Repository: bluesky-social/social-app
Catalog: src/locale/locales/an/messages.po
Languages: an

source: You can also temporarily deactivate your account instead, and reactivate it at any time.
an: Tamién puez desactivar temporalment la tuya cuenta y reactivar-la en cualsequier momento.

source: You can continue ongoing conversations regardless of which setting you choose.
an: Puez continar las conversacions en curso independientment d'a configuración que tríes.

source: You can now sign in with your new password.
an: Agora puez iniciar sesión con a tuya nueva clau.

source: You can reactivate your account to continue logging in. Your profile and posts will be visible to other users.
an: Puez reactivar la tuya cuenta pa continar iniciando sesión. Lo tuyo perfil y publicacions serán visibles pa atros usuarios.

source: You can update this later from your settings.
an: Puez actualizar-lo mas enta debant dende la tuya configuración.

source: You don't follow any users who follow @{name}.
an: No sigues a garra usuario que sigue a @{name}.

source: You don't have any pinned feeds.
an: No tiens garra canal clavada.

source: You don't have any saved feeds.
an: No tiens garra canal alzada.

source: You have blocked this user
an: Has blocau a este usuario

source: You have blocked this user. You cannot view their content.
an: Has blocau a este usuario. No puez veyer lo suyo conteniu.

source: You have entered an invalid code. It should look like XXXXX-XXXXX.
an: Has escrito un codigo invalido. Habría d'estar bella cosa asinas XXXXX-XXXXX.

source: You have hidden this post
an: Has amagau esta publicación

source: You have hidden this post.
an: Has amagau esta publicación.

source: You have muted this account.
an: Has silenciau esta cuenta.

source: You have muted this user
an: Has silenciau esta cuenta

source: You have no conversations yet. Start one!
an: No tiens garra conversacion. Encomienza-ne una!

source: You have no lists.
an: No tiens garra lista.

source: You have not blocked any accounts yet. To block an account, go to their profile and select "Block account" from the menu on their account.
an: Encara no has blocau garra cuenta. Pa blocar una cuenta, veye a lo suyo perfil y tría "Blocar cuenta" en o menú d'a suya cuenta.

source: You have not muted any accounts yet. To mute an account, go to their profile and select "Mute account" from the menu on their account.
an: Encara no has silenciau garra cuenta. Pa silenciar una cuenta, veye a lo suyo perfil y tría "Silenciar cuenta" en o menú d'a suya cuenta.

source: You have reached the end
an: Has arribau a la fin

source: You have temporarily reached the limit for video uploads. Please try again later.
an: Has alcanzau temporalment lo limite de puyadas de videos. Torna a intentar-lo mas enta debant.

source: You haven't created a starter pack yet!
an: Encara no has creau un paquet d'inicio!

source: You haven't muted any words or tags yet
an: Encara no has silenciau garra parola u etiqueta

source: You hid this reply.
an: Has amagau esta respuesta.

source: You may appeal non-self labels if you feel they were placed in error.
an: Puez apelar etiquetas no propias si creyes que son estadas mesas per error.

source: You may appeal these labels if you feel they were placed in error.
an: Puez apelar estas etiquetas si sientes que estioron colocadas per error.

source: You may only add up to 3 feeds
an: Nomás puez anyadir dica 3 canals

source: You must be following at least seven other people to generate a starter pack.
an: Has de seguir a lo menos a siet personas mas pa chenerar un paquet d'inicio.

source: You must grant access to your photo library to save a QR code
an: Has d'atorgar acceso a la tuya biblioteca de fotos pa alzar un codigo QR

source: You previously deactivated @{0}.
an: Dinantes hebas desactivau a @{0}.

source: You will be signed out of all your accounts.
an: Saldrás de totas las tuyas cuentas.

source: You will no longer receive notifications for this thread
an: Ya no recibirás notificacions d'este filo

source: You will now receive notifications for this thread
an: Agora recibirás notificacions d'este filo

source: You will receive an email with a "reset code." Enter that code here, then enter your new password.
an: Ninviamos un codigo de reinicio a lo tuyo correu. Escribe ixe codigo aquí y dimpués escribe la tuya nueva clau.

source: You: {0}
an: Lo tuyo: {0}

source: You: {defaultEmbeddedContentMessage}
an: Tu: {defaultEmbeddedContentMessage}

source: You: {short}
an: Tu: {short}

source: You'll follow the suggested users and feeds once you finish creating your account!
an: Malas que remates de crear la tuya cuenta podrás seguir usuarios y canals sucheridas!

source: You'll follow the suggested users once you finish creating your account!
an: Prencipiarás a seguir a los usuarios sucherius malas que remates de crear la tuya cuenta!

source: You'll follow these people and {0} others
an: Prencipiarás a seguir a estas personas y a {0} mas

source: You'll follow these people right away
an: Prencipiarás a seguir a estas personas a l'inte

source: You'll stay updated with these feeds
an: Te mantendrás actualizau con estas canals

source: You're in line
an: Ya yes en coda

source: You're signed in with an App Password. Please sign in with your main password to continue deactivating your account.
an: Has iniciau sesión con una clau d'aplicación. Per favor, inicia sesión con a tuya clau principal pa continar con a desactivación d'a tuya cuenta.

source: You've chosen to hide a word or tag within this post.
an: Has triau amagar una parola u etiqueta endentro d'esta publicación.

source: You've found some people to follow
an: Has trobau cualques persona a qui seguir

source: You've reached the end of your feed! Find some more accounts to follow.
an: Has harribau a la fin d'a tuya canal! Troba mas cuentas pa seguir.

source: You've reached your daily limit for video uploads (too many bytes)
an: Has alcanzau lo tuyo limite diario de carga de videos (masiaus bytes)

source: You've reached your daily limit for video uploads (too many videos)
an: Has alcanzau lo tuyo limite diario de carga de videos (masiaus videos)

source: You've run out of videos to watch. Maybe it's a good time to take a break?
an: Ya has visto toz los videos que i heba. Y si te descansas una mica?

source: Your account
an: La tuya cuenta

source: Your account has been deleted
an: La tuya cuenta ye estada eliminada

source: Your account has been suspended
an: La tuya cuenta ye estada suspendida

source: Your account is not yet old enough to upload videos. Please try again later.
an: La tuya cuenta encara no tiene prou antiguidat como pa puyar videos. Torna a intentar-lo mas enta debant.

source: Your account repository, containing all public data records, can be downloaded as a "CAR" file. This file does not include media embeds, such as images, or your private data, which must be fetched separately.
an: Lo tuyo repositorio de cuenta, que contiene toz los rechistros de datos publicos, puede estar descargau como un fichero "CAR". Este fichero no incluye fichers multimedia incrustaus, como imáchens, ni los tuyos datos privaus, que han d'estar obtenius per separau.

source: Your account was found to be in violation of the <0>Bluesky Social Terms of Service</0>. You have been sent an email outlining the specific violation and suspension period, if applicable. You can appeal this decision if you believe it was made in error.
an: La tuya cuenta ha trencau las <0>las Condicions de servicio de Bluesky Social</0>. T'hemos ninviau un correu electronico detallando la infracción y lo termino de suspensión, si en i hai. Si creyes que esta decisión ye estada una error, la puez recorrer.

source: Your appeal has been submitted. If your appeal succeeds, you will receive an email.
an: Hemos recibiu lo tuyo recurso. Si s'acepta, t'avisaremos per correu electronico.

source: Your birth date
an: La tuya data de naixencia

source: Your browser does not support the video format. Please try a different browser.
an: Lo tuyo navegador no soporta este formato de video. Per favor intenta-lo con un navegador diferent.

source: Your chats have been disabled
an: Los tuyos chats son estau deshabilitaus

source: Your current handle <0>{0}</0> will automatically remain reserved for you. You can switch back to it at any time from this account.
an: Lo tuyo identificador actual <0>{0}</0> quedará automaticament reservau pa tu. Puez tornar-ie en cualsequier momento dende esta cuenta.

source: Your email appears to be invalid.
an: Lo tuyo correu electronico pareixe no estar valido.

source: Your first like!
an: Lo tuyo primer "me fa goyo"!

source: Your followers
an: Los tuyos seguidors

source: Your following feed is empty! Follow more users to see what's happening.
an: La tuya canal de Seguindo ye vueda! Sigue a mas usuarios pa veyer las suyas publicacions aquí.

source: Your full handle will be <0>@{0}</0>
an: Lo tuyo identificador completo será <0>@{0}</0>

source: Your muted words
an: Las tuyas parolas silenciadas

source: Your password must be at least 8 characters long.
an: La tuya ha de tener a lo menos 8 carácters.

source: Your profile, posts, feeds, and lists will no longer be visible to other Bluesky users. You can reactivate your account at any time by logging in.
an: Lo tuyo perfil, publicacions, canals y listas no tornarán a estar visibles pa atros usuarios de Bluesky. Puez reactivar la tuya cuenta dentrando-ie en cualsequier momento.

source: Your report will be sent to <0>{0}</0>.
an: La tuya denuncia se ninviará a <0>{0}</0>.
