Repository: bluesky-social/social-app
Catalog: src/locale/locales/an/messages.po
Languages: an

source: Please explain why you think your chats were incorrectly disabled
an: Per favor explica per qué creyes que los tuyos chats son estaus deshabilitaus incorrectament

source: Please select a moderation service
an: Tría un servicio de moderación

source: Please select a reason for this report
an: Tría una razón pa esta denuncia

source: Please sign in as @{0}
an: Per favor, escribe como @{0}

source: Politics
an: Politica

source: Porn
an: Pornografía

# description
source: Post
an: Publicar

# action
source: Post
an: Publicar

# action
source: Post All
an: Publicar-lo tot

source: Post by @{0}
an: Publicación per {0}

# toast
source: Post deleted
an: Publicación eliminada

source: Post failed to upload. Please check your Internet connection and try again.
an: No s'ha puesto cargar la publicación. Compreba la connexión a internet y torna-lo a intentar.

source: Post has been deleted
an: La publicación ye estada eliminada

source: Post Hidden by Muted Word
an: Publicación amagada per parola silenciada

source: Post Hidden by You
an: Publicación amagada per tu

source: Post interaction settings
an: Achustes d'interacción d'a publicación

source: Post Interaction Settings
an: Configuración d'interacción d'a publicación

source: Post not found
an: Publicación no trobada

# toast
source: Post pinned
an: Publicación clavada

# toast
source: Post unpinned
an: Publicación desclavada

source: Posts
an: Publicacions

source: Posts can be muted based on their text, their tags, or both. We recommend avoiding common words that appear in many posts, since it can result in no posts being shown.
an: Las publicacions pueden estar silenciadas seguntes lo suyo texto, las suyas etiquetas u las dos cosas. Recomendamos privar parolas comuns que amaneixcan en muitas publicacions, ya que podría resultar que no s'amuestre garra publicación.

source: Posts hidden
an: Publicacions amagadas

source: Press to attempt reconnection
an: Presiona pa reintentar la connexión

source: Press to retry
an: Presiona pa reintentar

source: Press to view followers of this account that you also follow
an: Preta pa veyer los seguidors d'esta cuenta que tamién sigues

source: Previous image
an: Imachen previa

source: Primary Language
an: Idioma primario

source: Privacy
an: Privacidat

source: Privacy and security
an: Privacidat y seguranza

source: Privacy and Security
an: Privacidat y seguranza

source: Privacy Policy
an: Politica de privacidat

source: Processing video...
an: Procesando video...

source: Processing...
an: Procesando...

source: profile
an: perfil

source: Profile
an: Perfil

# toast
source: Profile updated
an: Perfil actualizau

source: Public, sharable lists of users to mute or block in bulk.
an: Listas publicas y compartibles pa blocar u silenciar a usuarios de vez.

source: QR code copied to your clipboard!
an: Codigo QR copiau a lo tuyo portafuellas!

source: QR code has been downloaded!
an: Lo codigo QR ha estau descargau!

source: QR code saved to your camera roll!
an: Codigo QR alzau en o tuyo carret de fotos!

source: Quote post
an: Citar una publicación

source: Quote post was re-attached
an: La publicación citada ha estau readjuntada

source: Quote post was successfully detached
an: La publicación citada s'ha deseparau correctament

source: Quote posts disabled
an: Citas deshabilitadas

source: Quotes
an: Citas

source: Quotes of this post
an: Citas d'esta publicación

source: Rate limit exceeded – you've tried to change your handle too many times in a short period. Please wait a minute before trying again.
an: S'ha excediu lo limite de frecuencia - has mirau de cambiar lo tuyo identificador masiadas vegadas en un curto tiempo. Per favor, aguarda un minuto antes de tornar-lo a intentar.

source: Re-attach quote
an: Readchuntar cita

source: Reactivate your account
an: Reactivar la tuya cuenta

source: Read less
an: Amostrar-ne menos

source: Read more
an: Amostrar-ne mas

source: Read the Bluesky blog
an: Leyer lo blog de Bluesky

source: Read the Bluesky Privacy Policy
an: Leyer las Politicas de Privacidat de Bluesky

source: Read the Bluesky Terms of Service
an: Leyer los Termins y Condicions de Bluesky

source: Reason for appeal
an: Motivo d'o recurso

source: Recent Searches
an: Busquedas Recients

source: Recommended
an: Recomendacions

source: Reconnect
an: Reconnectar

source: Reload conversations
an: Recargar conversacions

source: Remove
an: Eliminar

source: Remove {displayName} from starter pack
an: Eliminar a {displayName} d'o paquet inicial

source: Remove account
an: Borrar la cuenta

source: Remove attachment
an: Eliminar l'adchunto

source: Remove Avatar
an: Eliminar l'avatar

source: Remove Banner
an: Eliminar lo banner

source: Remove embed
an: Eliminar la incrustación

source: Remove feed
an: Eliminar la canal

source: Remove feed?
an: Eliminar la canal?

source: Remove from my feeds
an: Sacar d'as mías canals

source: Remove from quick access?
an: Borrar de l'acceso rapido?

source: Remove from saved feeds
an: Sacar d'as canals alzadas

source: Remove from your feeds?
an: Sacar d'as tuyas canals?

source: Remove image
an: Eliminar la imachen

source: Remove mute word from your list
an: Sacar parola silenciada d'a tuya lista

source: Remove profile
an: Eliminar perfil

source: Remove repost
an: Eliminar republicación

source: Remove subtitle file
an: Eliminar fichero de subtítol

source: Remove this feed from your saved feeds
an: Sacar esta canal d'as tuyas canals alzadas

source: Removed by author
an: Eliminau per autor

source: Removed by you
an: Eliminau per tu

source: Removed from list
an: Eliminau d'a lista

source: Removed from saved feeds
an: Eliminada d'as mías canals alzadas

source: Removed from your feeds
an: Eliminau d'as tuyas canals

source: Replace with Discover
an: Reemplaza con descubrimiento

source: Replies
an: Respuestas

source: Replies disabled
an: Respuestas deshabilitadas

source: Replies to this post are disabled.
an: Las respuestas en esta publicación son deshabilitadas.

# action
source: Reply
an: Responder

source: Reply ({0, plural, one {# reply} other {# replies}})
an: Responder ({0, plural, one {# respuesta} other {# respuestas}})

source: Reply Hidden by Thread Author
an: Respuesta amagada per l'autor d'o filo

source: Reply Hidden by You
an: Respuesta amagada per tu

source: Reply settings are chosen by the author of the thread
an: La configuración de respuestas ye triada per l'autor d'o filo

source: Reply sorting
an: Orden d'as respuestas

# toast
source: Reply visibility updated
an: Visibilidat d'a respuesta actualizada

source: Reply was successfully hidden
an: La respuesta s'ha amagau correctament

source: Report
an: Denunciar

source: Report account
an: Denunciar cuenta

source: Report conversation
an: Denunciar conversación

source: Report dialog
an: Finestra de denuncia

source: Report feed
an: Denunciar canal

source: Report message
an: Denunciar mensache

source: Report post
an: Denunciar publicación

source: Report starter pack
an: Denunciar paquet d'inicio

source: Report submitted
an: Denuncia ninviada

source: Report this feed
an: Denunciar esta canal

source: Report this list
an: Denunciar esta lista

source: Report this message
an: Denunciar este mensache

source: Report this post
an: Denunciar esta publicación

source: Report this starter pack
an: Denunciar este paquet d'inicio

source: Report this user
an: Denunciar este usuario

# action
source: Repost
an: Republicar

source: Repost ({0, plural, one {# repost} other {# reposts}})
an: Republicar ({0, plural, one {# republicación} other {# republicacions}})

source: Repost or quote post
an: Republicar u citar publicación

source: Reposted By
an: Tornau a publicar per

source: Reposted by you
an: Tornau a publicar per tu

source: Reposts of this post
an: Republicacions d'esta publicación

source: Require alt text before posting
an: Requerir texto alternativo antes de publicar

source: Require an email code to sign in to your account.
an: Demanda una adreza de correu pa dentrar con la tuya cuenta.

source: Required for this provider
an: Requeriu pa este furnidor

source: Required in your region
an: Requeriu en a tuya rechión

source: Resend email
an: Reninviar correu

source: Resend Email
an: Reninviar correu

source: Resend Verification Email
an: Reninviar correu de verificación

source: Reset code
an: Codigo de restablimiento

source: Reset onboarding state
an: Restablir l'estau d'incorporación

source: Reset password
an: Restablir clau

source: Retries signing in
an: Torna a intentar iniciar sesión

source: Retries the last action, which errored out
an: Reintenta la zaguera acción, que presentó una error

source: Retry
an: Reintentar

source: Retry loading report options
an: Torna a intentar cargar las opcions de denuncia

source: Return to previous page
an: Tornar ta la pachina anterior

source: Returns to home page
an: Tornar ta la pachina d'inicio

source: Returns to previous page
an: Tornar ta la pachina anterior

source: Returns to the previous step
an: Torna ta lo paso anterior

source: Save
an: Alzar

# action
source: Save
an: Alzar

source: Save changes
an: Alzar cambios

source: Save image
an: Alzar imachen

source: Save new handle
an: Alzar nuevo identificador

source: Save QR code
an: Alzar codigo QR

source: Save to my feeds
an: Alzar en as mías canals

source: Saved Feeds
an: Canals alzadas

source: Saved to your feeds
an: Alzau en as tuyas canals

source: Say hello!
an: Di ola!

source: Science
an: Ciencia

source: Scroll to top
an: Desplazar enta alto

source: Search
an: Buscar

source: Search @{0}'s posts
an: Mirar en as publicacions de @{0}

source: Search by name or interest
an: Buscar por nombre u interés

source: Search feeds
an: Mirar canals

source: Search for "{query}"
an: Buscar "{query}"

source: Search for "{searchText}"
an: Buscar "{searchText}"

source: Search for feeds that you want to suggest to others.
an: Buscar canals que quieras sucherir a atros.

source: Search for posts, users, or feeds
an: Mira publicacions, usuarios u canals

source: Search GIFs
an: Buscar GIFs

source: Search my posts
an: Mirar en as mías publicacions

source: Search posts
an: Mirar en publicacions

source: Search profiles
an: Buscar perfils

source: Search Tenor
an: Buscar en Tenor

source: Search...
an: Mirar...

source: Searches for profiles
an: Mira perfils

source: See {tag} posts
an: Veyer las publicacions sobre {tag}

source: See {tag} posts by user
an: Veyer publicacions sobre {tag} per usuario

source: See #{tag} posts
an: Veyer las publicacions sobre #{tag}

source: See #{tag} posts by user
an: Veyer publicacions sobre #{tag} per usuario

source: See jobs at Bluesky
an: Veyer emplegos en Bluesky

source: See this guide
an: Veyer esta guía

source: Seek slider. Use the arrow keys to seek forwards and backwards, and space to play/pause
an: Control eslisant de busqueda. Fe servir las teclas de flecha mirar entabant y entazaga, y espacio pa reproducir/pausa

source: Select a color
an: Tría una color

source: Select account
an: Triar cuenta

source: Select an avatar
an: Tría un avatar

source: Select an emoji
an: Tría un emoji

source: Select content languages
an: Triar idiomas de conteniu

source: Select from an existing account
an: Tría d'una cuenta existent

source: Select GIF
an: Triar GIF

source: Select GIF "{0}"
an: Triar GIF "{0}"

source: Select how long to mute this word for.
an: Tría per cuánto tiempo s'habría de silenciar esta parola.

source: Select language...
an: Triar idioma...

source: Select languages
an: Triar idiomas

source: Select moderation service
an: Triar un servicio de moderación

source: Select subtitle file (.vtt)
an: Triar subtítol (.vtt)

source: Select the {emojiName} emoji as your avatar
an: Triar lo emoji {emojiName} como lo tuyo avatar

source: Select what content this mute word should apply to.
an: Triar a qué conteniu s'ha d'aplicar esta parola silenciada.

source: Select which language to use for the app's user interface.
an: Triar qué idioma usar en la interfaz d'usuario de l'aplicación.

source: Select which languages you want your subscribed feeds to include. If none are selected, all languages will be shown.
an: Tría en qué idiomas deseyas que sían las publicacions d'as tuyas canals. Si no'n trías garra, s'amostrarán en toz los idiomas.

source: Select your date of birth
an: Tría la tuya data de naixencia

source: Select your interests from the options below
an: Tría los tuyos intereses d'as opcions contino

source: Select your preferred language for translations in your feed.
an: Tría en qué idioma deseyas traducir las publicacions d'a tuya canal.

source: Send a neat website!
an: Ninvia un puesto web interesant!

source: Send email
an: Ninviar correu

# action
source: Send Email
an: Ninviar correu

source: Send feedback
an: Ninviar comentarios

source: Send message
an: Ninviar mensache

source: Send post to...
an: Ninviar publicación a...

source: Send report to {title}
an: Ninviar denuncia a {title}

source: Send verification email
an: Ninviar correu de verificación

source: Send via direct message
an: Ninviar vía mensache directo

source: Sends email with confirmation code for account deletion
an: Ninvia un correu con o codigo de confirmación pa la eliminación d'a cuenta

source: Server address
an: Adreza d'o servidor

source: Set app icon to {0}
an: Estableix {0} como l'icono de l'aplicación

source: Set new password
an: Establir la clau nueva

source: Set up your account
an: Configura la tuya cuenta

source: Sets email for password reset
an: Estableix lo correu electronico pa restablir la clau

source: Settings
an: Achustes

# toast
source: Settings saved
an: Configuración alzada

source: Sexual activity or erotic nudity.
an: Actividat sexual u desnudez erotica.

source: Sexually Suggestive
an: Sexualment suchestivo

source: Share
an: Compartir

# action
source: Share
an: Compartir

source: Share a cool story!
an: Comparte una historia chenial!

source: Share a fun fact!
an: Comparte un dato curioso!

source: Share anyway
an: Compartir de totas trazas

source: Share link
an: Compartir vinclo

source: Share link dialog
an: Finestra pa compartir vinclo

source: Share QR code
an: Compartir codigo QR

source: Share this feed
an: Comparte esta canal

source: Share this starter pack
an: Compartir este paquet d'inicio

source: Share this starter pack and help people join your community on Bluesky.
an: Comparte este paquet d'inicio y aduya a las personas a unir-se a la tuya comunidat en Bluesky.

source: Share your favorite feed!
an: Comparte la tuya canal favorita!

source: Shared Preferences Tester
an: Prebador de Preferencias Compartidas

source: Show
an: Veyer

source: Show alt text
an: Veyer texto alternativo

source: Show anyway
an: Veyer de totas trazas

source: Show badge
an: Amostrar insignia

source: Show badge and filter from feeds
an: Amostrar insignia y filtrar d'as canals

source: Show less like this
an: Amostrar menos como este

source: Show list anyway
an: Amostrar lista de totas trazas

source: Show More
an: Veyer mas

source: Show more like this
an: Amostrar-ne mas como este

source: Show quote posts
an: Amostrar publicacions citadas

source: Show replies
an: Amostrar respuestas

source: Show replies as
an: Amostrar las respuestas como

source: Show reply for everyone
an: Amostrar respuesta pa toz

source: Show reposts
an: Amostrar republicacions

source: Show samples of your saved feeds in your Following feed
an: Amostrar exemplos de publicacions en a canal "Seguindo"

source: Show warning
an: Amostrar advertencia

source: Show warning and filter from feeds
an: Amostrar advertencia y filtrar d'as canals

source: Shows information about when this post was created
an: Amuestra información sobre cuán se va crear esta publicación

source: Shows other accounts you can switch to
an: Amuestra atras cuentas a las cuals puez cambiar

source: Shows the content
an: Amuestra lo conteniu

source: Sign in
an: Iniciar sesión

source: Sign in as {0}
an: Iniciar sesión como {0}

source: Sign in as...
an: Iniciar sesión como ...

source: Sign in or create your account to join the conversation!
an: Inicia sesión u crea una cuenta pa unir-te a la conversación!

source: Sign in to account that is not listed
an: Entrar con una cuenta que no ye en a lista

source: Sign in to Bluesky or create a new account
an: Inicia sesión en Bluesky u crea una nueva cuenta

source: Sign out
an: Zarrar sesión

source: Sign Out
an: Zarrar sesión

source: Sign out?
an: Salir?

source: Sign-in Required
an: Se requiere iniciar sesión

source: Signed in as @{0}
an: Sesión iniciada como @{0}

source: Similar accounts
an: Cuentas semellants

source: Skip
an: Blincar

source: Smaller
an: Mas chicot

source: Software Dev
an: Programación

source: Some other feeds you might like
an: Belatras canals que podrían fer-te goyo

source: Some people can reply
an: Cualques personas pueden responder

source: Something wasn't quite right with the data you're trying to report. Please contact support.
an: Bella cosa no yera bien en os datos que yes mirando de denunciar. Contacta con o soporte.

source: Something went wrong
an: I ha habiu una error

source: Something went wrong, please try again
an: I ha habiu una error, per favor intenta de nuevo

source: Something went wrong, please try again.
an: I ha habiu una error. Intenta de nuevo.

source: Something went wrong!
an: I ha habiu una error!

source: Something went wrong. Please try again.
an: I ha habiu una error. Intenta-lo atra vegada.

source: Something wrong? Let us know.
an: Bella cosa va mal? Fe-nos-lo saber.

source: Sorry! Your session expired. Please sign in again.
an: La tuya sesión ha caducau. Torna a iniciar sesión.

source: Sort replies
an: Respuestas curtas

source: Sort replies by
an: Ordenar respuestas por

source: Sort replies to the same post by:
an: Ordenar respuestas a la mesma publicación per:

source: Source: <0>{sourceName}</0>
an: Fuent:<0>{sourceName}</0>

source: Spam
an: Vasuera

source: Sports
an: Esportes

source: Start a new chat
an: Iniciar un nuevo chat

source: Start adding people
an: Empecipia a anyadir chent

source: Start adding people!
an: Empecipia a anyadir chent!

source: Start chat with {displayName}
an: Iniciar chat con {displayName}

source: Starter Pack
an: Paquet d'inicio

source: Starter pack by {0}
an: Paquet d'inicio de {0}

source: Starter pack by <0/>
an: Paquet d'inicio de <0/>

source: Starter pack by you
an: Paquet d'inicio creau per tu

source: Starter pack is invalid
an: Lo paquet d'inicio ye invalido

source: Starter Packs
an: Paquez d'inicio

source: Starter packs let you easily share your favorite feeds and people with your friends.
an: Los paquez d'inicio te permiten compartir facilment las tuyas canals y personas favoritas con os tuyos amigos.

source: Status Page
an: Pachina d'estau

source: Step {0} of {1}
an: Paso {0} de {1}

source: Storage cleared, you need to restart the app now.
an: Almagacenamiento limpio, te fa falta reiniciar l'aplicación agora.

source: Storybook
an: Libro de cuentos

source: Submit
an: Ninviar

source: Submit appeal
an: Ninviar recurso

source: Submit Appeal
an: Ninviar recurso

source: Submit report
an: Ninviar denuncia

source: Subscribe
an: Subscribir-se

source: Subscribe to @{0} to use these labels:
an: Subscribi-te a @{0} pa usar estas etiquetas:

source: Subscribe to Labeler
an: Suscribir-se a lo etiquetador

source: Subscribe to this labeler
an: Suscribir-se a este etiquetador

source: Subscribe to this list
an: Suscribir-se a esta lista

source: Success!
an: Exito!

source: Suggested for you
an: Sucheriu pa tu

source: Suggestive
an: Suchestivo

source: Support
an: Soporte

source: Switch account
an: Cambiar cuentas

source: Switch Account
an: Cambiar a unatra cuenta

source: Switch accounts
an: Cambiar cuentas

source: Switch to {0}
an: Cambiar a {0}

source: System
an: Sistema

source: System log
an: Rechistro d'o sistema

source: Tags only
an: Nomás etiquetas

source: Tap to dismiss
an: Toca pa descartar

source: Task complete - 10 follows!
an: Fayena completa - seguindo 10 cuentas!

source: Task complete - 10 likes!
an: Fayena completada - 10 "me fa goyo"!

source: Teach our algorithm what you like
an: Amuestra a lo nuestro algorismo lo que te fa goyo

source: Tech
an: Tecnolochía

source: Tell a joke!
an: Cuenta un chiste!

source: Tell us a bit about yourself
an: Contanos una miqueta sobre tu

source: Tell us a little more
an: Conta-nos un poquet mas

source: Terms
an: Condicions

source: Terms of Service
an: Condicions de servicio

source: Text & tags
an: Texto y etiquetas

source: Text input field
an: Campo d'introducción de texto

source: Thanks, you have successfully verified your email address. You can close this dialog.
an: Gracias, has verificau la tuya adreza de correu electronico con exito. Puez zarrar esta finestra.

source: That contains the following:
an: Ixo contiene lo siguient:

source: That starter pack could not be found.
an: No s'ha puesto trobar ixe paquet d'inicio.

source: That's all, folks!
an: Ixo ye tot, amigos!

source: That's everything!
an: Ixo ye tot!

source: The account will be able to interact with you after unblocking.
an: La cuenta podrá interactuar con tu dimpués de desblocar-la.

source: The app will be restarted
an: Se va a reiniciar l'aplicación

source: The author of this thread has hidden this reply.
an: L'autor d'este filo ha amagau esta respuesta.

source: The Bluesky web application
an: L'aplicación web de Bluesky

source: The Community Guidelines have been moved to <0/>
an: Las Directrices Comunitarias s'han tresladau a <0/>

source: The Copyright Policy has been moved to <0/>
an: La Politica de dreitos d'autor s'ha tresladau a <0/>

source: The Discover feed
an: La canal de Descubrir

source: The Discover feed now knows what you like
an: La canal de Descubrir agora sabe lo que te fa goyo

source: The experience is better in the app. Download Bluesky now and we'll pick back up where you left off.
an: La experiencia ye millor en l'aplicación. Descarga Bluesky agora y continaremos an lo deixés.

source: The feed has been replaced with Discover.
an: La canal ha estau reemplazada per Descubrir.

source: The following labels were applied to your account.
an: Las siguients etiquetas s'aplicoron a la tuya cuenta.

source: The following labels were applied to your content.
an: Las siguients etiquetas s'aplicoron a lo tuyo conteniu.

source: The following settings will be used as your defaults when creating new posts. You can edit these for a specific post from the composer.
an: Los achustes siguients serán usaus por defecto cuan se creyen nuevas publicacions. Puez editar las preferencias d'una publicación especifica en a finestra d'edición.

source: The Privacy Policy has been moved to <0/>
an: La Politica de privacidat s'ha tresladau a <0/>

source: The server appears to be experiencing issues. Please try again in a few moments.
an: Pareix que lo servidor ye experimentando problemas. Torna-lo a intentar dimpués de bels momentos.

source: The starter pack that you are trying to view is invalid. You may delete this starter pack instead.
an: Lo paquet d'inicio que intentas veyer ye invalido. Puez eliminar este paquet d'inicio en o suyo puesto.

source: The support form has been moved. If you need help, please <0/> or visit {HELP_DESK_URL} to get in touch with us.
an: S'ha moviu lo formulario de soporte. Si te fa falta aduya, per favor <0/> u visita {HELP_DESK_URL} pa meter-te en contacto con nusatros.

source: The Terms of Service have been moved to
an: Las condicions de servicio s'han tresladau a
