Repository: bluesky-social/social-app
Catalog: src/locale/locales/an/messages.po
Languages: an

source: Hmm, the feed server appears to be misconfigured. Please let the feed owner know about this issue.
an: Pareixe que lo servidor de noticias ye mal configurau. Per favor, informa a lo propietario d'a noticia sobre este problema.

source: Hmm, the feed server appears to be offline. Please let the feed owner know about this issue.
an: Pareixe que lo servidor de noticias ye difuera de linia. Per favor, informa a lo propietario d'a noticia sobre este problema.

source: Hmm, the feed server gave a bad response. Please let the feed owner know about this issue.
an: Lo servidor de noticias ha respondiu de forma incorrecta. Per favor, informa a lo propietario d'a noticia sobre este problema.

source: Hmm, we're having trouble finding this feed. It may have been deleted.
an: Tenemos problemas pa trobar esta noticia. Puede que la haigan borrada.

source: Hmmmm, it seems we're having trouble loading this data. See below for more details. If this issue persists, please contact us.
an: Tenemos problemas pa cargar estes datos. Debaixo trobarás mas detalles. Si lo problema persiste contacta-nos.

source: Hmmmm, we couldn't load that moderation service.
an: Pareixe que somos tenendo problemas pa cargar estes datos. Mira debaixo pa mas detalles. Si este problema sigue, per favor contacta-nos.

source: Hold up! We’re gradually giving access to video, and you’re still waiting in line. Check back soon!
an: Aguarte! Somos dando acceso a videos gradualment, y encara yes en a lista d'espera. Torna a consultar luego!

source: Home
an: Inicio

source: Host:
an: Aloch:

source: Hosting provider
an: Furnidor d'aloch

source: How should we open this link?
an: Cómo habríanos d'ubrir este vinclo?

source: I have a code
an: Tiengo un codigo

source: I have my own domain
an: Tiengo lo mío propio dominio

source: I understand
an: L'entiendo

source: If alt text is long, toggles alt text expanded state
an: Si lo texto alternativo ye largo, alterna con o estau expandiu d'o texto alternativo

source: If you are not yet an adult according to the laws of your country, your parent or legal guardian must read these Terms on your behalf.
an: Si encara no yes un adulto seguntes las leis d'o tuyo país, lo tuyo pai, mai u tutor legal ha de leyer estes termens en o tuyo nombre.

source: If you delete this list, you won't be able to recover it.
an: Si eliminas esta lista, no podrás recuperar-la.

source: If you have your own domain, you can use that as your handle. This lets you self-verify your identity. <0>Learn more here.</0>
an: Si tiens lo tuyo propio dominio, puez fer-lo servir como identificador. Ixo te permite autoverificar la tuya identidat – <0>mas información</0>.

source: If you remove this post, you won't be able to recover it.
an: Si eliminas esta publicación, no podrás recuperar-la.

source: If you want to change your password, we will send you a code to verify that this is your account.
an: Si deseyas cambiar la tuya clau, te ninviaremos un codigo pa verificar que esta ye la tuya cuenta.

source: If you're a developer, you can host your own server.
an: Si yes un desenrollador/a, puez alochar lo tuyo propio servidor.

source: If you're trying to change your handle or email, do so before you deactivate.
an: Si yes mirando de cambiar lo tuyo identificador u correu electronico, fe-lo antes de desactivar la tuya cuenta.

source: Image
an: Imachen

source: Incorrect username or password
an: Nombre d'usuario u clau no validos

source: Input code sent to your email for password reset
an: Escribe lo codigo ninviau a lo tuyo correu electronico pa restablir la clau

source: Input confirmation code for account deletion
an: Escribe lo codigo de confirmación pa la eliminación d'a cuenta

source: Input new password
an: Escribe una nueva clau

source: Input password for account deletion
an: Escribe la clau pa la eliminación d'a cuenta

source: Input the code which has been emailed to you
an: Escribe lo codigo que se t'ha ninviau per correu electronico

source: Interaction limited
an: Interacción limitada

source: Interaction settings
an: Achustes d'interacción

source: Invalid 2FA confirmation code.
an: Codigo de confirmación 2FA no ye valido.

source: Invalid handle. Please try a different one.
an: Identificador no valido. Intenta-lo con un atro.

source: Invalid report subject
an: Obchecto de reporte invalido

source: Invalid Verification Code
an: Codigo de Verificación no valido

source: Invite code
an: Codigo d'invitación

source: Invite code not accepted. Check that you input it correctly and try again.
an: No s'accepta lo codigo d'invitación. Compreba que l'has escrito correctament y torna-lo a intentar.

source: Invite people to this starter pack!
an: Convida a personas a este paquet inicial!

source: Invite your friends to follow your favorite feeds and people
an: Convida a los tuyos amigos a seguir las tuyas canals y personas favoritas

source: Invites, but personal
an: Invitacions, pero personals

source: It's correct
an: Ye correcta

source: It's just you right now! Add more people to your starter pack by searching above.
an: Nomás yes tu per agora! Anyade mas personas a lo tuyo paquet d'inicio buscando alto.

source: Job ID: {0}
an: ID de fayena: {0}

source: Jobs
an: Fayenas

source: Join Bluesky
an: Une-te a Bluesky

source: Join the conversation
an: Une-te a la conversa

source: Journalism
an: Periodismo

source: Labeled by {0}.
an: Etiquetado per {0}.

source: Labeled by the author.
an: Etiquetau per l'autor.

source: Labels
an: Etiquetas

source: Labels added
an: S'han anyadiu las etiquetas

source: Labels are annotations on users and content. They can be used to hide, warn, and categorize the network.
an: Las etiquetas son anotacions sobre usuarios y conteniu. Pueden usar-se pa amagar, advertir y categorizar lo ret.

source: Labels on your account
an: Etiquetas en a tuya cuenta

source: Labels on your content
an: Etiquetas en o tuyo conteniu

source: Language Settings
an: Achustes d'Idiomas

source: Languages
an: Idiomas

source: Larger
an: Mas gran

source: Latest
an: Zaguero

source: Learn More
an: Aprender-ne mas

source: Learn more about Bluesky
an: Aprender mas de Bluesky

source: Learn more about self hosting your PDS.
an: Obtiene mas información sobre cómo autoalochar la tuya PDS.

source: Learn more about the moderation applied to this content
an: Mas información sobre la moderación que s'ha aplicau en esta publicación

source: Learn more about this warning
an: Aprender mas sobre esta advertencia

source: Learn more about what is public on Bluesky.
an: Mas información sobre lo que ye publico en Bluesky.

source: Learn more.
an: Aprender-ne mas.

source: Leave
an: Deixar

source: Leave chat
an: Deixar chat

source: Leave conversation
an: Deixar conversa

source: Leaving Bluesky
an: Salir de Bluesky

source: left to go.
an: quedan.

source: Let me choose
an: Deixa-me triar

source: Let's get your password reset!
an: Imos a restablir la tuya clau!

source: Let's go!
an: Imos!

source: Light
an: Liuchero

# Name of app icon variant
source: Light
an: Liuchero

source: Like
an: Me fa goyo

source: Like ({0, plural, one {# like} other {# likes}})
an: Me fa goyo ({0, plural, one {# me-fa-goyo} other {# me-fa-goyos}})

source: Like 10 posts
an: Da-le «me fa goyo» a 10 publicacions

source: Like 10 posts to train the Discover feed
an: Da-le «me fa goyo» a 10 publicacions pa entrenar la canal de descubrimiento

source: Like this feed
an: Dar «me fa goyo» a esta noticia

source: Like this labeler
an: Como este etiquetador

source: Liked by
an: Le ha feito goyo a

source: Liked By
an: Le ha feito goyo a

source: Liked by {0, plural, one {# user} other {# users}}
an: Le fa goyo a {0, plural, one {# usuario} other {# usuarios}}

source: Liked by {likeCount, plural, one {# user} other {# users}}
an: Le fa goyo a {likeCount, plural, one {# usuario} other {# usuarios}}

source: Likes
an: Me fa goyo

source: Likes on this post
an: Me fa goyo en esta publicación

source: Linear
an: Linial

source: List
an: Lista

# toast
source: List blocked
an: Lista de blocaus

source: List by {0}
an: Lista per {0}

source: List by <0/>
an: Lista de <0/>

source: List by you
an: Lista tuya

# toast
source: List deleted
an: Lista d'eliminaus

source: List has been hidden
an: S'ha amagau la lista

source: List Hidden
an: Lista amagada

# toast
source: List muted
an: Lista silenciada

# toast
source: List unblocked
an: Lista desblocada

# toast
source: List unmuted
an: La lista ya no ye silenciada

source: Lists
an: Listas

source: Lists blocking this user:
an: Listas que blocan a este usuario:

source: Load more
an: Cargar-ne mas

source: Load more suggested feeds
an: Cargar mas canals sucheridas

source: Load new notifications
an: Cargar notificacions nuevas

source: Load new posts
an: Cargar publicacions nuevas

source: Loading...
an: Cargando...

source: Log
an: Rechistro

source: Logged-out visibility
an: Visibilidat de desconnexión

source: Logo by @sawaratsuki.bsky.social
an: Logo de @sawaratsuki.bsky.social

source: Logo by <0>@sawaratsuki.bsky.social</0>
an: Logo de <0>@sawaratsuki.bsky.social</0>

source: Long press to open tag menu for #{tag}
an: Mantiene pretau pa ubrir lo menú d'etiquetas pa #{tag}

source: Looks like XXXXX-XXXXX
an: Ye como XXXXX-XXXXX

source: Looks like you haven't saved any feeds! Use our recommendations or browse more below.
an: Pareixe que no has alzau garra canal. Usa las nuestras recomendacions u explora mas abaixo.

source: Looks like you unpinned all your feeds. But don't worry, you can add some below 😄
an: Pareixe que has desclavau totas las tuyas canals. Pero no te preocupes, puez anyadir-ne belunas abaixo! 😄

source: Looks like you're missing a following feed. <0>Click here to add one.</0>
an: Pareixe que te falta una canal de seguimiento. <0>Fe clic aquí pa anyadir-ne un.</0>

source: Make one for me
an: Fe un pa yo

source: Make sure this is where you intend to go!
an: Asegura-te que ye aquí ta an quiers ir!

source: Manage saved feeds
an: Chestionar las canals alzadas

source: Manage your muted words and tags
an: Chestiona las tuyas parolas y etiquetas silenciadas

source: Mark as read
an: Marcar como leyiu

source: Media
an: Multimedia

source: Media that may be disturbing or inappropriate for some audiences.
an: Fichers multipedia que pueden estar perturbadors u no adecuaus pa ciertas audiencias.

source: mentioned users
an: usuarios mencionaus

source: Mentions
an: Mencions

source: Menu
an: Menú

source: Message {0}
an: Mensache {0}

# toast
source: Message deleted
an: Mensache eliminau

source: Message deleted
an: Mensache eliminau

source: Message from server: {0}
an: Mensache d'o servidor: {0}

source: Message input field
an: Campo de dentrada de mensache

source: Message is too long
an: Lo mensache ye masiau largo

source: Messages
an: Mensaches

source: Moderation
an: Moderación

source: Moderation details
an: Detalles de moderación

source: Moderation list by {0}
an: Lista de moderación per {0}

source: Moderation list by <0/>
an: Lista de moderación per <0/>

source: Moderation list by you
an: Lista de moderación per tu

# toast
source: Moderation list created
an: Lista de moderación creada

# toast
source: Moderation list updated
an: Lista de moderación actualizada

source: Moderation lists
an: Listas de moderación

source: Moderation Lists
an: Listas de moderación

source: moderation settings
an: achustes de moderación

source: Moderation states
an: Estaus de moderación

source: Moderation tools
an: Ferramientas de moderación

source: Moderator has chosen to set a general warning on the content.
an: Lo moderador ha decidiu d'establir una advertencia cheneral sobre lo conteniu.

source: More feeds
an: Mas canals

source: More options
an: Mas opcions

source: Movies
an: Cintas

source: Music
an: Mosica

# video
source: Mute
an: Silenciar

source: Mute {tag}
an: Silenciar {tag}

source: Mute account
an: Cuenta muda

source: Mute accounts
an: Silenciar cuentas

source: Mute conversation
an: Silenciar conversación

source: Mute in:
an: Silenciar en:

source: Mute list
an: Silenciar la lista

source: Mute these accounts?
an: Silenciar estas cuentas?

source: Mute this word for 24 hours
an: Silenciar esta parola per 24 horas

source: Mute this word for 30 days
an: Silenciar esta parola per 30 días

source: Mute this word for 7 days
an: Silenciar esta parola per 7 días

source: Mute this word in post text and tags
an: Silenciar esta parola en o texto d'a publicación y en as etiquetas

source: Mute this word in tags only
an: Silenciar esta parola nomás en etiquetas

source: Mute this word until you unmute it
an: Silenciar esta parola dica que la tornes a habilitar

source: Mute thread
an: Silenciar filo

source: Mute words & tags
an: Silenciar parolas y etiquetas

source: Muted accounts
an: Cuentas silenciadas

source: Muted Accounts
an: Cuentas silenciadas

source: Muted accounts have their posts removed from your feed and from your notifications. Mutes are completely private.
an: En silenciar una cuenta no veyerás las suyas publicacions en a tuya canal u notificacions. Dengún puede veyer a qui silencias.

source: Muted by "{0}"
an: Silenciau per "{0}"

source: Muted words & tags
an: Parolas y etiquetas silenciadas

source: Muting is private. Muted accounts can interact with you, but you will not see their posts or receive notifications from them.
an: Dengún puede veyer a qui silencias. Las cuentas silenciadas pueden interactuar con tu, pero no veyerás las suyas publicacions en a tuya canal u notificacions.

source: My Feeds
an: Los mías canals

source: Name
an: Nombre

source: Nature
an: Naturaleza

source: Navigate to {0}
an: Navegar a {0}

source: Navigates to the next screen
an: Navega a la siguient pantalla

source: Navigates to your profile
an: Navega a lo tuyo perfil

source: Nevermind, create a handle for me
an: No importa, crea un identificador per yo

source: New
an: Nuevo

# action
source: New
an: Nuevo

source: New chat
an: Nuevo chat

source: New handle
an: Nuevo identificador

source: New list
an: Nueva lista

source: New messages
an: Nuevos mensaches

source: New password
an: Nueva clau

source: New post
an: Nueva publicación

# action
source: New post
an: Nueva publicación

# action
source: New Post
an: Nueva publicación

source: New user info dialog
an: Finestra d'información pa nuevo usuario

source: Newest replies first
an: Respuestas nuevas primer

source: News
an: Noticias

source: Next
an: Siguient

source: Next image
an: Imachen nueva

source: No app passwords yet
an: Encara sin claus de l'aplicación

source: No DNS Panel
an: Sin panel de DNS

source: No featured GIFs found. There may be an issue with Tenor.
an: No se troboron GIFs destacaus. Puede haber un problema con Tenor.

source: No feeds found. Try searching for something else.
an: No se troboron canals. Mira de buscar bella cosa mas.

source: No likes yet
an: Encara sini "me-fa-goyos"

source: No longer following {0}
an: Ya no sigues a {0}

source: No messages yet
an: No i hai mensaches encara

source: No notifications yet!
an: Encara no i hai notificacions!

source: No one
an: Dengún

source: No one but the author can quote this post.
an: Dengún, fueras de l'autor, puede citar esta publicación.

source: No quotes yet
an: No i hai citas encara

source: No reposts yet
an: No i hai republicacions encara

source: No result
an: Sin resultau

source: No results
an: Sin resultaus

source: No results found
an: No s'ha trobau resultaus

source: No results found for "{query}"
an: No s'ha trobau resultaus pa "{query}"

source: No search results found for "{search}".
an: No s'ha trobau resultaus pa "{search}".

source: No thanks
an: No gracias

source: Nobody
an: Dengún

source: Nobody has liked this yet. Maybe you should be the first!
an: Dengún ha dau "me fa goyo" a esto encara. Talment habrías d'estar lo primero!

source: Nobody has quoted this yet. Maybe you should be the first!
an: Dengún ha citau esto encara. Talment habrías d'estar lo primero!

source: Nobody has reposted this yet. Maybe you should be the first!
an: Dengún ha tornau a publicar esto encara. Talment habrías d'estar lo primero!

source: Nobody was found. Try searching for someone else.
an: No se trobó a dengún. Mira de buscar a unatra persona.

source: Non-sexual Nudity
an: Desnudez no sexual

source: Not Found
an: No trobau

source: Note about sharing
an: Nota sobre compartir

source: Note: Bluesky is an open and public network. This setting only limits the visibility of your content on the Bluesky app and website, and other apps may not respect this setting. Your content may still be shown to logged-out users by other apps and websites.
an: Nota: Bluesky ye un ret ubierto y publico. Esta configuración nomás limita la visibilidat d'o tuyo conteniu en l'aplicación y lo puesto web de Bluesky, y ye posible que atras aplicacions no respecten esta configuración. Atras aplicacions y puestos web pueden seguir amostrando lo tuyo conteniu a los usuarios que haigan zarrau sesión.

source: Nothing here
an: Cosa aquí

source: Notification settings
an: Achustes de notificación

source: Notification sounds
an: Sons de notificación

source: Notification Sounds
an: Sons de notificación

source: Notifications
an: Notificacions

source: now
an: agora

source: Now
an: Agora

source: Nudity
an: Desnudez

source: Off
an: Amortar

source: Oh no!
an: Qué problema!

source: OK
an: D'acuerdo

source: Okay
an: Ye bien

source: Oldest replies first
an: Respuestas antigas primero

source: on<0><1/><2><3/></2></0>
an: en<0><1/><2><3/></2></0>

source: Onboarding reset
an: Reiniciando

source: One or more GIFs is missing alt text.
an: Falta lo texto alternativo d'uno u mas GIFs.

source: One or more images is missing alt text.
an: Falta lo texto alternativo en una u cuantas imáchens.

source: One or more videos is missing alt text.
an: Falta lo texto alternativo d'uno u mas videos.

source: Only .jpg and .png files are supported
an: Nomás s'admite fichers .jpg y .png

source: Only {0} can reply.
an: Nomás {0} puede responder.

source: Only image files are supported
an: Nomás s'admite fichers d'imachen

source: Only WebVTT (.vtt) files are supported
an: Nomás s'admiten fichers WebVTT (.vtt)

source: Oops, something went wrong!
an: Ups, bella cosa ha saliu mal!

source: Oops!
an: Ui!

source: Open avatar creator
an: Ubrir lo creyador de avatares

source: Open conversation options
an: Ubrir opcions de conversación

source: Open drawer menu
an: Ubrir lo menú lateral

source: Open emoji picker
an: Ubrir selector d'emoji

source: Open feed info screen
an: Ubrir la pantalla d'información d'a canal

source: Open feed options menu
an: Ubrir menú d'opcions d'a canal

source: Open link to {niceUrl}
an: Ubrir vinclo a {niceUrl}

source: Open message options
an: Ubrir opcions de mensache

source: Open moderation debug page
an: Ubrir la pachina de debug d'a moderación

source: Open muted words and tags settings
an: Ubrir achustes de parolas y etiquetas silenciadas

source: Open post options menu
an: Ubrir menú d'opcions d'a publicación

source: Open starter pack menu
an: Ubrir menú d'o paquet d'inicio

source: Open storybook page
an: Ubrir pachina d'historico

source: Open system log
an: Ubrir rechistro d'o sistema

source: Opens a dialog to add a content warning to your post
an: Ubre un dialogo pa anyadir una advertencia de conteniu a la tuya publicación

source: Opens additional details for a debug entry
an: Ubre detalles adicionals pa una dentrada de depuración

source: Opens camera on device
an: Ubrir camera d'o dispositivo

source: Opens change handle dialog
an: Ubre lo dialogo de cambio d'identificador

source: Opens composer
an: Ubrir compositor

source: Opens emoji picker
an: Ubre lo selector d'emojis

source: Opens flow to create a new Bluesky account
an: Ubre lo fluxo pa crear una nueva cuenta de Bluesky

source: Opens flow to sign in to your existing Bluesky account
an: Ubre lo fluxo pa iniciar sesión en a tuya cuenta existent de Bluesky

source: Opens GIF select dialog
an: Ubre lo dialogo de selección de GIF

source: Opens helpdesk in browser
an: Ubre lo centro d'aduya en o navegador

source: Opens password reset form
an: Ubre lo formulario de restablimiento de clau

source: Opens this profile
an: Ubre este perfil

source: Options:
an: Opcions:

source: Or, continue with another account.
an: U, contina con unatra cuenta.

source: Or, sign in to one of your other accounts.
an: U, dentra con una d'as tuyas atras cuentas.

source: Other
an: Unatro

source: Other account
an: Unatra cuenta

source: Our moderation team has received your report.
an: L'equipo de moderación ha recibiu la denuncia.

source: Our moderators have reviewed reports and decided to disable your access to chats on Bluesky.
an: Los nuestros moderadors han revisau denuncias y han decidiu desactivar lo tuyo acceso a los chats en Bluesky.

source: Page not found
an: Pachina no trobada

source: Page Not Found
an: Pachina no trobada

source: Password
an: Clau

source: Password must be at least 8 characters long.
an: La claus ha de tener a lo menos 8 carácters.

source: Password updated
an: Clau actualizada

source: Password updated!
an: Clau actualizada!

source: Pause
an: Pausar

source: Pause video
an: Pausar video

source: People
an: Personas

source: People followed by @{0}
an: Personas seguidas per @{0}

source: People following @{0}
an: Personas seguindo a @{0}

source: Person toggle
an: Alternar persona

source: Pets
an: Mascotas

source: Photography
an: Fotografía

source: Pictures meant for adults.
an: Imáchens destinadas a adultos.

source: Pin feed
an: Clavar la canal

source: Pin to home
an: Clavar en inicio

source: Pin to Home
an: Clavar en inicio

source: Pin to your profile
an: Clavar en o tuyo perfil

source: Pinned
an: Clavau

source: Pinned {0} to Home
an: {0} clavau en Inicio

source: Pinned Feeds
an: Canals clavadas

source: Pinned to your feeds
an: Las tuyas canals clavadas

source: Play
an: Reproducir

source: Play {0}
an: Reproducir {0}

source: Play video
an: Reproducir video

source: Play Video
an: Reproducir Video

source: Plays or pauses the GIF
an: Reproduce u pausa lo GIF

source: Plays or pauses the video
an: Reproduce u pausa lo video

source: Plays the GIF
an: Reproducir GIF

source: Plays the video
an: Reproduce lo video

source: Please choose your handle.
an: Per favor, tría lo tuyo identificador.

source: Please choose your password.
an: Per favor, tría la tuya clau.

source: Please complete the verification captcha.
an: Per favor, completa la verificación CAPTCHA.

source: Please double-check that you have entered your email address correctly.
an: Compreba que has escrito bien la tuya adreza de correu.

source: Please enter a password.
an: Escribe una clau.

source: Please enter a password. It must be at least 8 characters long.
an: Escribe una clau. Ha de tener a lo menos 8 carácters.

source: Please enter a unique name for this app password or use our randomly generated one.
an: Escribe un nombre unico pa esta clau d'aplicación u fe servir una chenerada aleatoriament.

source: Please enter a valid word, tag, or phrase to mute
an: Per favor, escribe una parola, etiqueta, u frase valida pa silenciar

source: Please enter your email.
an: Escribe lo tuyo correu electronico.

source: Please enter your invite code.
an: Escribe lo tuyo codigo d'invitación.

source: Please enter your password
an: Escribe la tuya clau

source: Please enter your password as well:
an: Escribe la tuya clau, tamién:

source: Please enter your username
an: Escribe la tuya clau

source: Please explain why you think this label was incorrectly applied by {0}
an: Per favor explica per qué creyes que esta etiqueta ye estada aplicada incorrectament per {0}
