Repository: bluesky-social/social-app
Catalog: src/locale/locales/an/messages.po
Languages: an

# toast
source: Chat unmuted
an: Chat no silenciau

source: Check my status
an: Verificar lo mío estau

source: Check your email for a sign in code and enter it here.
an: Compreba lo tuyo correu electronico pa obtener un codigo d'inicio de sesión y escrebi-lo aquí.

source: Check your inbox for an email with the confirmation code to enter below:
an: T'hemos ninviau un codigo de verificación a lo tuyo correu. Escribe-lo aquí:

source: Choose domain verification method
an: Triar un metodo de verificación de dominio

source: Choose Feeds
an: Triar canals

source: Choose for me
an: Triar pa yo

source: Choose People
an: Tríar chent

source: Choose this color as your avatar
an: Tría esta color como lo tuyo avatar

source: Choose your account provider
an: Tría lo tuyo proveyedor de cuenta

source: Choose your own timeline! Feeds built by the community help you find content you love.
an: Tría la tuya propia linia temporal! Las canals creadas per la comunidat t'adjuyan a trobar lo conteniu que te fa goyo.

source: Choose your password
an: Tría la tuya clau

source: Choose your username
an: Lo tuyo identificador

source: Clear all storage data
an: Borrar toz los datos d'almagacenamiento

source: Clear all storage data (restart after this)
an: Borrar toz los datos d'almagacenamiento (reiniciar dimpués d'esto)

source: Clear search query
an: Borrar consulta de busqueda

source: click here
an: fe clic aquí

source: Click to open tag menu for {tag}
an: Fe clic pa ubrir lo menu de {tag}

source: Click to retry failed message
an: Fe clic pa reintentar mensache fallido

source: Clip 🐴 clop 🐴
an: Tacatot🐴 tacatat 🐴

source: Close
an: Zarrar

source: Close active dialog
an: Zarrar dialogo activo

source: Close alert
an: Zarrar l'alerta

source: Close bottom drawer
an: Zarrar lo calaixo inferior

source: Close dialog
an: Zarrar finestra

source: Close drawer menu
an: Zarra lo menú lateral

source: Close emoji picker
an: Zarrar lo selector d'emojis

source: Close GIF dialog
an: Zarrar finestra de GIF

source: Close image
an: Zarrar la imachen

source: Close image viewer
an: Zarrar lo visor d'imachen

source: Close this dialog
an: Zarrar este dialogo

source: Closes password update alert
an: Zarra l'alerta d'actualización de clau

source: Closes the emoji picker
an: Zarrar lo selector d'emojis

source: Closes viewer for header image
an: Zarra lo visor d'a imachen d'o capitero

source: Collapse list of users
an: Comprimir la lista d'usuarios

source: Collapses list of users for a given notification
an: Comprimir la lista d'usuarios pa una notificación en particular

source: Color mode
an: Modo de color

source: Comedy
an: Comedia

source: Comics
an: Historietas

source: Community Guidelines
an: Directrices d'a comunidat

source: Complete onboarding and start using your account
an: Completa la incorporación y prencipia a usar la tuya cuenta

source: Complete the challenge
an: Completa lo desafío

source: Compose new post
an: Redactar una nueva publicación

source: Compose reply
an: Redactar la respuesta

source: Compressing video...
an: Comprimindo video...

source: Configure content filtering setting for category: {name}
an: Configuración de filtrau de conteniu pa la categoría: {name}

source: Configured in <0>moderation settings</0>.
an: Configurau en <0>achustes de moderación</0>.

source: Confirm
an: Confirmar

source: Confirm content language settings
an: Confimar l'idioma d'o conteniu

source: Confirm delete account
an: Confirmar eliminación de cuenta

source: Confirmation code
an: Codigo de confirmación

source: Connecting...
an: Connectando...

source: Contact support
an: Contactar con soporte

source: Content & Media
an: Conteniu y multimedia

source: Content and media
an: Conteniu y multimedia

source: Content and Media
an: Conteniu y multimedia

source: Content Blocked
an: Conteniu Blocau

source: Content filters
an: Filtros de conteniu

source: Content from across the network we think you might like.
an: Conteniu de tot lo ret que te podría fer goyo.

source: Content Languages
an: Idiomas de conteniu

source: Content Not Available
an: Conteniu no disponible

source: Content Warning
an: Advertencia de conteniu

source: Content warnings
an: Advertencias de conteniu

source: Context menu backdrop, click to close the menu.
an: Fondo d'o menú contextual, faga clic pa zarrar lo menú.

source: Continue
an: Continar

source: Continue as {0} (currently signed in)
an: Continar como {0} (actualment ha iniciau sesión)

source: Continue thread...
an: Continar filo...

source: Continue to next step
an: Contina con o siguient paso

# toast
source: Conversation deleted
an: Conversa eliminada

source: Conversation deleted
an: Conversa eliminada

source: Copied build version to clipboard
an: Versión de compilación copiada a lo portafuellas

source: Copied to clipboard
an: Copiau a lo portafuellas

source: Copied!
an: Copiau!

source: Copies build version to clipboard
an: Copia la versión de construcción a lo portafuellas

source: Copy
an: Copiar

source: Copy App Password
an: Copiar clau d'aplicación

source: Copy at:// URI
an: Copiar at:// URI

source: Copy author DID
an: Copiar DID de l'autor

source: Copy code
an: Copiar codigo

source: Copy DID
an: Copiar DID

source: Copy host
an: Copiar host

source: Copy link
an: Copiar vinclo

source: Copy Link
an: Copiar vinclo

source: Copy link to list
an: Copia lo vinclo a la lista

source: Copy link to post
an: Copiar lo vinclo a la publicación

source: Copy message text
an: Copiar texto d'o mensache

source: Copy post at:// URI
an: Copiar at:// URI d'a publicación

source: Copy post text
an: Copiar texto d'a publicación

source: Copy QR code
an: Copiar codigo QR

source: Copy TXT record value
an: Copiar valor de rechistro TXT

source: Copyright Policy
an: Politica de dreitos d'autor

source: Could not leave chat
an: No s'ha puesto salir d'este chat

source: Could not load feed
an: No s'ha puesto cargar esta canal

source: Could not load list
an: No s'ha puesto cargar esta lista

source: Could not mute chat
an: No s'ha puesto silenciar lo chat

source: Could not process your video
an: No s'ha puesto procesar lo tuyo video

source: Create
an: Crear

source: Create a QR code for a starter pack
an: Crear un codigo QR pa pack d'inicio

source: Create a starter pack
an: Crea un paquet d'inicio

source: Create a starter pack for me
an: Crea un paquet d'inicio pa yo

source: Create account
an: Crear cuenta

source: Create Account
an: Crear una cuenta

source: Create an account
an: Crea una cuenta

source: Create an avatar instead
an: Crea un avatar

source: Create another
an: Crea-ne unatro

source: Create new account
an: Crear una cuenta nueva

source: Create report for {0}
an: Crea un reporte de {0}

source: Created {0}
an: Creau {0}

source: Creator has been blocked
an: Lo creador ha estau blocau

source: Culture
an: Cultura

source: Custom
an: Personalizau

source: Customizes your Bluesky experience
an: Personaliza la tuya experiencia en Bluesky

source: Dark
an: Fosco

# Name of app icon variant
source: Dark
an: Fosco

source: Dark mode
an: Modo Fosco

source: Dark theme
an: Tema fosco

source: Date of birth
an: Data de naixencia

source: Deactivate account
an: Desactivar cuenta

source: Debug Moderation
an: Moderacion de depuración

source: Debug panel
an: Panel de depuración

source: Default
an: Per Defecto

source: Default icons
an: Iconos per defecto

source: Delete
an: Borrar

source: Delete account
an: Borrar la cuenta

source: Delete Account <0>"</0><1>{0}</1><2>"</2>
an: Borrar cuenta <0>"</0><1>{0}</1><2>"</2>

source: Delete app password
an: Borrar la clau d'a app

source: Delete app password?
an: Borrar la clau d'a app?

source: Delete chat declaration record
an: Borrar lo rechistro de declaracion de conversa

source: Delete conversation
an: Borrar conversa

source: Delete Conversation
an: Borrar conversa

source: Delete for me
an: Borrar pa yo

source: Delete message
an: Borrar mensache

source: Delete message for me
an: Borrar mensache pa yo

source: Delete my account
an: Borrar la mía cuenta

source: Delete post
an: Borrar una publicación

source: Delete starter pack
an: Borrar paquet d'inicio

source: Delete starter pack?
an: Borrar paquet d'inicio?

source: Delete this list?
an: Borrar esta lista?

source: Delete this post?
an: Borrar esta publicación?

source: Deleted
an: Eliminau

source: Deleted Account
an: Cuenta borrada

source: Description
an: Descripción

source: Descriptive alt text
an: Texto descriptivo alternativo

source: Detach quote
an: Desvincular cita

source: Detach quote post?
an: Desvincular publicación de la cita?

# toast
source: Developer mode disabled
an: Modo desenrolladors desactivau

# toast
source: Developer mode enabled
an: Modo desenrollador activau

source: Developer options
an: Desenrollar opcions

source: Dialog: adjust who can interact with this post
an: Achustar quí puede interactuar con esta publicación

source: Dim
an: Tenue

source: Disable Email 2FA
an: Desactivar Correu 2FA

source: Disable haptic feedback
an: Desactivar la retroalimentación haptica

source: Disable subtitles
an: Desactivar subtitulos

source: Disabled
an: Desactivau

source: Discard
an: Descartar

source: Discard changes?
an: Descartar cambios?

source: Discard draft?
an: Descartar borrador?

source: Discard post?
an: Descartar la publicación?

source: Discourage apps from showing my account to logged-out users
an: Privar que las aplicacions amuestren la mía cuenta a los usuarios desconnectaus

source: Discover new custom feeds
an: Descubre nuevas canals personalizadas

source: Discover New Feeds
an: Descubrir nuevas canals

source: Dismiss
an: Descartar

source: Dismiss error
an: Descartar error

source: Dismiss getting started guide
an: Descartar la guía d'introducción

source: Dismiss this section
an: Amagar esta sección

source: Display larger alt text badges
an: Amostrar insignias de texto alternativo mas grans

source: Display name
an: Amostrar lo nombre

source: DNS Panel
an: Con panel de DNS

source: Do not apply this mute word to users you follow
an: No aplicar esta parola silenciada a los usuarios que sigues

source: Does not include nudity.
an: No incluye desnudez.

source: Domain verified!
an: Dominio verificau!

source: Done
an: Listo

# action
source: Done
an: Listo

source: Done{extraText}
an: Listo{extraText}

source: Double tap to close the dialog
an: Dople toque pa zarrar lo dialogo

source: Double tap to like
an: Toca dos vegadas pa indicar que te fa goyo

source: Download Bluesky
an: Descargar Bluesky

source: Download CAR file
an: Descargar fichero CAR

source: Drop to add images
an: Arrociega pa anyadir imagenes

source: Duration:
an: Duración:

source: e.g. alice
an: p. eix. alicia

source: e.g. Alice Lastname
an: p. eix. Alicia Apelliu

source: e.g. alice.com
an: p. eix. alicia.com

source: E.g. artistic nudes.
an: p. eix. desnudos artisticos.

source: e.g. Great Posters
an: p. eix. Publicadors frecuents

source: Edit
an: Editar

# action
source: Edit
an: Editar

source: Edit avatar
an: Editar avatar

source: Edit Feeds
an: Editar canals

source: Edit image
an: Editar la imachen

source: Edit interaction settings
an: Editar achustes d'interacción

source: Edit list details
an: Editar los detalles d'a lista

source: Edit My Feeds
an: Editar las mías noticias

source: Edit People
an: Editar Personas

source: Edit post interaction settings
an: Editar achustes d'interacción d'a publicación

source: Edit profile
an: Editar lo perfil

source: Edit Profile
an: Editar lo perfil

source: Edit starter pack
an: Editar paquet d'inicio

source: Edit who can reply
an: Editar quí puede responder

source: Edit your starter pack
an: Edita lo tuyo paquet d'inicio

source: Education
an: Educación

source: Either the creator of this list has blocked you or you have blocked the creator.
an: Lo creador d'esta lista t'ha blocau u l'has blocau tu.

source: Email
an: Correu electronico

# toast
source: Email 2FA disabled
an: Correu 2FA deshabilitau

source: Email 2FA enabled
an: Activar correu 2FA

source: Email address
an: Adreza de correu electronico

source: Email Resent
an: Correu electronico reninviau

source: Email Verified
an: Correu electronico verificau

source: Embed HTML code
an: Incrustar codigo HTML

source: Embed post
an: Incrustar publicación

source: Embed this post in your website. Simply copy the following snippet and paste it into the HTML code of your website.
an: Incrusta esta publicación en o tuyo puesto web. Simplament copia lo siguient fragmento y apega-lo en o codigo HTML d'o tuyo puesto web.

source: Embedded video player
an: Reproductor de video incrustau

source: Enable
an: Activar

source: Enable {0} only
an: Activar {0} nomás

source: Enable adult content
an: Activar conteniu adulto

source: Enable external media
an: Activar fichers multimedia externos

source: Enable media players for
an: Reproducir multimedia de

source: Enable subtitles
an: Activar subtítols

source: Enable this source only
an: Habilitar nomás esta fuent

source: Enable trending topics
an: Activar las tendencias

source: Enable trending videos in your Discover feed
an: Activar los videos populares en Discover d'a tuya canal

source: Enabled
an: Activau

source: End of feed
an: Fin de noticias

source: Ensure you have selected a language for each subtitle file.
an: Asegura-te d'haber triau un idioma pa cada fichero de subtítols.

source: Enter a password
an: Escribe una clau

source: Enter a word or tag
an: Escribe una parola u etiqueta

source: Enter fullscreen
an: Dentrar en pantalla completa

source: Enter the domain you want to use
an: Escribe lo dominio que quiers utilizar

source: Enter the email you used to create your account. We'll send you a "reset code" so you can set a new password.
an: Escribe lo correu electronico que utilicés pa crear la tuya cuenta. Te ninviaremos un "codigo de restablimiento" pa que puedas establir una nueva clau.

source: Enter your email address
an: Escribe l'adreza de correu electronico

source: Enter your password
an: Escribe la tuya clau

source: Enter your username and password
an: Escribe lo tuyo identificador y clau

source: Enters full screen
an: Cambia a pantalla completa

source: Error occurred while saving file
an: I ha habiu una error en alzar lo fichero

source: Error receiving captcha response.
an: Error en recibir la respuesta d'o captcha.

source: Everybody can reply
an: Toz pueden responder

source: Everybody can reply to this post.
an: Toz pueden responder a esta publicación.

source: Everyone
an: Toz

source: Exclude users you follow
an: Excluyir a los usuarios que sigues

source: Excludes users you follow
an: Excluye a los usuarios que sigues

source: Exit fullscreen
an: Salir de pantalla completa

source: Exits account deletion process
an: Salir d'o proceso d'eliminación de cuenta

source: Exits image view
an: Salir d'a vista d'imachen

source: Expand alt text
an: Expandir lo texto alt

source: Expand list of users
an: Expandir lista d'usuarios

source: Expand or collapse the full post you are replying to
an: Expandir u comprimir la publicación completa a la cual yes respondendo

source: Expands or collapses post text
an: Ixampla u reduce lo texto d'a publicación

source: Expected uri to resolve to a record
an: Uri esperada pa resolver un rechistro

source: Expired
an: Expirau

source: Expires {0}
an: Expira {0}

source: Expires in {0}
an: Expira en {0}

source: Explicit or potentially disturbing media.
an: Fichers multimedia explicitos u potencialment perturbadors.

source: Explicit sexual images.
an: Imáchens sexuals explicitas.

source: Export my data
an: Exportar los míos datos

source: Export My Data
an: Exportar los míos Datos

source: External media
an: Multimedia externos

source: External Media
an: Fichers multimedia externos

source: External media may allow websites to collect information about you and your device. No information is sent or requested until you press the "play" button.
an: Ye posible que fichers multimedia externos permitan que atros puestos recopilen datos sobre tu y lo tuyo dispositivo. No se ninvia u solicita garra tipo d'información dica que pretes lo botón de "reproducir".

source: External Media Preferences
an: Fichers multimedia externos

source: Failed to change handle. Please try again.
an: No s'ha puesto cambiar l'identificador. Torna-lo a intentar.

source: Failed to create app password. Please try again.
an: No s'ha puesto crear una clau d'aplicación. Torna-lo a intentar.

source: Failed to create starter pack
an: Error en crear lo paquet d'inicio

source: Failed to delete message
an: Error en eliminar lo mensache

source: Failed to delete post, please try again
an: Error en eliminar la publicación, per favor intenta-lo de nuevo

source: Failed to delete starter pack
an: Error en eliminar lo paquet d'inicio

source: Failed to load feeds preferences
an: Error en cargar las preferencias de canals

source: Failed to load GIFs
an: Error en cargar los GIFs

source: Failed to load past messages
an: Error en cargar los mensaches anteriors

source: Failed to load suggested feeds
an: Error en cargar las canals sucheridas

source: Failed to load suggested follows
an: Error en cargar las sucherencias de seguimiento

source: Failed to pin post
an: Error en clavar la publicación.

source: Failed to save image: {0}
an: Error en alzar la imachen: {0}

source: Failed to save settings. Please try again.
an: No s'ha puesto alzar la configuración. Torna a prebar-lo.

source: Failed to send
an: Error en ninviar

source: Failed to submit appeal, please try again.
an: Error en ninviar l'apelación, per favor intenta de nuevo.

source: Failed to toggle thread mute, please try again
an: Error en cambiar lo estau de silencio d'o filo, per favor intenta de nuevo

source: Failed to update feeds
an: Error en actualizar las canals

source: Failed to update settings
an: Error en actualizar los achustes

source: Failed to upload video
an: Error en puyar video

source: Failed to verify handle. Please try again.
an: No s'ha puesto verificar la identificación. Torna-lo a intentar.

source: Feed
an: Canal

source: Feed by {0}
an: Canal de {0}

source: Feed menu
an: Menú d'a canal

source: Feed toggle
an: Alternar canal

source: Feedback
an: Comentarios

source: Feeds
an: Canals

# toast
source: Feeds updated!
an: Canals actualizadas!

source: Feeds we think you might like.
an: Canals que creyemos que te farán goyo.

source: File saved successfully!
an: Fichero alzau exitosament!

source: Filter from feeds
an: Filtrar d'as canals

source: Filter search by language
an: Filtrar la busqueda per idioma

source: Filter search by language (currently: {currentLanguageLabel})
an: Filtrar la busqueda per idioma (actualment: {currentLanguageLabel})

source: Finalizing
an: Finalizando

source: Find accounts to follow
an: Buscar cuentas pa seguir

source: Find people to follow
an: Trobar chent a qui seguir

source: Finish
an: Rematar

source: Follow
an: Seguir

source: Follow {0}
an: Seguir {0}

source: Follow {handle}
an: Seguir {handle}

source: Follow 10 accounts
an: Sigue 10 cuentas

source: Follow 7 accounts
an: Sigue 7 cuentas

source: Follow account
an: Seguir cuenta

source: Follow all
an: Seguir a toz

source: Follow back
an: Seguir tamién

source: Followed by <0>{0}</0>
an: Seguiu per <0>{0}</0>

source: Followed by <0>{0}</0> and {1, plural, one {# other} other {# others}}
an: Seguiu per <0>{0}</0> y {1, plural, one {# other} other {# others}}

source: Followed by <0>{0}</0> and <1>{1}</1>
an: Seguiu per <0>{0}</0> y <1>{1}</1>

source: Followed by <0>{0}</0>, <1>{1}</1>, and {2, plural, one {# other} other {# others}}
an: Seguiu per <0>{0}</0>, <1>{1}</1>, y {2, plural, one {# other} other {# others}}

source: Followers of @{0} that you know
an: Seguidors de @{0} que conoixes

source: Followers you know
an: Seguidors que conoixes

source: Following
an: Seguindo

# feed-name
source: Following
an: Seguindo

source: Following {0}
an: Seguindo {0}

source: Following {handle}
an: Seguindo {handle}

source: Following feed preferences
an: Preferencias d'a canal de seguimiento

source: Following Feed Preferences
an: Preferencias d'a canal de Seguimiento

source: Follows you
an: Te sigue

source: Follows You
an: Te sigue

source: Font
an: Fuent

source: Font size
an: Grandaria de fuent

source: Food
an: Minchar

source: For security reasons, we'll need to send a confirmation code to your email address.
an: Per razons de seguranza, habremos de ninviar-te un codigo de confirmación a la tuya adreza de correu electronico.

source: For security reasons, you won't be able to view this again. If you lose this app password, you'll need to generate a new one.
an: Per razons de seguranza, no podrás tornar-lo a veyer. Si pierdes esta clau d'aplicación, habrás de chenerar-ne una de nueva.

source: For the best experience, we recommend using the theme font.
an: Pa una millor experiencia, recomendamos que uses la fuent d'o tema.

source: Forever
an: Pa cutio

source: Forgot Password
an: He olbidau la mía clau

source: Forgot password?
an: Has olbidau la tuya clau?

source: Forgot?
an: La has olbidada?

source: From @{sanitizedAuthor}
an: De @{sanitizedAuthor}

# from-feed
source: From <0/>
an: De <0/>

source: Generate a starter pack
an: Chenera un paquet d'inicio

source: Get help
an: Obtiene aduya

source: Getting started
an: Prencipiando

source: Give your profile a face
an: Da-le una cara a lo tuyo perfil

source: Go back
an: Tornar

source: Go Back
an: Tornar

source: Go back to previous step
an: Tornar ta lo paso anterior

# Button to go back to the home timeline
source: Go home
an: Ir ta l'inicio

source: Go home
an: Ir ta l'inicio

source: Go Home
an: Ir ta l'inicio

source: Go to conversation with {0}
an: Ir ta la conversiación con {0}

source: Go to next
an: Ir ta lo siguient

source: Go to profile
an: Ir ta lo perfil

source: Go to user's profile
an: Ir ta lo perfil de l'usuario

source: Graphic Media
an: Conteniu Grafico

source: Half way there!
an: Ya yes a metat camín!

source: Handle
an: Identificador

source: Handle already taken. Please try a different one.
an: Identificador ya emplegau. Tría-ne un atro diferent.

source: Handle changed!
an: L'identificador ha cambiau!

source: Handle too long. Please try a shorter one.
an: Identificador masiau largo. Intenta-lo con uno mas curto.

source: Haptics
an: Vibración

source: Hashtag
an: Etiqueta

source: Hashtag {tag}
an: Etiqueta {tag}

source: Having trouble?
an: Tiens problemas?

source: Help
an: Aduya

source: Help people know you're not a bot by uploading a picture or creating an avatar.
an: Aduya a que las personas sepan que no yes un bot puyando una foto u creando un avatar.

source: Here is your app password!
an: Vet aquí la tuya clau d'aplicación!

source: Hidden
an: Amagau

source: Hidden by your moderation settings.
an: Amagau per la tuya configuración de moderación.

source: Hidden list
an: Lista amagada

source: Hide
an: Amagar

# action
source: Hide
an: Amagar

source: Hide post for me
an: Amagar la publicación pa yo

source: Hide reply for everyone
an: Amagar respuesta pa toz

source: Hide reply for me
an: Amagar respuesta pa yo

source: Hide this post?
an: Amagar esta publicación?

source: Hide this reply?
an: Amagar esta respuesta?

source: Hide trending topics
an: Amaga las tendencias

source: Hide trending topics?
an: Quiers amagar las tendencias?

source: Hide trending videos?
an: Quiers amagar los videos en tendencias?

source: Hide user list
an: Amagar lista d'usuarios

source: Hides the content
an: Amaga lo conteniu

source: Hmm, some kind of issue occurred when contacting the feed server. Please let the feed owner know about this issue.
an: I ha habiu bel problema en contactar con o servidor de noticias. Per favor, informa a lo propietario d'a noticia sobre este problema.
