Repository: bluesky-social/social-app
Catalog: src/locale/locales/an/messages.po
Languages: an

source: The verification code you have provided is invalid. Please make sure that you have used the correct verification link or request a new one.
an: Lo codigo de verificación que has proporcionau ye invalido. Per favor, asegura-te d'haber utilizau lo vinclo de verificación correcto u solicita-ne un nuevo.

source: Theme
an: Tema

source: There is no time limit for account deactivation, come back any time.
an: No i hai limite de tiempo pa la desactivación d'a cuenta, torna en atro momento.

source: There was an issue connecting to Tenor.
an: I ha habiu un problema en connectar-se a Tenor.

source: There was an issue contacting the server
an: I ha habiu un problema en contactar con o servidor

source: There was an issue contacting the server, please check your internet connection and try again.
an: I ha habiu un problema en contactar con o servidor, compreba la tuya connexión y torna-lo a intentar.

source: There was an issue fetching notifications. Tap here to try again.
an: I ha habiu un problema en obtener las notificacions. Toca aquí pa intentar de nuevo.

source: There was an issue fetching posts. Tap here to try again.
an: I ha habiu un problema en obtener las publicacions. Toca aquí pa intentar de nuevo.

source: There was an issue fetching the list. Tap here to try again.
an: I ha habiu un problema en obtener la lista. Toca aquí pa intentar de nuevo.

source: There was an issue fetching your app passwords
an: I ha habiu un problema trayendo las tuyas claus de l'aplicación

source: There was an issue fetching your lists. Tap here to try again.
an: I ha habiu un problema en obtener las tuyas listas. Toca aquí pa intentar de nuevo.

source: There was an issue fetching your service info
an: I ha habiu un problema trayendo la tuya información de servicio

source: There was an issue removing this feed. Please check your internet connection and try again.
an: I ha habiu un problema eliminando esta canal. Compreba la tuya connexión y torna-lo a intentar.

source: There was an issue updating your feeds, please check your internet connection and try again.
an: I ha habiu un problema en actualizar las tuyas canals, compreba la tuya connexión y torna-lo a intentar.

source: There was an issue! {0}
an: I ha habiu un problema {0}

source: There was an issue. Please check your internet connection and try again.
an: I ha habiu un problema. Per favor verifica la tuya connexión a internet y torna a intentar-lo.

source: There was an unexpected issue in the application. Please let us know if this happened to you!
an: I ha habiu un problema inasperau en l'aplicación. Per favor, grita-nos si t'ha pasau esto!

source: There's been a rush of new users to Bluesky! We'll activate your account as soon as we can.
an: I hai habiu una tongada de nuevos usuarios en Bluesky! Activaremos la tuya cuenta malas que podamos.

source: These settings only apply to the Following feed.
an: Estes achustes nomás afectan a la canal "Seguindo"

source: This {screenDescription} has been flagged:
an: Esta {screenDescription} ha estau marcada:

source: This account has requested that users sign in to view their profile.
an: Esta cuenta ha solicitau que los usuarios inicien sesión pa veyer lo suyo perfil.

source: This account is blocked by one or more of your moderation lists. To unblock, please visit the lists directly and remove this user.
an: Esta cuenta ye blocada per una u mas d'as tuyas listas de moderación. Pa desblocar-la, per favor visita las listas dreitament y elimina a este usuario.

source: This appeal will be sent to <0>{sourceName}</0>.
an: Esta apelación será ninviada a <0>{sourceName}</0>.

source: This appeal will be sent to Bluesky's moderation service.
an: Esta apelación será ninviada a lo servicio de moderación de Bluesky.

source: This chat was disconnected
an: Este chat ye estau desconnectau

source: This content has been hidden by the moderators.
an: Este conteniu ye estau amagau per los moderadors.

source: This content has received a general warning from moderators.
an: Este conteniu ha recibiu una advertencia cheneral d'os moderadors.

source: This content is hosted by {0}. Do you want to enable external media?
an: Este conteniu ye alochau per {0}. Quiers habilitar fichers multimedia externos?

source: This content is not available because one of the users involved has blocked the other.
an: Este conteniu no ye disponible perque un d'os usuarios involucraus ha blocau a l'atro.

source: This content is not viewable without a Bluesky account.
an: Este conteniu no se puede veyer sin una cuenta de Bluesky.

source: This conversation is with a deleted or a deactivated account. Press for options
an: Esta conversa ye con una cuenta eliminada u desactivada. Preta pa veyer las opcions

source: This feature is in beta. You can read more about repository exports in <0>this blogpost</0>.
an: Esta función ye en beta. Puez leyer mas sobre la exportación de repositorios en <0>esta publicación d'o blog</0>.

source: This feature is not available while using an App Password. Please sign in with your main password.
an: Esta caracteristica no ye disponible cuan s'emplega una clau d'aplicación. Dentra con a tuya clau principal.

source: This feed is currently receiving high traffic and is temporarily unavailable. Please try again later.
an: Esta canal ye recibindo muito tráfico y no ye disponible temporalment. Torna a intentar-lo mas enta debant.

source: This feed is empty! You may need to follow more users or tune your language settings.
an: Esta canal ye vueda! Ye posible que amenestas seguir a mas usuarios u achustar la configuración d'idioma.

source: This feed is empty.
an: Esta canal ye vueda.

source: This feed is no longer online. We are showing <0>Discover</0> instead.
an: Esta canal ya no ye en linia. Somos amostrando <0>Descubrir</0> en cuenta.

source: This handle is reserved. Please try a different one.
an: Este identificador ye reservau. Intenta-lo con una diferent.

source: This label was applied by the author.
an: Esta etiqueta ye estada aplicada per l'autor.

source: This label was applied by you.
an: Esta etiqueta ye estada aplicada per tu.

source: This labeler hasn't declared what labels it publishes, and may not be active.
an: Este etiquetador no ha declarau qué etiquetas publica y puede que no sía activo.

source: This link is taking you to the following website:
an: Este vinclo te leva a lo siguient puesto web:

source: This list – created by <0>{0}</0> – contains possible violations of Bluesky's community guidelines in its name or description.
an: Esta lista – creada per <0>{0}</0> – contiene posibles violacions d'as directrices comunitarias de Bluesky en o suyo nombre u descripción.

source: This list – created by you – contains possible violations of Bluesky's community guidelines in its name or description.
an: Esta lista – creada per tu – contiene posibles violacions d'as directrices comunitarias de Bluesky en o suyo nombre u descripción.

source: This list is empty.
an: Esta lista ye vueda.

source: This moderation service is unavailable. See below for more details. If this issue persists, contact us.
an: Este servicio de moderación no ye disponible. Consulta mas detalles contino. Si lo problema persiste, contacta-nos.

source: This post claims to have been created on <0>{0}</0>, but was first seen by Bluesky on <1>{1}</1>.
an: Esta publicación diz haber estau creada lo <0>{0}</0>, pero la hemos vista en Bluesky lo <1>{1}</1>.

source: This post has an unknown type of threadgate on it. Your app may be out of date.
an: Esta publicación tiene un tipo de threadgate desconoixiu. Ye posible que la tuya aplicación siga obsoleta.

source: This post will be hidden from feeds and threads. This cannot be undone.
an: Esta publicación será amagada d'as canals y filos. Esto no se puede desfer.

source: This post's author has disabled quote posts.
an: L'autor d'esta publicación ha deshabilitau las citas de publicacions.

source: This profile is only visible to logged-in users. It won't be visible to people who aren't signed in.
an: Este perfil nomás ye visible pa usuarios rechistraus. No será visible pa personas no rechistradas.

source: This reply will be sorted into a hidden section at the bottom of your thread and will mute notifications for subsequent replies - both for yourself and others.
an: Esta respuesta será clasificada en una sección amagada a la fin d'o tuyo filo y silenciará las notificacions pa respuestas posteriors, tanto pa tu como pa atros.

source: This service has not provided terms of service or a privacy policy.
an: Este servicio no ha proporcionau termins de servicio ni una politica de privacidat.

source: This should create a domain record at:
an: Esto habría de crear un rechistro de dominio en:

source: This user doesn't have any followers.
an: Este usuario no tiene seguidors.

source: This user has blocked you
an: Este usuario t'ha blocau

source: This user has blocked you. You cannot view their content.
an: Este usuario t'ha blocau. No puez veyer lo suyo conteniu.

source: This user has requested that their content only be shown to signed-in users.
an: Este usuario ha demandau que lo suyo conteniu nomás s'amuestre a usuarios que han iniciau sesión.

source: This user is included in the <0>{0}</0> list which you have blocked.
an: Este usuario ye incluyiu en a lista <0>{0}</0> que has blocau.

source: This user is included in the <0>{0}</0> list which you have muted.
an: Este usuario ye incluyiu en a lista <0>{0}</0> que has silenciau.

source: This user is new here. Press for more info about when they joined.
an: Este usuario ye nuevo aquí. Presiona pa mas información sobre cuán s'unió.

source: This user isn't following anyone.
an: Este usuario no sigue a dengún.

source: This will delete "{0}" from your muted words. You can always add it back later.
an: Esto eliminará "{0}" d'as tuyas parolas silenciadas. Siempre puez anyadir-lo de nuevo mas enta debant.

source: This will remove @{0} from the quick access list.
an: Esto eliminará @{0} d'a lista d'acceso rapido.

source: This will remove your post from this quote post for all users, and replace it with a placeholder.
an: Esto eliminará la tuya publicación d'esta cita pa toz los usuarios y la reemplazará con un marcador de posición.

source: Thread options
an: Opcions de filos

source: Thread preferences
an: Preferencias de filos

source: Thread Preferences
an: Preferencias de filos

source: Threaded
an: En filos

source: Threads Preferences
an: Preferencias de filos

source: Time remaining: {0, plural, one {# second} other {# seconds}}
an: Tiempo restant: {0, plural, one {# segundo} other {# segundos}}

source: To disable the email 2FA method, please verify your access to the email address.
an: Pa desactivar lo metodo de 2FA per correu electronico, verifica per favor lo tuyo acceso a l'adreza de correu electronico.

source: To report a conversation, please report one of its messages via the conversation screen. This lets our moderators understand the context of your issue.
an: Pa denunciar una conversación, per favor denuncia un d'os suyos mensaches a traviés d'a pantalla d'a conversación. Esto permite a los nuestros moderadors entender lo contexto d'o tuyo problema.

source: Today
an: Hue

source: Toggle to enable or disable adult content
an: Alternar habilitar u deshabilitar conteniu pa adultos

source: Toggles the sound
an: Activa/desactiva lo son

source: Top
an: Alto

source: Topic
an: Tema

source: Translate
an: Traducir

source: Trending
an: Tendencia

source: Trending Videos
an: Vídeos populars

# action
source: Try again
an: Tornar a intentar

source: TV
an: Televisión

source: Two-factor authentication (2FA)
an: Autorización con dos factors (2FA)

source: Type your message here
an: Escribe lo tuyo mensache aquí

source: Type:
an: Tipo:

source: Unable to connect. Please check your internet connection and try again.
an: No s'ha puesto connectar. Compreba la tuya connexión d'internet y torna-lo a intentar.

source: Unable to contact your service. Please check your Internet connection.
an: No se puede contactar con o tuyo furnidor. Compreba la tuya connexión a Internet.

source: Unable to delete
an: No se puede eliminar

source: Unblock
an: Desblocar

# action
source: Unblock
an: Desblocar

source: Unblock account
an: Desblocar cuenta

source: Unblock Account?
an: Desblocar cuenta?

source: Undo repost
an: Desfer republicación

source: Undo repost ({0, plural, one {# repost} other {# reposts}})
an: Desfer la republicación ({0, plural, one {# republicación} other {# republicaciones}})

source: Unfollow {0}
an: Deixar de seguir a {0}

source: Unfollow account
an: Deixar de seguir esta cuenta

source: Unfollows the user
an: Deixa de seguir a l'usuario

source: Unfortunately, none of your subscribed labelers supports this report type.
an: Garra d'os tuyos etiquetadors subscritos soporta este tipo de denuncia.

source: Unlike
an: Ya no me fa goyo

source: Unlike ({0, plural, one {# like} other {# likes}})
an: Ya no me fa goyo ({0, plural, one {# me-fa-goyo} other {# me-fa-goyos}})

# video
source: Unmute
an: Deixar de silenciar

source: Unmute
an: Deixar de silenciar

source: Unmute {tag}
an: Deixar de silenciar {tag}

source: Unmute account
an: Deixar de silenciar cuenta

source: Unmute conversation
an: Deixar de silenciar conversación

source: Unmute thread
an: Deixar de silenciar filo

source: Unmute video
an: Deixar de silenciar video

source: Unpin
an: Desclavar

source: Unpin feed
an: Desclavar la canal

source: Unpin from home
an: Desclavar d'inicio

source: Unpin from profile
an: Desclavar d'o perfil

source: Unpin moderation list
an: Desclavar lista de moderación

source: Unpinned {0} from Home
an: {0} ye desclavau d'Inicio

source: Unpinned from your feeds
an: Desclavau d'as tuyas canals

source: Unsubscribe
an: Dar-se de baixa

source: Unsubscribe from list
an: Dar-se de baixa d'a lista

source: Unsubscribe from this labeler
an: Dar-se de baixa d'este etiquetador

source: Unsubscribed from list
an: Dau de baixa d'a lista

source: Update <0>{displayName}</0> in Lists
an: Actualizar <0>{displayName}</0> en Listas

source: Update to {domain}
an: Actualizar a {domain}

# toast
source: Updating quote attachment failed
an: Ha fallau l'actualización de l'adchunto d'a cita

# toast
source: Updating reply visibility failed
an: Ha fallau l'actualización d'a visibilidat d'a respuesta

source: Updating...
an: Actualizando...

source: Upload a photo instead
an: Puya una foto en cuenta

source: Upload a text file to:
an: Carga un fichero de texto en:

source: Upload from Camera
an: Puyar dende la camera

source: Upload from Files
an: Puyar dende los tuyos fichers

source: Upload from Library
an: Puyar dende la biblioteca

source: Uploading images...
an: Cargando imáchens...

source: Uploading link thumbnail...
an: Cargando thumbnail d'o vinclo...

source: Uploading video...
an: Cargando video...

source: Use app passwords to sign in to other Bluesky clients without giving full access to your account or password.
an: Usar claus de l'aplicación pa dentrar en atros clients de Bluesky que dan acceso con a tuya cuenta u clau.

source: Use default provider
an: Utilizar lo furnidor predeterminau

source: Use in-app browser
an: Usar navegador integrau

source: Use in-app browser to open links
an: Fer servir lo navegador interno pa ubrir vinclos

source: Use my default browser
an: Usar lo mío navegador predeterminau

source: Use recommended
an: Usar recomendaus

source: Use this to sign in to the other app along with your handle.
an: Fe-lo servir pa iniciar sesión en l'atra app chunto a lo tuyo identificador.

# toast
source: User blocked
an: Usuario blocau

source: User Blocked
an: Usuario blocau

source: User Blocked by "{0}"
an: Usuario blocau per "{0}"

source: User blocked by list
an: Usuario blocau per lista

source: User Blocked by List
an: Usuario blocau per Lista

source: User Blocking You
an: Usuario te ye blocando

source: User Blocks You
an: Usuario te bloca

source: User list by {0}
an: Lista d'usuarios per {0}

source: User list by you
an: Lista d'usuarios per tu

# toast
source: User list created
an: Lista d'usuarios creada

# toast
source: User list updated
an: Lista d'usuarios actualizada

source: Username or email address
an: Nombre d'usuario u adreza de correu electronico

source: users followed by <0>@{0}</0>
an: usuarios seguius per <0>@{0}</0>

source: users following <0>@{0}</0>
an: usuarios que siguen a <0>@{0}</0>

source: Users I follow
an: Usuarios que sigo

source: Value:
an: Valor:

source: Verify DNS Record
an: Verificar rechistro DNS

source: Verify email dialog
an: Finestra de verificación de correu electronico

source: Verify Text File
an: Verificar fichero de texto

source: Verify your email
an: Compreba lo tuyo correu

source: Video failed to process
an: Lo video no s'ha puesto procesar

source: Video Feed
an: Canal de video

source: Video from {0}: {text}
an: Video de {0}: {text}

source: Video Games
an: Videojuegos

source: Video is paused
an: Lo video ye en pausa

source: Video is playing
an: Lo video se ye reproducindo

source: Video not found.
an: Video no trobau.

source: Video settings
an: Configuración d'o video

source: Video uploaded
an: Video cargau

source: View {0}'s avatar
an: Veyer l'avatar de {0}

source: View {0}'s profile
an: Veyer lo perfil de {0}

source: View {displayName}'s profile
an: Veyer lo perfil de {displayName}

source: View blocked user's profile
an: Veyer lo perfil de l'usuario blocau

source: View blogpost for more details
an: Veyer la dentrada d'o blog pa mas detalles

source: View debug entry
an: Veyer dentrada de depuración

source: View details
an: Veyer detalles

source: View full thread
an: Veyer filo completo

source: View information about these labels
an: Veyer información sobre estas etiquetas

source: View more
an: Veyer mas

source: View profile
an: Veyer perfil

source: View the avatar
an: Veyer l'avatar

source: View the labeling service provided by @{0}
an: Veyer lo servicio de etiquetau proporcionau per @{0}

source: View users who like this feed
an: Veyer usuarios a qui les fa goyo esta canal

source: View video
an: Mirar lo video

source: View your blocked accounts
an: Veyer las tuyas cuentas blocadas

source: View your default post interaction settings
an: Veyer la configuración d'as interaccions per defecto en as tuyas publicacions

source: View your feeds and explore more
an: Veyer las tuyas canals y explorar mas

source: View your moderation lists
an: Veyer las tuyas listas de moderación

source: View your muted accounts
an: Veyer las tuyas cuentas silenciadas

source: Views full image
an: Veyer la imachen completa

source: Views video in immersive mode
an: Veyer lo video en o modo immersivo

source: Volume
an: Volumen

source: Warn
an: Advertir

source: Warn content
an: Advertir de conteniu

source: Warn content and filter from feeds
an: Advertir de conteniu y filtrar d'as canals

source: We couldn't find any results for that hashtag.
an: No hemos puesto trobar resultaus pa ixe hashtag.

source: We couldn't find any results for that topic.
an: No hemos puesto trobar resultaus pa este tema.

source: We couldn't load this conversation
an: No hemos puesto cargar esta conversación

source: We estimate {estimatedTime} until your account is ready.
an: Estimamos {estimatedTime} dica que la tuya cuenta sía lista.

source: We have sent another verification email to <0>{0}</0>.
an: Hemos ninviau unatro correu electronico de verificación a <0>{0}</0>.

source: We ran out of posts from your follows. Here's the latest from <0/>.
an: S'han acabau las publicacions d'os tuyos seguius. Aquí ye la zaguera de <0/>.

source: We were unable to determine if you are allowed to upload videos. Please try again.
an: No hemos puesto determinar si tiens permiso pa puyar videos. Per favor, torna a intentar-lo. xxxxxxxxxxxxxxxxxxxxxxxxxx

source: We were unable to load your configured labelers at this time.
an: No hemos puesto cargar los tuyos etiquetadors configuraus en este momento.

source: We will let you know when your account is ready.
an: T'informaremos cuan la tuya cuenta sía lista.

source: We'll use this to help customize your experience.
an: Usaremos esto pa aduyar a personalizar la tuya experiencia.

source: We're having network issues, try again
an: Somos tenendo problemas de ret, intenta de nuevo

source: We're so excited to have you join us!
an: Ye nuestro placer tener-te aquí!

source: We're sorry, but we were unable to resolve this list. If this persists, please contact the list creator, @{handleOrDid}.
an: Vai, no hemos puesto resolver esta lista. Si esto persiste, per favor contacta a lo creador d'a lista, @{handleOrDid}.

source: We're sorry, but we weren't able to load your muted words at this time. Please try again.
an: Vai, pero no hemos puesto cargar las tuyas parolas silenciadas en este momento. Per favor, intenta de nuevo.

source: We're sorry, but your search could not be completed. Please try again in a few minutes.
an: Vai, no s'ha puesto completar la tuya busqueda. Torna-lo a intentar uns minutos.

source: We're sorry! The post you are replying to has been deleted.
an: Vai! La publicación a la cual yes respondendo ha estau eliminada.

source: We're sorry! We can't find the page you were looking for.
an: Vai! No trobamos la pachina que buscabas.

source: We're sorry! You can only subscribe to twenty labelers, and you've reached your limit of twenty.
an: Vai! Nomás puez subscribir-te a vinte etiquetadors, y has alcanzau lo tuyo limite de vinte.

source: Welcome back!
an: Bienveniu de nuevo!

source: Welcome, friend!
an: Bienveniu/da, amigo/a!

source: What are your interests?
an: Cuáls son los tuyos intereses?

source: What do you want to call your starter pack?
an: Cómo quiers clamar a lo tuyo paquet d'inicio?

source: What's up?
an: Qué fas?

source: Which languages would you like to see in your algorithmic feeds?
an: Qué idiomas te faría goyo veyer en as tuyas canals?

source: Who can interact with this post?
an: Quí puede interactuar con esta publicación?

source: Who can reply
an: Quí puede responder

source: Whoops!
an: Vai!

source: Whoops! Trending videos failed to load.
an: Vai! No s'han puesto cargar los videos populars.

source: Why are you appealing?
an: Per qué quiers apelar?

source: Why should this feed be reviewed?
an: Per qué creyes que esta canal ha d'estar revisada?

source: Why should this list be reviewed?
an: Per qué creyes que esta lista ha d'estar revisada?

source: Why should this message be reviewed?
an: Per qué creyes que este mensache ha d'estar revisau?

source: Why should this post be reviewed?
an: Per qué creyes que esta publicación ha d'estar revisada?

source: Why should this starter pack be reviewed?
an: Per qué creyes que este paquet d'inicio ha d'estar revisau?

source: Why should this user be reviewed?
an: Per qué creyes que este usuario ha d'estar revisau?

source: Write a message
an: Escribe un mensache

source: Write post
an: Redacta una publicación

source: Write your reply
an: Redacta una respuesta

source: Writers
an: Escritors

source: Wrong DID returned from server. Received: {0}
an: Lo servidor ha tornau un DID incorrecto. Recibiu: {0}

source: Yes
an: Sí xxxxxxxxxxxxxxxxxxx

source: Yes, deactivate
an: Sí, desactivar

source: Yes, delete this starter pack
an: Sí, eliminar este paquet d'inicio

source: Yes, detach
an: Sí, deseparar

source: Yes, hide
an: Sí, amagar

source: Yes, reactivate my account
an: Sí, reactivar la mía cuenta

source: Yesterday
an: Ahiere

source: You are in line.
an: Yes en ringlera.

source: You are not allowed to upload videos.
an: No tiens permiso pa puyar videos.

source: You can also discover new Custom Feeds to follow.
an: Tamién puez descubrir nuevas canals personalizadas pa seguir.
