Repository: bluesky-social/social-app
Catalog: src/locale/locales/an/messages.po
Languages: an

source: (contains embedded content)
an: (tien conteniu incrustau)

source: (no email)
an: (sin correu-e)

source: {0, plural, one {# day} other {# days}}
an: {0, plural, one {# día} other {# días}}

source: {0, plural, one {# follower} other {# followers}}
an: {0, plural, one {# seguidor} other {# seguidors}}

source: {0, plural, one {# following} other {# following}}
an: {0, plural, one {# seguindo} other {# seguindo}}

source: {0, plural, one {# hour} other {# hours}}
an: {0, plural, one {# hora} other {# horas}}

source: {0, plural, one {# label has} other {# labels have}} been placed on this account
an: S'ha meso {0, plural, one {# etiqueta} other {# etiquetas}} a esta cuenta

source: {0, plural, one {# label has} other {# labels have}} been placed on this content
an: S'ha meso {0, plural, one {# etiqueta} other {# etiquetas}} en este conteniu

source: {0, plural, one {# like} other {# likes}}
an: {0, plural, one {# me-fa-goyo} other {# me-fa-goyos}}

source: {0, plural, one {# minute} other {# minutes}}
an: {0, plural, one {# minuto} other {# minutos}}

source: {0, plural, one {# month} other {# months}}
an: {0, plural, one {# mes} other {# meses}}

source: {0, plural, one {# quote} other {# quotes}}
an: {0, plural, one {# cita} other {# citas}}

source: {0, plural, one {# repost} other {# reposts}}
an: {0, plural, one {# republicación} other {# republicacions}}

source: {0, plural, one {# second} other {# seconds}}
an: {0, plural, one {# segundo} other {# segundos}}

source: {0, plural, one {# unread item} other {# unread items}}
an: {0, plural, one {# elemento no leyiu} other {# elementos no leyius}}

source: {0, plural, one {#mo} other {#mo}}
an: {0, plural, one {# mes} other {# meses}}

source: {0, plural, one {follower} other {followers}}
an: {0, plural, one {seguidor} other {seguidors}}

source: {0, plural, one {following} other {following}}
an: {0, plural, one {seguindo} other {seguindo}}

source: {0, plural, one {like} other {likes}}
an: {0, plural, one {me-fa-goyo} other {me-fa-goyos}}

source: {0, plural, one {post} other {posts}}
an: {0, plural, one {publicación} other {publicacions}}

source: {0, plural, one {quote} other {quotes}}
an: {0, plural, one {cita} other {citas}}

source: {0, plural, one {repost} other {reposts}}
an: {0, plural, one {republicación} other {republicacions}}

source: {0} <0>in <1>tags</1></0>
an: {0} <0>en <1>etiquetas</1></0>

source: {0} <0>in <1>text & tags</1></0>
an: {0} <0>en <1>texto y etiquetas</1></0>

source: {0} joined this week
an: {0} s'han uniu esta semana

source: {0} of {1}
an: {0} de {1}

source: {0}'s avatar
an: avatar de {0}

source: {0}'s favorite feeds and people - join me!
an: Las canals y personas favoritas de {0}, une-te a yo!

source: {0}'s starter pack
an: paquet d'inicio de {0}

source: {count, plural, one {# unread item} other {# unread items}}
an: {count, plural, one {# elemento no leyiu} other {# elementos no leyius}}

source: {displayName}'s Starter Pack
an: Paquet d'inicio de {displayName}

source: {estimatedTimeHrs, plural, one {hour} other {hours}}
an: {estimatedTimeHrs, plural, one {hora} other {horas}}

source: {estimatedTimeMins, plural, one {minute} other {minutes}}
an: {estimatedTimeMins, plural, one {minuto} other {minutos}}

source: {firstAuthorLink} and <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} others}}</0> followed you
an: {firstAuthorLink} y <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} mas} other {{formattedAuthorsCount} mas}}</0> t'han seguiu

source: {firstAuthorLink} and <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} others}}</0> liked your custom feed
an: A {firstAuthorLink} y a <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} mas} other {{formattedAuthorsCount} mas}}</0> les ha feito goyo la tuya canal personalizada

source: {firstAuthorLink} and <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} others}}</0> liked your post
an: A {firstAuthorLink} y a <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} mas} other {{formattedAuthorsCount} mas}}</0> les ha feito goyo la tuya publicación

source: {firstAuthorLink} and <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} others}}</0> reposted your post
an: {firstAuthorLink} y <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} mas} other {{formattedAuthorsCount} mas}}</0> ha republicau la tuya publicación

source: {firstAuthorLink} and <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} others}}</0> signed up with your starter pack
an: {firstAuthorLink} y <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} mas} other {{formattedAuthorsCount} mas}}</0> s'han rechistrau con o tuyo paquet d'inicio

source: {firstAuthorLink} followed you
an: {firstAuthorLink} t'ha seguiu

source: {firstAuthorLink} followed you back
an: {firstAuthorLink} t'ha seguiu tamién

source: {firstAuthorLink} liked your custom feed
an: A {firstAuthorLink} le ha feito goyo la tuya canal personalizada

source: {firstAuthorLink} liked your post
an: A {firstAuthorLink} le ha feito goyo la tuya publicación

source: {firstAuthorLink} reposted your post
an: {firstAuthorLink} ha republicau la tuya publicación

source: {firstAuthorLink} signed up with your starter pack
an: {firstAuthorLink} s'ha rechistrau con o tuyo paquet d'inicio

source: {firstAuthorName} and {additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} others}} followed you
an: {firstAuthorName} y {additionalAuthorsCount, plural, one {{formattedAuthorsCount} mas} other {{formattedAuthorsCount} mas}} t'han seguiu

source: {firstAuthorName} and {additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} others}} liked your custom feed
an: A {firstAuthorName} y a {additionalAuthorsCount, plural, one {{formattedAuthorsCount} mas} other {{formattedAuthorsCount} mas}} les ha feito goyo la tuya canal personalizada

source: {firstAuthorName} and {additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} others}} liked your post
an: A {firstAuthorName} y a {additionalAuthorsCount, plural, one {{formattedAuthorsCount} mas} other {{formattedAuthorsCount} mas}} les ha feito goyo la tuya publicación

source: {firstAuthorName} and {additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} others}} reposted your post
an: {firstAuthorName} y {additionalAuthorsCount, plural, one {{formattedAuthorsCount} mas} other {{formattedAuthorsCount} mas}} han republicau la tuya publicación

source: {firstAuthorName} and {additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} others}} signed up with your starter pack
an: {firstAuthorName} y {additionalAuthorsCount, plural, one {{formattedAuthorsCount} mas} other {{formattedAuthorsCount} mas}} s'han rechistrau con o tuyo paquet d'inicio

source: {firstAuthorName} followed you
an: {firstAuthorName} t'ha seguiu

source: {firstAuthorName} followed you back
an: {firstAuthorName} tamién t'ha seguiu

source: {firstAuthorName} liked your custom feed
an: A {firstAuthorName} le ha feito goyo la tuya canal personalizada

source: {firstAuthorName} liked your post
an: A {firstAuthorName} le ha feito goyo la tuya publicación

source: {firstAuthorName} reposted your post
an: {firstAuthorName} ha republicau la tuya publicación

source: {firstAuthorName} signed up with your starter pack
an: {firstAuthorName} s'ha rechistau con o tuyo paquet d'inicio

source: {following} following
an: {following} seguindo

source: {handle} can't be messaged
an: No se puede ninviar mensaches a {handle}

source: {notificationCount, plural, one {# unread item} other {# unread items}}
an: {notificationCount, plural, one {# elemento no leyiu} other {# elementos no leyius}}

# profiles
source: <0>{0}, </0><1>{1}, </1>and {2, plural, one {# other} other {# others}} are included in your starter pack
an: <0>{0}, </0><1>{1}, </1>y {2, plural, one {# atro} other {# atros}} s'incluyen en o tuyo paquet d'inicio

# feeds
source: <0>{0}, </0><1>{1}, </1>and {2, plural, one {# other} other {# others}} are included in your starter pack
an: <0>{0}, </0><1>{1}, </1>y {2, plural, one {# atro} other {# atros}} s'incluyen en o tuyo paquet d'inicio

source: <0>{0}</0> {1, plural, one {follower} other {followers}}
an: <0>{0}</0> {1, plural, one {seguidor} other {seguidors}}

source: <0>{0}</0> {1, plural, one {following} other {following}}
an: <0>{0}</0> {1, plural, one {seguindo} other {seguindo}}

source: <0>{0}</0> and<1> </1><2>{1} </2>are included in your starter pack
an: <0>{0}</0> and<1> </1><2>{1} </2>s'incluyen en o tuyo paquet d'inicio

source: <0>{0}</0> is included in your starter pack
an: <0>{0}</0> s'incluye en o tuyo paquet d'inicio

source: <0>{0}</0> members
an: <0>{0}</0> miembros

source: <0>{date}</0> at {time}
an: <0>{date}</0> en {time}

source: <0>You</0> and<1> </1><2>{0} </2>are included in your starter pack
an: <0>Tu</0> y<1> </1><2>{0} </2>s'incluyen en o tuyo paquet d'inicio

source: ⚠Invalid Handle
an: ⚠Identificador no valido

source: 24 hours
an: 24 horas

source: 2FA Confirmation
an: Confirmación 2FA

source: 30 days
an: 30 días

source: 7 days
an: 7 días

source: About
an: Cuanto a

source: Accessibility
an: Accesibilidat

source: Accessibility Settings
an: Achustes d'accesibilidat

source: Account
an: Cuenta

# toast
source: Account blocked
an: Cuenta blocada

# toast
source: Account followed
an: Cuenta seguida

# toast
source: Account muted
an: Cuenta silenciada

source: Account Muted
an: Cuenta silenciada

source: Account Muted by List
an: Cuenta silenciada per lista

source: Account options
an: Opcions de cuenta

source: Account removed from quick access
an: Cuenta sacada de l'acceso rápido

# toast
source: Account unblocked
an: Cuenta desblocada

# toast
source: Account unfollowed
an: Has deixau de seguir a esta cuenta

# toast
source: Account unmuted
an: Cuenta no silenciada

source: Add
an: Anyadir

source: Add {0} more to continue
an: Anyadir-ne {0} mas pa continar

source: Add {displayName} to starter pack
an: Anyadir {displayName} a lo paquet d'inicio

source: Add a content warning
an: Anyadir advertencia de conteniu

source: Add a user to this list
an: Anyadir cuenta a esta lista

source: Add account
an: Anyadir cuenta

source: Add alt text
an: Anyadir texto alternativo

source: Add alt text (optional)
an: Anyadir texto alternativo (opcional)

source: Add another account
an: Anyadir una atra cuenta

source: Add another post
an: Anyadir una atra publicación

source: Add app password
an: Anyadir una atra clau

source: Add App Password
an: Anyadir clau d'app

source: Add more details (optional)
an: Anyadir mas detalles (opcional)

source: Add mute word with chosen settings
an: Anyadir parola muda con a configuración triada

source: Add muted words and tags
an: Anyadir parolas silenciadas y etiquetas

source: Add people
an: Anyadir chent

source: Add recommended feeds
an: Anyadir canals recomendadas

source: Add some feeds to your starter pack!
an: Anyadir bella canal ta lo tuyo paquet d'inicio!

source: Add the default feed of only people you follow
an: Anyade la canal predeterminada de solo personas que sigue

source: Add the following DNS record to your domain:
an: Anyade lo siguient rechistro DNS a lo tuyo dominio:

source: Add this feed to your feeds
an: Anyade esta canal a las tuyas canals

source: Add to lists
an: Anyadir a listas

source: Added to list
an: Anyadiu a lista

source: Additional details (limit 300 characters)
an: Detalles adicionals (limite 300 carácters)

source: Adult
an: Adulto

source: Adult Content
an: Conteniu adulto

source: Adult content can only be enabled via the Web at <0>bsky.app</0>.
an: Lo conteniu pa adultos nomás se puede habilitar a traviés d'a web en <0>bsky.app</0>.

source: Adult content is disabled.
an: Lo conteniu adulto ye desactivau.

source: Adult Content labels
an: Etiquetas de conteniu d'adultos

source: Advanced
an: Abanzau

source: All
an: Toz

source: All accounts have been followed!
an: S'han seguiu totas las cuentas!

source: All languages
an: Toz los idiomas

source: All the feeds you've saved, right in one place.
an: Totas las tuyas canals alzadas, en un solo puesto.

source: Allow access to your direct messages
an: Permite l'acceso a los tuyos mensaches directos

source: Allow new messages from
an: Permitir nuevos mensaches de

source: Allow quote posts
an: Permitir publicacions citadas

source: Allows access to direct messages
an: Permitir acceso a mensaches directos

source: Already have a code?
an: Ya tiens un codigo?

source: Already signed in as @{0}
an: Sesión ya iniciada como @{0}

source: Alt text
an: Texto alternativo

source: Alt Text
an: Texto alternativo

source: Alt text describes images for blind and low-vision users, and helps give context to everyone.
an: Lo texto alternativo describe imáchens a usuarios ciegos u con baixa visión, y aduya a dar mas contexto a toz.

source: An email has been sent to {0}. It includes a confirmation code which you can enter below.
an: Un codigo de verificación s'ha ninviau a {0}. Escribe aquí ixe codigo.

source: An error has occurred
an: I ha habiu una error

source: An error occurred
an: I ha habiu una error

source: An error occurred while compressing the video.
an: I ha habiu una error en comprimir lo video.

source: An error occurred while generating your starter pack. Want to try again?
an: I ha habiu una error en chenerar lo suyo paquet d'inicio. Quiers intentar-lo de nuevo?

source: An error occurred while loading the video. Please try again later.
an: I ha habiu una error en cargar lo video. Per favor torne a intentar-lo.

source: An error occurred while loading the video. Please try again.
an: I ha habiu una error mientres cargaba lo video. Per favor torne a intentar-lo.

source: An error occurred while saving the QR code!
an: I ha habiu una error en alzar lo codigo QR!

source: An error occurred while trying to follow all
an: I ha habiu una error mientres intentaba seguir a toz

source: An error occurred while uploading the video.
an: I ha habiu una error en cargar lo video.

source: An issue not included in these options
an: Un problema no incluyiu en estas opcions

source: An issue occurred starting the chat
an: I ha habiu un problema iniciando lo chat

source: An issue occurred while trying to open the chat
an: I ha habiu un problema mientres intentaba ubrir lo chat.

source: An issue occurred, please try again.
an: I ha habiu un problema. Intenta de nuevo.

source: an unknown labeler
an: un etiquetador desconoixiu

source: and
an: y

source: Animated GIF
an: GIF animau

source: App Icon
an: Icono d'aplicación

source: App Language
an: Idioma d'interficie

source: App Password
an: Clau d'aplicación

# toast
source: App password deleted
an: Clau de l'app eliminada

source: App password name must be unique
an: La clau d'aplicación ha d'estar unica

source: App password names can only contain letters, numbers, spaces, dashes, and underscores
an: Los nombres de claus d'aplicación nomás pueden contener letras, numeros, espacios, guions y guions baixos

source: App password names must be at least 4 characters long
an: Las claus d'aplicación han de tener a lo menos 4 carácters

source: App passwords
an: Claus d'aplicación

source: App Passwords
an: Claus de l'app

source: Appeal
an: Apelar

source: Appeal "{0}" label
an: Apelar la etiqueta de "{0}"

# toast
source: Appeal submitted
an: Apelación ninviada

source: Appeal suspension
an: Revisión d'a suspensión

source: Appeal Suspension
an: Revisón d'a suspensión

source: Appeal this decision
an: Apelar esta decisión

source: Appearance
an: Apariencia

source: Apply default recommended feeds
an: Aplicar canals recomendadas predeterminadas

source: Archived from {0}
an: Archivau dende {0}

source: Archived post
an: Publicación archivada

source: Are you sure you want to delete the app password "{0}"?
an: Yes seguro de querer borrar la clau d'aplicación "{0}"?

source: Are you sure you want to delete this message? The message will be deleted for you, but not for the other participant.
an: Yes seguro que quiers eliminar este mensache? Lo mensache s'eliminará pa tu, pero no pas pa l'atro participant.

source: Are you sure you want to delete this starter pack?
an: Yes seguro que quiers eliminar este paquet d'inicio?

source: Are you sure you want to discard your changes?
an: De seguro que quiers descartar los tuyos cambios?

source: Are you sure you want to leave this conversation? Your messages will be deleted for you, but not for the other participant.
an: Yes seguro que quiers deixar esta conversación? Los mensaches serán eliminaus pa tu, pero no pas pa l'atro participant.

source: Are you sure you want to remove this from your feeds?
an: Yes seguro que deseyas sacar esto d'as tuyas canals?

source: Are you sure you'd like to discard this draft?
an: Seguro que quiers descartar este borrador?

source: Are you sure you'd like to discard this post?
an: Seguro que quiers eliminar esta publicación?

source: Are you sure?
an: Yes seguro?

source: Are you writing in <0>{suggestedLanguageName}</0>?
an: Yes escribindo en <0>{suggestedLanguageName}</0>?

source: Art
an: Arte

source: Artistic or non-erotic nudity.
an: Desnudez artistica u no erotica.

source: Autoplay videos and GIFs
an: Autorreproducir videos y GIFs

source: Back
an: Dezaga

source: Before creating a list, you must first verify your email.
an: Antes de crear una lista, has de verificar lo tuyo correu.

source: Before creating a starter pack, you must first verify your email.
an: Antes de crear un paquet d'inicio has de verificar lo tuyo correu.

source: Birthday
an: Aniversario

source: Block
an: Blocar

source: Block account
an: Blocar cuenta

source: Block Account?
an: Blocar la cuenta?

source: Block accounts
an: Blocar cuentas

source: Block and Delete
an: Blocar y borrar

source: Block list
an: Blocar lista

source: Block these accounts?
an: Blocar estas cuentas?

source: Block user
an: Blocar usuario

source: Block User
an: Blocar usuario

source: Blocked
an: Blocau

source: Blocked accounts
an: Cuentas blocadas

source: Blocked Accounts
an: Cuentas blocadas

source: Blocked accounts cannot reply in your threads, mention you, or otherwise interact with you.
an: Las cuentas blocadas no podrán responder en os tuyos filos, mencionar-te ni interactuar con tu de garra traza.

source: Blocked accounts cannot reply in your threads, mention you, or otherwise interact with you. You will not see their content and they will be prevented from seeing yours.
an: Las cuentas blocadas no podrán responder en os tuyos filos, mencionar-te ni interactuar con tu de garra traza. No veyerás lo suyo conteniu y no podrán veyer lo tuyo.

source: Blocking does not prevent this labeler from placing labels on your account.
an: Si blocas un etiquetador encara podrán seguir aplicando etiquetas a la tuya cuenta.

source: Blocking is public. Blocked accounts cannot reply in your threads, mention you, or otherwise interact with you.
an: Lo bloqueyo ye publico. Si blocas una cuenta no podrán responder en os tuyos filos, mencionar-te ni interactuar con tu de garra traza.

source: Blocking will not prevent labels from being applied on your account, but it will stop this account from replying in your threads or interacting with you.
an: Si blocas a etiquetador encara podrán seguir aplicando etiquetas a la tuya cuenta, pero privará que respondan en os tuyos filos, te mencionen u interactúen con tu de garra traza.

source: Bluesky cannot confirm the authenticity of the claimed date.
an: Bluesky no puede confirmar l'autenticidat d'a data declarada.

source: Bluesky is an open network where you can choose your hosting provider. If you're a developer, you can host your own server.
an: Bluesky ye un ret ubierto an que puez triar lo furnidor d'aloch. Si yes un desenrollador, puez alochar lo tuyo propio servidor.

source: Bluesky is an open network where you can choose your own provider. If you're new here, we recommend sticking with the default Bluesky Social option.
an: Bluesky ye un ret ubierto an que puez trigar lo tuyo propio proveidor. Si yes nuevo aquí, te recomendamos que te quedes con a opción per defecto Bluesky Social.

source: Bluesky is better with friends!
an: Bluesky ye millor con amigos!

source: Bluesky Social Terms of Service
an: Condicions d'o servicio de Bluesky Social

source: Bluesky will choose a set of recommended accounts from people in your network.
an: Bluesky triará un conchunto de cuentas recomendadas de personas en o suyo ret.

source: Bluesky will not show your profile and posts to logged-out users. Other apps may not honor this request. This does not make your account private.
an: Bluesky no amostrará lo tuyo perfil u publicacions a usuarios que no haigan iniciau sesión. Ye posible que atras apps no respecten esta solicitut. Esto no fa que la tuya cuenta sía privada.

source: Bluesky+ icons
an: Iconos Bluesky+

source: Blur images
an: Desenfocar imáchens

source: Blur images and filter from feeds
an: Desenfocar imáchens y filtrar dende las canals

source: Books
an: Libros

source: Browse more feeds on the Explore page
an: Revisar mas canals

source: Browse more suggestions
an: Explorar mas sucherencias

source: Browse more suggestions on the Explore page
an: Explora mas sucherencias

source: Browse other feeds
an: Explorar atras canals

source: Browse posts about {displayName}
an: Explora las publicacions sobre {displayName}

source: Browse posts tagged with {displayName}
an: Explora les publicacions etiquetades amb {displayName}

source: Browse starter pack {displayName}
an: Explora lo paquet d'inicio {displayName}

source: Browse topic {displayName}
an: Explorar las publicacions d'o tema {displayName}

source: Business
an: Negocios

source: By {0}
an: Per {0}

source: By <0>{0}</0>
an: Per <0>{0}</0>

source: By creating an account you agree to the <0>Privacy Policy</0>.
an: En crear una cuenta, acceptas la <0>Politica de privacidat</0>.

source: By creating an account you agree to the <0>Terms of Service</0> and <1>Privacy Policy</1>.
an: En crear una cuenta, aceptas los <0>Termins de Servicio</0> y la <1>Politica de privacidat</1>.

source: By creating an account you agree to the <0>Terms of Service</0>.
an: En crear una cuenta, acceptas los <0>Termins de Servicio</0>.

source: Cancel
an: Cancelar

# action
source: Cancel
an: Cancelar

source: Cancel account deletion
an: Cancelar la eliminación d'a cuenta

source: Cancel quote post
an: Cancelar citación

source: Cancel reactivation and sign out
an: Cancelar la reactivación y zarrar la sesión

source: Cancel search
an: Cancelar busqueda

source: Cannot interact with a blocked user
an: No se puede interactuar con un usuario blocau

source: Captions (.vtt)
an: Subtítols (.vtt)

source: Captions & alt text
an: Subtítols y texto alternativo

source: Change
an: Cambiar

source: Change app icon
an: Cambiar l'icono de l'aplicación

source: Change app icon to "{0}"
an: Cambiar l'icono de l'aplicación a "{0}"

source: Change Handle
an: Cambiar identificador

source: Change moderation service
an: Cambiar servicio de moderación

source: Change report reason
an: Cambiar la razón d'o reporte

source: Changes app icon
an: Cambia l'icono de l'aplicación

source: Changes hosting provider
an: Cambia lo proveyedor d'alochamiento

source: Chat
an: Conversa

# toast
source: Chat muted
an: Chat silenciau

source: Chat settings
an: Achustes de chat

source: Chat Settings
an: Configuración de chat
