Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Sign in to account that is not listed
ca: Inicia sessió a un compte que no està llistat
cy: Mewngofnodwch i gyfrif nad yw wedi'i restru
da: Log på konto, der ikke er anført
de: Einloggen bei einem Account, der nicht aufgeführt ist
eo: Ensaluti al nelistigitan konton
es: Iniciar sesión en una cuenta que no está en la lista
eu: Hasi saioa zerrendan ez dagoen kontuan
fr: Se connecter à un compte qui n’est pas listé
fy: Oanmelde by in account dat net yn de list stiet
gd: Clàraich a-steach gu cunntas nach eil air an liosta
hu: Bejelentkezés egy másik felhasználói fiókba
ia: Aperir session con un conto que non es listate
id: Masuk ke akun yang tidak tercantum dalam daftar
it: Accedi a un account non in elenco
ja: リストにないアカウントにサインイン
km: ចូលទៅគណនីដែលមិនមានក្នុងបញ្ជី
pl: Zaloguj się na konto, którego nie ma na liście
pt_br: Entrar em uma conta não listada
pt_pt: Iniciar sessão com uma conta que não está na lista
ro: Conectați-vă la un cont care nu este listat
ru: Войти в учётную запись, которой нет в списке
sv: Logga in på ett olistat konto
th: เข้าสู่ระบบด้วยบัญชีที่ไม่อยู่ในลิสต์
tr: Listelenmeyen bir hesaba giriş yap
vi: Đăng nhập vào tải khoản chưa được liệt kê

source: Sign in to Bluesky or create a new account
ca: Inicia sessió o crea el teu compte
cy: Mewngofnodwch i Bluesky neu crëwch gyfrif newydd
da: Log på Bluesky eller opret en ny konto
de: Logge dich bei Bluesky ein oder erstelle einen neuen Account
eo: Ensalutu al Bluesky aŭ kreu novan konton
es: Inicia sesión en Bluesky o crea una nueva cuenta
eu: Hasi saioa Bluesky-n edo sortu kontu berri bat
fr: Connectez-vous à Bluesky ou créez un nouveau compte
fy: Meld dy oan by Bluesky of meitsje in nij account
gd: Clàraich a-steach gu Bluesky no cruthaich cunntas ùr
hu: Jelentkezz be vagy hozz létre egy Bluesky-fiókot.
ia: Aperi session in Bluesky o crea un nove conto
id: Masuk ke Bluesky atau buat akun baru
it: Accedi a Bluesky o crea un nuovo account
ja: Blueskyにサインイン または 新規アカウントの登録
km: ចូល Bluesky ឬបង្កើតគណនីថ្មីមួយ
pl: Zaloguj się na Bluesky lub utwórz nowe konto
pt_br: Registre-se no Bluesky ou crie uma conta
pt_pt: Inicie sessão no Bluesky ou crie uma conta nova
ro: Conectați-vă la Bluesky sau creați un cont nou
ru: Войдите в Bluesky или создайте новую учётную запись
sv: Logga in på Bluesky eller skapa ett nytt konto
th: เข้าสู่ระบบ Bluesky หรือสร้างบัญชีใหม่
tr: Bluesky'da oturum aç veya yeni bir üyelik oluştur
vi: Đăng nhập vào Bluesky hoặc tạo tài khoản mới

source: Sign in to view post
ca: Inicia la sessió per veure la publicació
cy: Mewngofnodwch i weld y postiad
da: Log ind for at se opslag
de: Logge dich ein, um den Post zu sehen
eo: Ensalutu por vidi la afiŝon
eu: Hasi saioa posta ikusteko
fr: Se connecter pour voir le post
fy: Meld dy oan om berjocht te besjen
gd: Clàraich a-steach airson am post seo fhaicinn
hu: A megtekintéshez bejelentkezés szükséges
ia: Aperi session pro vider le publication
it: Accedi per visualizzare il post
ja: サインインして投稿を表示
pt_br: Faça login para ver a postagem
pt_pt: Inicie sessão para ver esta publicação
ro: Conectați-vă pentru a vizualiza postarea
sv: Logga in för att visa inlägg
tr: Gönderiyi görmek için giriş yap

source: Sign out
ast: Zarrar la sesión
ca: Tanca sessió
cy: Allgofnodi
da: Log ud
de: Ausloggen
el: Αποσύνδεση
eo: Elsaluti
es: Cerrar sesión
eu: Amaitu saioa
fr: Déconnexion
fy: Ofmelde
gd: Clàraich a-mach
hu: Kijelentkezés
ia: Clauder session
id: Keluar
it: Esci
ja: サインアウト
km: ចេញ
nb: Logg ut
nl: Afmelden
pl: Wyloguj się
pt_br: Sair
pt_pt: Terminar sessão
ro: Deconectare
ru: Выйти
sv: Logga ut
th: ออกจากระบบ
tr: Çıkış yap
vi: Đăng xuất

source: Sign Out
ca: Tanca la sessió
cy: Allgofnodi
da: Log ud
de: Ausloggen
eo: Elsaluti
es: Cerrar sesión
eu: Amaitu saioa
fr: Se déconnecter
fy: Ofmelde
gd: Clàraich a-mach
hu: Kijelentkezés
ia: Clauder session
id: Keluar
it: Esci
ja: サインアウト
km: ចេញ
pl: Wyloguj się
pt_br: Sair
pt_pt: Terminar Sessão
ro: Deconectare
ru: Выйти
sv: Logga ut
th: ออกจากระบบ
tr: Çıkış Yap
vi: Đăng xuất

source: Sign out?
ast: ¿Quies zarrar la sesión?
ca: Tancar la sessió?
cy: Allgofnodi?
da: Log ud?
de: Ausloggen?
el: Αποσύνδεση;
eo: Ĉu elsaluti?
es: ¿Cerrar sesión?
eu: Saioa amaitu?
fr: Se déconnecter ?
fy: Ofmelde?
gd: A bheil thu airson clàradh a-mach?
hu: Kijelentkezés
ia: Clauder session?
id: Keluar?
it: Vuoi uscire?
ja: サインアウトしますか？
km: ចេញ?
nl: Afmelden?
pl: Wylogować się?
pt_br: Sair?
pt_pt: Terminar sessão?
ro: Deconectare?
ru: Выйти?
sv: Logga ut?
th: ออกจากระบบ?
tr: Çıkış yap?
vi: Đăng xuất?

source: Sign-in Required
ca: Es requereix iniciar sessió
cy: Mae Angen Mewngofnodi
da: Indlogning krævet
de: Anmeldung erforderlich
el: Απαιτείται σύνδεση
eo: Ensaluto devigita
es: Se requiere iniciar sesión
eu: Saioa hasi behar da
fr: Connexion requise
fy: Oanmelden fereaske
gd: Feumaidh tu clàradh a-steach
hu: Bejelentkezés szükséges
ia: Apertura de session necessari
id: Wajib Masuk
it: È richiesto l'accesso
ja: サインインが必要
km: តម្រូវឱ្យចូល
nb: Pålogging påkrevd
nl: Aanmelden vereist
pl: Rejestracja wymagana
pt_br: É Necessário Fazer Login
pt_pt: Requer início de sessão
ro: Conectare necesară
ru: Необходимо войти для просмотра
sv: Inloggning krävs
th: ต้องเข้าสู่ระบบ
tr: Giriş Yapılması Gerekiyor
vi: Yêu cầu đăng nhập

source: Signed in as @{0}
ast: Aniciesti la sesión como @{0}
ca: S'ha iniciat sessió com a @{0}
cy: Wedi mewngofnodi fel @{0}
da: Logget ind som @{0}
de: Angemeldet als @{0}
el: Συνδεδεμένος ως @{0}
eo: Ensalutinta kiel @{0}
es: Sesión iniciada como @{0}
eu: @{0} gisa hasi duzu saioa
fr: Connecté en tant que @{0}
fy: Oanmeld as @{0}
gd: Chlàraich thu a-steach mar @{0}
hu: Bejelentkezve, mint @{0}
ia: In session como @{0}
id: Masuk sebagai @{0}
it: Accesso effettuato come @{0}
ja: @{0}でサインイン
km: ចូលជា @{0}
nb: Logget inn som @{0}
nl: Aangemeld als @{0}
pl: Zalogowano jako @{0}
pt_br: Autenticado como @{0}
pt_pt: Sessão iniciada como {0}
ro: Conectat ca @{0}
ru: Вы вошли как @{0}
sv: Inloggad som @{0}
th: เข้าสู่ระบบในชื่อ @{0}
tr: @{0} olarak giriş yapıldı
vi: Đăng nhâp bằng @{0}

source: Similar accounts
ast: Cuentes asemeyaes
ca: Comptes semblants
cy: Cyfrifon tebyg
da: Lignende konti
de: Ähnliche Accounts
el: Παρόμοιοι λογαριασμοί
eo: Similaj kontoj
es: Cuentas similares
eu: Antzeko kontuak
fr: Comptes similaires
fy: Fergelykbere accounts
gd: Cunntasan coltach ris
hu: Hasonló fiókok
ia: Contos similar
id: Akun serupa
it: Account simili
ja: 似ているアカウント
km: គណនីស្រដៀងគ្នា
nl: Vergelijkbare accounts
pl: Podobne konta
pt_br: Contas semelhantes
pt_pt: Contas semelhantes
ro: Conturi similare
ru: Похожие учётные записи
sv: Liknande konton
th: บัญชีที่คล้ายกัน
tr: Benzer hesaplar
vi: Tài khoản tương tự

source: Skip
ast: Saltar
ca: Salta aquest pas
cy: Hepgor
da: Spring over
de: Überspringen
el: Παράλειψη
eo: Preterpasi
es: Saltar
eu: Saltatu
fr: Ignorer
fy: Oerslaan
gd: Leum seachad air
hu: Kihagyás
ia: Saltar
id: Lewati
it: Salta
ja: スキップ
km: រំលង
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt_br: Pular
pt_pt: Saltar
ro: Omitere
ru: Пропустить
sv: Hoppa över
th: ข้าม
tr: Atla
vi: Bỏ qua

source: Skip contact sharing and continue to the app
ca: Omet la compartició de contactes i continua a l'aplicació
cy: Hepgor rhannu cysylltiadau ac ymlaen i'r ap
da: Spring kontaktdeling over og fortsæt til appen
de: Kontakte nicht teilen und mit der App fortfahren
eu: Saltatu kontaktuak partekatzea eta jarraitu aplikaziora
fr: Sauter le partage de contacts et continuer vers l’app
gd: Leum seachad air co-roinneadh an luchd-aithne ’s lean air adhart chun na h-aplacaid
hu: Kihagyás és az alkalmazás használatának folytatása
it: Salta la condivisione dei contatti e continua con l'app
ja: 連絡先の共有をスキップしてアプリに進む
pt_pt: Ignorar partilha de contactos e continuar para a aplicação
ro: Omiteți partajarea contactelor și continuați spre aplicație
sv: Hoppa över kontaktdelning och fortsätt till appen
tr: Bağlantıları paylaşmayı atla ve uygulamaya devam et

source: Skip introduction and start using your account
ca: Omet la introducció i comença a utilitzar el teu compte
cy: Hepgor y cyflwyniad a chychwyn defnyddio'ch cyfrif
da: Spring introduktionen over og kom i gang med din konto
de: Überspringe die Einführung und beginne mit der Nutzung deines Accounts
eo: Preterpasi enkondukon kaj komenci uzi vian konton
eu: Saltatu sarrera eta hasi zure kontua erabiltzen
fr: Passer l’introduction et commencer à utiliser votre compte
gd: Leum seachad air an fhàilteachadh is tòisich air an cunntas agad a chleachdadh
hu: Bevezető kihagyása és fiók használatának megkezdése
it: Salta l'introduzione e inizia a usare il tuo account
ja: チュートリアルをスキップしてアカウントの使用を開始
pt_br: Pular introdução e começar a usar a sua conta
pt_pt: Saltar introdução e começar a usar a sua conta
ro: Omiteți introducerea și începeți să vă folosiți contul
sv: Hoppa över introduktionen och börja använda ditt konto
tr: Girizgahı atla ve hesabını kullanmaya başla

source: Skip to next step
ca: Salta al pas següent
cy: Mynd i'r cam nesaf
da: Spring til næste trin
de: Zum nächsten Schritt springen
eo: Preterpasi al sekva paŝo
eu: Hurrengo urratsera joan
fr: Sauter à l’étape d’après
gd: Leum air adhart chun an ath-cheum
hu: Lépés kihagyása
it: Vai al passo successivo
ja: 次のステップへスキップ
pt_br: Pular para a próxima etapa
pt_pt: Saltar para o próximo passo
ro: Omiteți la pasul următor
sv: Hoppa till nästa steg
tr: Sonraki adıma atla

source: Smaller
ast: Pequeña
ca: Més petit
cy: Llai
da: Mindre
de: Kleiner
el: Μικρότερο
eo: Malpli granda
es: Más pequeño
eu: Txikiagoa
fr: Plus petite
fy: Lytser
gd: Nas lugha
hu: Kisebb
ia: Minor
id: Lebih kecil
it: Più piccolo
ja: 小さい
km: តូចជាង
nl: Kleiner
pl: Mniejszy
pt_br: Menor
pt_pt: Menor
ro: Mai mic
ru: Уменьшенный
sv: Mindre
th: เล็ก
tr: Daha küçük
vi: Nhỏ hơn

source: Snoozes the reminder
ca: Posposa el recordatori
cy: Yn tewi'r nodyn atgoffa
da: Udsætter påmindelen
de: Erinnerung vorübergehend ausblenden
eo: Dormetas la sciigon
es: Posponer el recordatorio
eu: Gogorarazpena atzeratzen du
fr: Repousse le rappel
fy: Snûzet it omtinken
gd: Cuiridh seo an cuimhneachan na dhùsal
hu: Emlékeztető elhalasztása
ia: Proroga le recordatorio
id: Menunda pengingat
it: Posticipa il promemoria
ja: リマインダーをスヌーズ
pt_br: Adiar o lembrete
pt_pt: Adia o lembrete
ro: Amânare memento
ru: Отложить напоминание
sv: Skjuter upp påminnelsen
tr: Hatırlatmayı erteler
vi: Tạm bỏ qua lời nhắc

source: Social media you control.
ca: Xarxes socials que tu controles.
cy: Y cyfrwng cymdeithasol rydych chi'n ei reoli.
da: Sociale medier på dine præmisser.
de: Soziale Medien, die du kontrollierst.
eo: Socia komunikilo regata de vi.
eu: Zuk kontrolatzen duzun sare soziala.
fr: Un réseau où vous avez la main.
gd: Meadhanan sòisealta fo do smachd-sa.
hu: Közösségi média, amelyet Te irányítasz.
it: Un social media sotto il tuo controllo.
ja: あなたがコントロールするソーシャルメディア。
pt_br: A rede social que você controla.
pt_pt: A rede social que você controla.
ro: O rețea socială pe care dvs. o controlați.
sv: Ett socialt medium på dina villkor.
tr: Sizin yönettiğiniz sosyal medya.

source: Software Dev
ca: Desenvolupament de programari
cy: Datblygwr Meddalwedd
da: Softwareudvikling
de: Software-Entwicklung
el: Ανάπτυξη λογισμικού
eo: Programado
es: Programación
eu: Software Garatzailea
fr: Développement de logiciels
fy: Softwareûntwikkeler
gd: Luchd-leasachaidh a’ bhathair-bhuig
hu: Szoftverfejlesztő
ia: Disveloppamento de software
id: Pengembang Perangkat Lunak
it: Sviluppo software
ja: ソフトウェア開発
km: កម្មវិធី Dev
nb: Programvareutvikler
nl: Softwareontwikkelaar
pl: Programowanie
pt_br: Desenvolvimento de software
pt_pt: Programador
ro: Dezvoltare software
ru: Разрабочик программного обеспечения
sv: Mjukvaruutveckling
th: นักพัฒนาซอฟต์แวร์
tr: Yazılım Geliştirme
vi: Lập trình viên

source: Some of your verifications are invalid.
ca: Algunes de les teves verificacions no són vàlides.
cy: Mae rhai o'ch dilysiadau'n annilys.
da: Nogle af dine verifikationer er ugyldige.
de: Einige deiner Verifizierungen sind ungültig.
eo: Iuj de viaj konfirmoj estas nevalidaj.
es: Algunas de tus verificaciones no son válidas.
eu: Zure egiaztapenetako batzuk baliogabeak dira.
fr: Certaines de vos vérifications ne sont pas valides.
fy: Guon fan dyn ferifikaasjes binne ûnjildich.
gd: Tha cuid dhen dearbhadh a rinn thu mì-dhligheach.
hu: A hitelesítéseidnek egy része érvénytelen.
ia: Alcunes de tu verificationes es invalide.
id: Beberapa dari verifikasi Anda tidak valid.
it: Alcune delle tue verifiche non sono valide.
ja: 認証の一部が無効です。
pt_br: Algumas de suas verificações são inválidas.
pt_pt: Algumas das suas verificações são inválidas.
ro: Unele dintre verificările dvs. sunt invalide.
ru: Некоторые из ваших верификаций недействительны.
sv: Några av dina verifieringar är ogiltiga.
tr: Doğrulamalarınızdan bazıları geçersiz.
vi: Một vài xác minh của bạn không hợp lệ.

source: Some other feeds you might like
ca: Alguns altres canals que potser t'agradaran
cy: Rhai ffrydiau eraill efallai y byddwch yn eu hoffi
da: Nogle andre feeds, du måske kan lide
de: Einige andere Feeds, die dir gefallen könnten
el: Κάποιες άλλες ροές που μπορεί να σας αρέσουν
eo: Kelkaj aliaj fluoj, kiuj eble plaĉos al vi
es: Otros feeds que podrían gustarte
eu: Gustatuko litzaizukeen beste feed batzuk
fr: Quelques autres fils d’actu qui pourraient vous intéresser
fy: Inkelde oare feeds dêr’tsto miskien wol oer meist
gd: Inbhir eile a chòrdas riut ma dh’fhaoidte
hu: További ajánlott hírfolyamok
ia: Alcun altere canales que pote placer te
id: Beberapa feed lain yang mungkin Anda suka
it: Altri feed che potrebbero piacerti
ja: お好みかもしれない他のフィード
km: មតិព័ត៌មានផ្សេងទៀតដែលអ្នកប្រហែលជាចូលចិត្ត
nl: Enkele andere feeds die je wellicht leuk vindt
pl: Inne kanały, które mogą ci się spodobać
pt_br: Alguns outros feeds que você pode gostar
pt_pt: Outros feeds que talvez possa gostar
ro: Alte fluxuri care v-ar putea plăcea
ru: Некоторые другие ленты, которые могут вам понравиться
sv: Några andra flöden som du kanske gillar
th: ฟีดอื่น ๆ ที่คุณอาจชอบ
tr: Beğenebileceğiniz diğer akışlar
vi: Một số bảng tin khác bạn có thể thích

source: Some people can reply
ast: Dalgunes persones puen responder
ca: Algunes persones poden respondre
cy: Gall rhai pobl ateb
da: Udvalgte personer kan svare
de: Einige Leute können antworten
eo: Kelkaj homoj povas respondi
es: Algunas personas pueden responder
eu: Batzuek erantzun dezakete
fr: Quelques comptes peuvent répondre
fy: Guon minsken kinne reagearje
gd: Faodaidh cuid a dhaoine freagairt
hu: Csak bizonyos személyek válaszolhatnak
ia: Alicun personas pote responder
id: Beberapa orang dapat membalas
it: Risposte limitate
ja: 一部の人が返信可能
km: មនុស្សមួយចំនួនអាចឆ្លើយតបបាន
nl: Sommige personen kunnen reageren
pl: Niektórzy mogą komentować
pt_br: Algumas pessoas podem responder
pt_pt: Algumas pessoas podem responder
ro: Unele persoane pot răspunde
ru: Некоторые люди могут ответить
sv: Vissa personer kan svara
th: บางคนสามารถตอบได้
tr: Bazı kişiler yanıtlayabilir
vi: Một số người có thể trả lời

source: Someone reacted {0}
ca: Algú ha reaccionat amb {0}
cy: Ymateb rhywun oedd {0}
da: Nogen reagerede med {0}
de: Jemand hat mit {0} reagiert
eo: Iu reagis per {0}
es: Alguien reaccionó con {0}
eu: Norbaitek erreakzionatu du {0}
fr: Quelqu’un a réagi avec {0}
fy: Ien hat mei {0} reagearre
gd: Chuir cuideigin {0} mar fhrith-fhreagairt
hu: Valaki {0} emojival reagált
ia: Alcuno ha reagite con {0}
id: Seseorang menanggapi {0}
it: Qualcuno ha reagito con {0}
ja: 誰かが{0}とリアクションしました
pt_br: Alguém reagiu com {0}
pt_pt: Alguém reagiu {0}
ro: Cineva a reacționat cu {0}
ru: Кто-то отреагировал {0}
sv: Någon reagerade med {0}
tr: Birisi {0} tepkisi verdi
vi: Ai đó đã bày tỏ cảm xúc {0}

source: Someone reacted {0} to {1}
ca: Algú ha reaccionat amb {0} a {1}
cy: Ymateb rhywun oedd {0} i {1}
da: Nogen reagerede med {0} på {1}
de: Jemand hat mit {0} auf {1} reagiert
eo: Iu reagis per {0} al {1}
es: Alguien reaccionó con {0} a {1}
eu: Norbaitek erreakzionatu du {0} {1}-i
fr: Quelqu’un a réagi à {1} avec {0}
fy: Ien hat mei {0} reagearre op {1}
gd: Chuir cuideigin {0} mar fhrith-fhreagairt dha {1}
hu: Valaki {0} emojival reagált erre: {1}
ia: Alcuno ha reagite con {0} a {1}
id: Seseorang menanggapi {0} ke {1}
it: Qualcuno ha reagito con {0} a {1}
ja: 誰かが{1}に{0}とリアクションしました
pt_br: Alguém reagiu com {0} a {1}
pt_pt: Alguém reagiu {0} a {1}
ro: Cineva a reacționat cu {0} la {1}
ru: Кто-то отреагировал {0} на {1}
sv: Någon reagerade med {0} på {1}
tr: Biri şuna {0} tepkisi verdi: {1}
vi: Ai đó đã bày tỏ cảm xúc {0} cho {1}

source: Something wasn't quite right with the data you're trying to report. Please contact support.
ca: Hi ha alguna cosa que no va bé amb les dades que intenteu informar. Contacteu amb suport.
cy: Doedd rhywbeth ddim yn hollol iawn gyda'r data rydych yn ceisio'i adrodd. Cysylltwch â'n cefnogaeth.
da: Der er noget i vejen med din anmeldelse. Kontakt venligst support.
de: Etwas stimmt mit den Daten, die du melden möchtest, nicht. Bitte kontaktiere den Support.
eo: Io ne estis tute ĝusta pri la datumoj, kiujn vi provas raporti. Bonvolu kontaki subtenejon.
es: Hubo un problema con los datos que intentaste denunciar. Por favor, contacta con el soporte.
eu: Zerbait ez zegoen ondo salatzen saiatzen ari zaren datuekin. Mesedez, jarri laguntzarekin harremanetan.
fr: Il y a un souci avec les données que vous essayez de signaler. Veuillez contacter le support.
fy: Der is wat net hielendal krekt mei de gegevens dy’tsto probearrest te melden. Nim kontakt op mei stipe.
gd: Bha rudeigin ann nach robh buileach ceart leis an dàta a bha thu airson aithris a dhèanamh air. Cuir fios gu sgioba na taice.
hu: Valami nem stimmel a beküldendő adatokkal. Vedd fel a kapcsolatot az ügyfélszolgálattal.
ia: Le datos que tu tenta signalar ha alcun problema. Contacta le supporto.
id: Ada sesuatu yang kurang benar dengan data yang Anda laporkan. Silakan hubungi bantuan.
it: C'è stato qualche problema con i dati che stai provando a segnalare. Contatta l'assistenza.
ja: 報告しようとしているデータに問題がありました。サポートに連絡してください。
pt_br: Algo não estava certo com os dados que você está tentando relatar. Entre em contato com o suporte.
pt_pt: Houve um problema com os dados que tentou denunciar. Por favor, contacte o suporte.
ro: Ceva nu a fost în regulă cu datele pe care încercați să le raportați. Vă rugăm să contactați asistența.
sv: Något står inte helt rätt till med den data du försöker anmäla. Vänligen kontakta supporten.
tr: Raporlamaya çalıştığınız verilerde bir sorun var. Lütfen destekle iletişime geçin.
vi: Có điều gì đó không đúng với dữ liệu bạn đang cố gắng báo cáo. Vui lòng liên hệ bộ phận hỗ trợ.

source: Something went wrong
ast: Prodúxose dalgún error
ca: Alguna cosa ha fallat
cy: Aeth rhywbeth o'i le
da: Noget gik galt
de: Etwas ist schiefgelaufen
el: Κάτι πήγε στραβά
eo: Io misfunkciis
es: Se produjo un error
eu: Zerbait gaizki joan da
fr: Quelque chose n’a pas marché
fy: Der is wat misgien
gd: Chaidh rudeigin ceàrr
hu: Valami balul sült el
ia: Alcun error ha occurrite
id: Ada yang tidak beres
it: Qualcosa è andato storto
ja: 何らかの問題が発生したようです
km: មានអ្វីមួយខុសប្រក្រតី
nl: Er is iets misgegaan
pl: Coś poszło nie tak
pt_br: Algo deu errado
pt_pt: Aconteceu algo de errado
ro: Ceva nu a mers bine
ru: Что-то пошло не так
sv: Något gick fel
th: เกิดข้อผิดพลาดบางอย่าง
tr: Bir şeyler ters gitti
vi: Có gì đó không đúng

source: Something went wrong, please try again
ast: Prodúxose dalgún error, volvi tentalo
ca: Alguna cosa ha fallat, torna-ho a provar
cy: Aeth rhywbeth o'i le, ceisiwch eto
da: Noget gik galt, prøv igen
de: Etwas ist schiefgelaufen, bitte versuche es erneut
el: Κάτι πήγε στραβά, παρακαλώ δοκιμάστε ξανά
eo: Io misokazis, bonvolu reprovi
es: Se produjo un error. Por favor, inténtalo de nuevo
eu: Arazoren bat izan da. Mesedez, saiatu berriro
fr: Quelque chose n’a pas marché, veuillez réessayer
fy: Der is wat misgien, probearje it nochris
gd: Chaidh rudeigin ceàrr, feuch ris a-rithist
hu: Valami balul sült el. Próbáld újra
ia: Alcun error ha occurrite, tenta de novo
id: Ada yang tidak beres, silakan coba lagi
it: Qualcosa è andato storto: riprova
ja: 何らかの問題が発生したようなので、もう一度お試しください
km: មានអ្វីមួយខុសប្រក្រតី សូមព្យាយាមម្តងទៀត
nl: Er is iets fout gegaan, probeer het opnieuw
pl: Coś poszło nie tak, spróbuj ponownie
pt_br: Algo deu errado, tente novamente
pt_pt: Aconteceu algo de errado, por favor tente novamente
ro: Ceva n-a mers bine, vă rugăm să încercați din nou
ru: Что-то пошло не так, пожалуйста, попробуйте ещё раз
sv: Något gick fel. Försök igen
th: เกิดข้อผิดพลาดบางอย่าง กรุณาลองอีกครั้ง
tr: Bir şeyler ters gitti, lütfen tekrar deneyin
vi: Có gì đó không đúng, vui lòng thử lại

source: Something went wrong, please try again.
ast: Prodúxose dalgún error, volvi tentalo.
ca: Alguna cosa ha fallat, torna-ho a provar.
cy: Aeth rhywbeth o'i le, ceisiwch eto.
da: Noget gik galt, prøv igen
de: Etwas ist schiefgelaufen, bitte versuche es erneut.
el: Κάτι πήγε στραβά, παρακαλώ δοκιμάστε ξανά.
eo: Io misfunkciis, bonvolu reprovi.
es: Se produjo un error. Por favor, inténtalo de nuevo
eu: Arazoren bat izan da. Mesedez, saiatu berriro.
fr: Quelque chose n’a pas marché, veuillez réessayer.
fy: Der is wat misgien, probearje it nochris.
gd: Chaidh rudeigin ceàrr, feuch ris a-rithist.
hu: Valami balul sült el. Próbáld újra.
ia: Alcun error ha occurrite, tenta de novo.
id: Ada yang tidak beres, silakan coba lagi.
it: Qualcosa è andato storto, prova di nuovo.
ja: 何らかの問題が発生したようなので、もう一度お試しください。
km: មានអ្វីមួយខុសប្រក្រតី សូមព្យាយាមម្តងទៀត
nl: Er is iets fout gegaan, probeer het opnieuw.
pl: Coś poszło nie tak, spróbuj ponownie.
pt_br: Algo deu errado. Por favor, tente novamente.
pt_pt: Aconteceu algo de errado, por favor tente novamente.
ro: Ceva nu a mers bine, vă rugăm să încercați din nou.
ru: Что-то пошло не так. Пожалуйста, попробуйте ещё раз.
sv: Något gick fel. Försök igen.
th: เกิดข้อผิดพลาดบางอย่าง กรุณาลองอีกครั้ง.
tr: Bir şeyler ters gitti, lütfen tekrar deneyin.
vi: Có gì đó không đúng, vui lòng thử lại.

source: Something went wrong!
ast: ¡Prodúxose dalgún error!
ca: Alguna cosa ha fallat.
cy: Aeth rhywbeth o'i le!
da: Noget gik galt!
de: Etwas ist schiefgelaufen!
el: Κάτι πήγε στραβά!
eo: Io misfunkciis!
es: ¡Se produjo un error!
eu: Arazoren bat izan da!
fr: Quelque chose n’a pas marché !
fy: Der is wat misgien!
gd: Chaidh rudeigin ceàrr!
hu: Valami balul sült el!
ia: Alcun error ha occurrite!
id: Ada yang tidak beres!
it: Qualcosa è andato storto!
ja: 何らかの問題が発生したようです！
km: មានអ្វីមួយខុសប្រក្រតី
nl: Er is iets fout gegaan!
pl: Coś poszło nie tak!
pt_br: Algo deu errado!
pt_pt: Aconteceu algo de errado!
ro: Ceva nu a mers bine!
ru: Что-то пошло не так!
sv: Något gick fel!
th: เกิดข้อผิดพลาดบางอย่าง!
tr: Bir şeyler ters gitti!
vi: Có gì đó không đúng!

source: Something went wrong. Please try again in a moment.
ca: Alguna cosa ha fallat, torna-ho a provar d'aquí una estona.
cy: Aeth rhywbeth o'i le. Ceisiwch eto cyn bo hir.
da: Noget gik galt. Prøv igen om lidt.
de: Etwas ist schiefgelaufen. Bitte versuche es in Kürze noch einmal.
eo: Io misfunkciis. Bonvolu reprovi post momento.
eu: Arazoren bat izan da. Mesedez, saiatu berriro geroago.
fr: Quelque chose n’a pas marché. Veuillez réessayer plus tard.
fy: Der is wat misgien. Probearje it oer in amerijke nochris.
gd: Chaidh rudeigin ceàrr. Feuch ris a-rithist ann am mionaid.
hu: Valami balul sült el. Próbáld újra.
ia: Alcun error ha occurrite. Tenta de novo in alcun instantes.
it: Qualcosa è andato storto, riprova tra qualche istante.
ja: 問題が発生しました。しばらくしてからもう一度お試しください。
pt_br: Algo deu errado. Por favor, tente novamente mais tarde.
pt_pt: Aconteceu algo de errado. Por favor, tente novamente dentro de um momento.
ro: Ceva nu a mers bine, vă rugăm încercați din nou.
sv: Något gick fel. Försök igen om en stund.
tr: Bir şeyler ters gitti. Lütfen biraz sonra tekrar deneyin.
