Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Close image viewer
ast: Zarrar el visor d'imáxenes
ca: Tanca el visor d'imatges
cy: Cau'r golwg delwedd
da: Luk billedviser
de: Bildbetrachter schließen
el: Κλείσιμο προγράμματος προβολής εικόνας
eo: Fermi bildmontrilon
es: Cerrar el visor de imagen
eu: Itxi irudi ikuslea
fr: Fermer la visionneuse d’images
fy: Ofbyldingsviewer slute
gd: Dùin sealladair an deilbh
hu: Képnézegető bezárása
ia: Clauder visualisator de imagine
id: Tutup penampil gambar
it: Chiudi il visualizzatore di immagini
ja: 画像ビューアを閉じる
km: បិទកម្មវិធីមើលរូបភាព
nb: Lukk bildevisning
nl: Afbeeldingsviewer sluiten
pl: Zamknij galerię zdjęć
pt_br: Fechar visualizador de imagens
pt_pt: Fechar visualizador de imagens
ro: Închideți vizualizatorul de imagini
ru: Закрыть просмотр изображения
sv: Stäng bildvisare
th: ปิดโปรแกรมดูภาพ
tr: Resim görüntüleyiciyi kapat
vi: Đóng trình xem hình ảnh

source: Close menu
ca: Tanca el menú
cy: Caewch y ddewislen
da: Luk menu
de: Menü schließen
eo: Fermi menuon
es: Cerrar el menú
eu: Itxi menua
fr: Fermer le menu
fy: Menu slute
gd: Dùin an clàr-taice
hu: Menü bezárása
ia: Clauder menu
id: Tutup menu
it: Chiudi menu
ja: メニューを閉じる
nl: Menu sluiten
pt_br: Fechar menu
pt_pt: Fechar menu
ro: Închideți meniul
ru: Закрыть меню
sv: Stäng meny
tr: Menüyü kapat
vi: Đóng bảng chọn

source: Close this dialog
ast: Zarrar esti diálogu
ca: Tanca aquest diàleg
cy: Cau'r ddeialog hon
da: Luk dialog
de: Diesen Dialog schließen
el: Κλείσιμο αυτού του διαλόγου
eo: Fermi ĉi tiun dialogujon
es: Cierra este diálogo
eu: Itxi elkarrizketa-koadro hau
fr: Fermer ce dialogue
fy: Dit dialoochfinster slute
gd: Dùin an co-còmhradh seo
hu: Párbeszédablak bezárása
ia: Clauder iste quadro de dialogo
id: Tutup dialog ini
it: Chiudi la finestra
ja: このダイアログを閉じる
km: បិទប្រអប់នេះ។
nl: Dit dialoogvenster sluiten
pl: Zamknij to okno
pt_br: Fechar esta janela
pt_pt: Fechar esta janela de diálogo
ro: Închideți acest dialog
ru: Закрыть диалоговое окно
sv: Stäng den här dialogrutan
th: ปิดกล่องโต้ตอบนี้
tr: Bu diyalogu kapat
vi: Đóng hộp thoại này

source: Close welcome modal
ca: Tanca la finestra emergent de benvinguda
cy: Cau'r modal croeso
da: Luk velkomstdialog
de: Willkommensfenster schließen
eo: Fermi bonvenon-fenestron
eu: Itxi ongietorri modala
fr: Fermer la fenêtre de bienvenue
gd: Dùin mòideal an fhàilteachaidh
hu: Köszöntő-párbeszédablak bezárása
it: Chiudi finestra di benvenuto
ja: ウェルカムモーダルを閉じる
pt_br: Fechar janela de boas-vindas
pt_pt: Fechar modal de boas-vindas
ro: Închideți fereastra de bun venit
sv: Stäng välkomstfönster
tr: Hoşgeldiniz ekranını kapat

source: Closes password update alert
ca: Tanca l'alerta d'actualització de contrasenya
cy: Yn cau'r rhybudd diweddaru cyfrinair
da: Lukker besked om opdatering af adganskode
de: Schließt die Passwort-Update-Benachrichtigung
el: Κλείνει την ειδοποίηση ενημέρωσης κωδικού πρόσβασης
eo: Fermas la averton pri pasvorta ĝisdatigo
es: Cierra la alerta de actualización de contraseña
eu: Pasahitzak eguneratzeko alerta ixten du
fr: Ferme la notification de mise à jour du mot de passe
fy: Slút warskôging foar bywurkjen wachtwurd
gd: Dùinidh seo caismeachd mu ùrachadh an fhacail-fhaire
hu: Jelszófrissítési figyelmeztetés bezárása
ia: Claude le alerta de actualisation de contrasigno
id: Menutup peringatan pembaruan kata sandi
it: Chiude l'avviso di aggiornamento della password
ja: パスワード更新アラートを閉じる
km: បិទការជូនដំណឹងអំពីការអាប់ដេតពាក្យសម្ងាត់
nb: Lukker varsel om passordoppdatering
nl: Sluit waarschuwing voor bijwerken wachtwoord
pl: Zamyka ostrzeżenie o aktualizacji hasła
pt_br: Fecha o alerta de mudança de senha
pt_pt: Fecha o aviso de atualização de palavra-passe
ro: Închideți alerta pentru actualizarea parolei
ru: Закрывает уведомление об изменении пароля
sv: Stänger avisering om uppdatering av lösenord
th: ปิดการแจ้งเตือนการอัปเดตรหัสผ่าน
tr: Şifre güncelleme uyarısını kapatır
vi: Đóng cảnh báo cập nhật mật khẩu

source: Closes post composer and discards post draft
ca: Tanca l'editor de la publicació i descarta l'esborrany
cy: Yn cau cyfansoddwr postiad ac yn dileu postiad drafft
da: Lukker skrivefelt og kasserer udkast til opslag
de: Schließt den Post-Editor und verwirft den Post-Entwurf
eo: Fermas afiŝan redaktilon kaj forĵetas afiŝan malneton
es: Cierra la ventana de redacción y descarta el borrador
eu: Post-konpositorea ixten du eta post-zirriborroa baztertzen du
fr: Ferme la fenêtre de rédaction et abandonne le brouillon de post
fy: Slút opstellen berjocht en negearret konsept
gd: Dùinidh seo an uinneag sgrìobhaidh is tilgidh e air falbh dreachd a’ phuist
hu: A bejegyzésíró bezárása és a piszkozat elvetése
ia: Claude le fenestra de redaction e discarta le minuta del publication
id: Menutup komposer pos dan menghapus draf postingan
it: Annulla la creazione del post ed elimina la bozza
ja: 投稿の編集画面を閉じて下書きを破棄
nb: Lukker oppretting av innlegging og forkaster kladd
pt_br: Fecha a janela de nova postagem e descarta o rascunho
pt_pt: Fecha o compositor de publicação e descarta o rascunho de publicação
ro: Închide compozitorul de postări și elimină ciorna
ru: Закрывает редактор и удаляет черновик
sv: Stänger inläggsverktyget och slänger utkastet
tr: Gönderi düzenleyiciyi kapatır ve gönderi taslağını siler
vi: Đóng trình soạn bài đăng và huỷ bỏ nháp

source: Closes the emoji picker
ca: Tanca el selector d'emojis
cy: Yn cau'r dewisydd emoji
da: Lukker emojivælgeren
de: Schließt die Emoji-Auswahl
eo: Fermas la emoĝi-elektilon
es: Cierra el selector de emojis
eu: Emoji-hautatzailea ixten du
fr: Ferme le sélecteur d’émoji
fy: Slút de emoji-kiezer
gd: Dùinidh seo roghnaichear nan emoji
hu: Emojiválasztó bezárása
ia: Claude le selector de emojis
id: Menutup pemilih emoji
it: Chiude il selettore emoji
ja: 絵文字選択を閉じる
nl: Sluit de emoji-kiezer
pl: Zamyka selektor emoji
pt_br: Fecha o seletor de emoji
pt_pt: Fecha o selecionador de emojis
ro: Închideți selectorul de emoji
ru: Закрывает подборщик эмодзи
sv: Stänger emojiväljaren
tr: Emoji seçicisini kapatır
vi: Đóng bảng chọn emoji

source: Closes viewer for header image
ast: Zarra'l visor de la imaxe de la testera
ca: Tanca la visualització de la imatge de la capçalera
cy: Yn cau'r golwg delwedd pennyn
da: Lukker billedviser for profilhoved
de: Schließt den Betrachter für das Banner
el: Κλείνει το πρόγραμμα προβολής για την εικόνα κεφαλίδας
eo: Fermas la montrilon de la kapa bildo
es: Cierra el espectador para la imagen del encabezado
eu: Goiburuko irudiaren ikuslea ixten du
fr: Ferme la visionneuse pour l’image d’en-tête
fy: Slút viewer foar headerôfbylding
gd: Dùinidh seo sealladair dealbh a’ bhanna-chinn
hu: Borítókép-nézegető bezárása
ia: Claude le visor del imagine de capite
id: Menutup penampil gambar header
it: Chiude il visualizzatore dell'immagine di intestazione
ja: ヘッダー画像のビューワーを閉じる
km: បិទកម្មវិធីមើលសម្រាប់រូបភាពបឋមកថា
nb: Lukker visning for toppbilde
nl: Sluit viewer voor headerafbeelding
pl: Zamyka galerię zdjęć
pt_br: Fecha o visualizador de banner
pt_pt: Fecha o visualizador de imagem de fundo
ro: Închide vizualizatorul pentru imaginea antentului
ru: Закрывает просмотр изображения
sv: Stänger visaren för omslagsbilden
th: ปิดโปรแกรมดูสำหรับภาพหัวเรื่อง
tr: Başlık resmi görüntüleyicisini kapatır
vi: Đóng trình xem hình ảnh tiêu đề

source: Collapse list of users
ast: Contrayer la llista d'usuarios
ca: Plega la llista d'usuaris
cy: Lleihau'r rhestr o ddefnyddwyr
da: Luk brugerliste
de: Nutzerliste einklappen
el: Σύμπτυξη λίστας χρηστών
eo: Maletendi liston de uzantoj
es: Colapsa la lista de usuarios
eu: Tolestu erabiltzaileen zerrenda
fr: Fermer la liste des comptes
fy: Brûkerslist ynklappe
gd: Co-theannaich liosta an luchd-chleachdaidh
hu: Lista összecsukása
ia: Collaber lista de usatores
id: Ciutkan daftar pengguna
it: Comprimi la lista di utenti
ja: ユーザーリストを折りたたむ
km: បង្រួមបញ្ជីអ្នកប្រើប្រាស់
nl: Gebruikerslijst inklappen
pl: Zwiń listę osób
pt_br: Esconder lista de usuários
pt_pt: Colapsar lista de utilizadores
ro: Restrângeți lista de utilizatori
ru: Свернуть список пользователей
sv: Dölj lista över användare
th: ย่อลิสต์ผู้ใช้
tr: Kullanıcı listesini daralt
vi: Thu gọn danh sách người dung

source: Collapses list of users for a given notification
ast: Contrái la llista d'usuarios d'una notificación apurrida
ca: Plega la llista d'usuaris per una notificació concreta
cy: Yn lleihau'r rhestr o ddefnyddwyr hysbysiad penodol
da: Lukker liste over brugere for en given notifikation
de: Klappt die Liste der Nutzer für eine bestimmte Meldung zusammen
el: Συμπτύσσει τη λίστα χρηστών για μια δεδομένη ειδοποίηση
eo: Maletendas liston de uzantoj por donita sciigo
es: Colapsa la lista de usuarios para una notificación en particular
eu: Jakinarazpen jakin baterako erabiltzaileen zerrenda tolesten du
fr: Réduit la liste des comptes pour une notification donnée
fy: Klapt de brûkerslist foar in bepaalde melding yn
gd: Co-theannaichidh seo liosta nan cleachdaichean aig a’ bhrath
hu: Egy értesítés felhasználólistájának összecsukása
ia: Contrahe le lista de usatores pro un notification date
id: Menciutkan daftar pengguna untuk notifikasi tertentu
it: Comprime l'elenco degli utenti per una determinata notifica
ja: 指定した通知のユーザーリストを折りたたむ
km: បង្រួមបញ្ជីអ្នកប្រើប្រាស់សម្រាប់ការជូនដំណឹងដែលបានផ្តល់ឱ្យ
nb: Skjuler listen over brukere for et gitt varsel
nl: Klapt de gebruikerslijst voor een bepaalde melding in
pl: Zwija listę osób dla danego powiadomienia
pt_br: Fecha a lista de usuários de uma notificação
pt_pt: Colapsa lista de utilizadores para uma notificação
ro: Restrânge lista de utilizatori pentru o anumită notificare
ru: Сворачивает список пользователей для данного уведомления
sv: Fäller ihop användarlista för berörd notis
th: ย่อลิสต์ผู้ใช้สำหรับการแจ้งเตือนที่กำหนด
tr: Belirli bir bildirim için kullanıcı listesini daraltır
vi: Thu gọn danh sách người dùng cho một thông báo cụ thể

source: Color mode
ast: Mou de color
ca: Mode de color
cy: Modd lliw
da: Farvetilstand
de: Farbmodus
el: Λειτουργία χρώματος
eo: Kolora reĝimo
es: Modo de color
eu: Kolore modua
fr: Mode de couleur
fy: Kleurmodus
gd: Am modh-dhathan
hu: Színmód
ia: Modo de color
id: Mode warna
it: Modalità colore
ja: カラーモード
km: របៀបពណ៌
nl: Kleurmodus
pl: Motyw
pt_br: Esquema de cor
pt_pt: Modo de cor
ro: Mod culoare
ru: Цветовой режим
sv: Färgläge
th: โหมดสี
tr: Renk modu
vi: Chế độ màu

source: Color theme
ca: Color del tema
cy: Thema lliw
da: Farvetema
de: Farbschema
eo: Kolora etoso
es: Color del tema
eu: Kolore-gaia
fr: Thème de couleurs
fy: Kleuretema
gd: Ùrlar nan dathan
hu: Színséma
ia: Thema de colores
id: Tema warna
it: Tema colore
ja: カラーテーマ
nl: Kleurenthema
pt_br: Tema de cores
pt_pt: Tema de cor
ro: Temă de culoare
ru: Цветовая схема
sv: Färgtema
tr: Renk teması
vi: Chế độ màu

source: Comedy
ast: Comedia
ca: Comèdia
cy: Comedi
da: Komik
de: Komödie
el: Κωμωδία
eo: Komedio
es: Comedia
eu: Komedia
fr: Comédie
fy: Komeedzje
gd: Comadaidh
hu: Humor
ia: Comedia
id: Komedi
it: Commedia
ja: コメディー
km: កំប្លែង
nb: Komedie
nl: Komedie
pl: Komedia
pt_br: Comédia
pt_pt: Comédia
ro: Comedie
ru: Комедия
sv: Komedi
th: ตลก
tr: Komedi
vi: Hài kịch

source: Comics
ast: Cómics
ca: Còmics
da: Tegneserier
el: Κόμικς
eo: Komiksoj
es: Cómics
eu: Komikiak
fr: Bandes dessinées
fy: Strips
gd: Dealbhan-èibhinn
hu: Képregények
ia: Bandas designate
id: Komik
it: Fumetti
ja: 漫画
km: រឿងកំប្លែង
nb: Tegneserier
nl: Strips
pl: Komiksy
pt_br: Quadrinhos
pt_pt: Banda Desenhada
ro: Benzi Desenate
ru: Комиксы
sv: Serier
th: การ์ตูน
tr: Çizgi romanlar
vi: Truyện tranh

source: Community Guidelines
ca: Directrius de la comunitat
cy: Canllawiau Cymunedol
da: Fælleskabsregler
de: Community-Richtlinien
el: Οδηγίες Κοινότητας
eo: Komunumaj gvidnormoj
es: Directrices de la comunidad
eu: Komunitate-gidalerroak
fr: Règles de bonne conduite
fy: Mienskipsrjochtlinen
gd: Treòrachadh na coimhearsnachd
hu: Közösségi irányelvek
ia: Directivas del communitate
id: Panduan Komunitas
it: Linee guida della community
ja: コミュニティガイドライン
km: គោលការណ៍ណែនាំសហគមន៍
nb: Retningslinjer for nettsamfunnet
nl: Gemeenschapsrichtlijnen
pl: Wytyczne dla społeczności
pt_br: Diretrizes da Comunidade
pt_pt: Diretrizes da Comunidade
ro: Regulile Comunității
ru: Правила сообщества
sv: Gemenskapens riktlinjer
th: แนวทางชุมชน
tr: Topluluk Kuralları
vi: Quy tắc cộng đồng

source: Complete onboarding and start using your account
ca: Finalitza el registre i comença a utilitzar el teu compte
cy: Cwblhewch y cyflwyniad a dechreuwch ddefnyddio'ch cyfrif
da: Afslut velkomst og kom i gang med at bruge din konto
de: Schließe das Onboarding ab und nutze deinen Account
el: Ολοκληρώστε την εισαγωγή και ξεκινήστε να χρησιμοποιείτε τον λογαριασμό σας
eo: Finu la lernilon kaj komencu uzi vian konton
es: Completa la incorporación y comienza a usar tu cuenta
eu: Osatu sartzea eta hasi zure kontua erabiltzen
fr: Terminez le didacticiel et commencez à utiliser votre compte
fy: Foltôgje de yntroduksje en begjin mei it brûken fan dyn account
gd: Coilean am bòrdachadh is tòisich air an cunntas agad a chleachdadh
hu: Regisztrációs varázsló befejezése és a Bluesky használatának megkezdése
ia: Concluder le apprentissage e comenciar a usar tu conto
id: Selesaikan orientasi dan mulai menggunakan akun Anda
it: Completa la registrazione e inizia a usare il tuo account
ja: 初期設定を完了してアカウントを使い始める
km: បញ្ចប់ការបើកដំណើរការ ហើយចាប់ផ្តើមប្រើគណនីរបស់អ្នក
nb: Fullfør introduksjonen og begynn å bruke kontoen din
nl: Voltooi de introductie en begin met het gebruiken van je account
pl: Ukończ wprowadzenie i zacznij korzystać ze swojego konta
pt_br: Complete e comece a utilizar sua conta
pt_pt: Complete e comece a utilizar a sua conta
ro: Finalizați înregistrarea și începeți să vă folosiți contul
ru: Завершите ознакомление и начните пользоваться вашей учётной записью
sv: Slutför introduktionen och börja använda ditt konto
th: เสร็จสิ้นการอบรมและเริ่มใช้งานบัญชีของคุณ
tr: Onboarding'i tamamlayın ve hesabınızı kullanmaya başlayın
vi: Hoàn thành quá trình hướng dẫn và bắt đầu sử dụng tài khoản của bạn

source: Complete the challenge
ast: Completa'l retu
ca: Completa la prova
cy: Cwblhewch yr her
da: Løs opgaven
de: Schließe die Herausforderung ab
el: Ολοκλήρωση της πρόκλησης
eo: Plenumi la defion
es: Completa el desafío
eu: Osatu erronka
fr: Compléter le défi
fy: Foltôgje de útdaging
gd: Coilean an dùbhlan
hu: Biztonsági kihívás
ia: Completa le defia
id: Selesaikan tantangan
it: Completa la challenge
ja: テストをクリアしてください
km: បញ្ចប់ការប្រឈម
nb: Fullføre utfordringen
nl: Voltooi de uitdaging
pl: Ukończ wyzwanie
pt_br: Complete o captcha
pt_pt: Conclua o desafio
ro: Finalizați provocarea
ru: Выполните задание
sv: Slutför kontrollen
th: ทำให้สำเร็จตามความท้าทาย
tr: Meydan okumayı tamamlayın
vi: Hoàn thành thử thách

source: Compose new post
ca: Crea una nova publicació
cy: Cyfansoddi postiad newydd
da: Skriv nyt opslag
de: Neuen Post verfassen
el: Σύνταξη νέας ανάρτησης
eo: Krei novan afiŝon
es: Escribir nueva publicación
eu: Idatzi post berria
fr: Écrire un nouveau post
fy: Nij berjocht opstelle
gd: Sgrìobh post ùr
hu: Új bejegyzés írása
ia: Scriber un nove publication
id: Tulis postingan baru
it: Scrivi un nuovo post
ja: 新しい投稿を作成
km: សរសេរអត្ថបទថ្មី
nl: Nieuw bericht opstellen
pl: Utwórz nowy wpis
pt_br: Escrever nova postagem
pt_pt: Escrever nova publicação
ro: Compuneți o nouă postare
ru: Составить новый пост
sv: Skriv ett nytt inlägg
tr: Yeni gönderi oluştur
vi: Soạn bài đăng mới

source: Compose posts up to {0, plural, other {# characters}} in length
ca: Crear publicacions de fins a {0, plural, one {}other {# caràcters}} de longitud
cy: Cyfansoddwch bostiadau hyd at {0, plural, zero {} one {# nod} two {# nod} few {# characters} many {# nod}other {# nod}}
da: Skriv opslag på op til {0, plural, one {}other {# tegn}}
de: Verfasse Posts mit einer Länge von bis zu {0, plural, other {# Zeichen}}
eo: Krei afiŝojn maksimume {0, plural, one {# signon}other {# signojn}} longajn
es: Escribir publicaciones de hasta {0, plural, other {# caracteres}}
eu: Idatzi {0, plural, other {# karaktere}} gehienezko postak
fr: Permet d’écrire des posts de {0, plural, other {# caractères}} maximum
fy: Do kinst berjochten opstelle mei in lingte fan maksimaal {0, plural, other {# karakters}}
gd: Sgrìobh puist a bhios suas ri {0, plural, one {# charactar} two {# charactar} few {# caractaran} other {# caractar}} a dh’fhaid
hu: Egy bejegyzés legfeljebb {0, plural, other{#}} karakter hosszú lehet
ia: Redige publicationes de usque a {0, plural, other {# characteres}}
id: Tulis postingan hingga {0, plural, other {# karakter}} panjangnya
it: Scrivi post fino a {0, plural, other {# caratteri}}
ja: 最大{0, plural, other {#文字}}まで投稿を編集
nl: Je kunt berichten opstellen met een lengte van maximaal {0, plural, other {# tekens}}
pt_br: Escreva postagens de até {0, plural, other {# caracteres}}
pt_pt: Compor publicações com até {0, plural, other {# caracteres}} de comprimento
ro: Compuneți postări de până la {0, plural, one {} few {# caractere}other {# de caractere}} lungime
ru: Пишите посты длиной до {0, plural, one {# символа} other {# символов}}
sv: Skriv inlägg som är upp till {0, plural, other {# tecken}} långa
tr: {0, plural, other {# karakter}} uzunluğuna kadar gönderiler oluşturun
vi: Soạn bài đăng với độ dài tối đa {0, plural, other {# kí tự}}

source: Compose reply
ca: Redacta una resposta
cy: Ysgrifennu ateb
da: Skriv svar
de: Antwort verfassen
el: Σύνταξη απάντησης
eo: Krei respondon
es: Escribir la respuesta
eu: Idatzi erantzuna
fr: Rédiger une réponse
fy: Antwurd opstelle
gd: Sgrìobh freagairt
hu: Válaszírás
ia: Scriber un responsa
id: Tulis balasan
it: Scrivi la risposta
ja: 返信を作成
km: សរសេរការឆ្លើយតប
nb: Skriv svar
nl: Reactie opstellen
pl: Skomentuj
pt_br: Escrever resposta
pt_pt: Escrever resposta
ro: Compunere răspuns
ru: Составить ответ
sv: Skriv svar
th: สร้างการตอบกลับ
tr: Yanıt oluştur
vi: Soạn trả lời

source: Compressing video...
ast: Comprimiendo'l videu…
ca: Comprimint el vídeo...
cy: Yn cywasgu fideo...
da: Komprimerer video...
de: Video wird komprimiert...
el: Συμπίεση βίντεο...
eo: Densigado de videaĵo...
es: Comprimiendo video...
eu: Bideoa konprimitzen...
fr: Compression de la vidéo en cours…
fy: Fideo komprimearje…
gd: A’ dùmhlachadh a’ video…
hu: Videó tömörítése folyamatban…
ia: Compression del video in curso...
id: Mengompres video...
it: Compressione del video...
ja: ビデオを圧縮中…
km: កំពុង​បង្ហាប់​វីដេអូ...
nl: Video comprimeren...
pl: Kompresowanie wideo...
pt_br: Comprimindo vídeo...
pt_pt: A comprimir vídeo...
ro: Se comprimă videoclipul...
ru: Сжатие видео...
sv: Komprimerar videoklipp…
tr: Video sıkıştırılıyor...
vi: Đang nén video...

source: Configure content filtering setting for category: {name}
ca: Configura els filtres de continguts per la categoria: {name}
cy: Ffurfweddw gosodiad hidlo cynnwys ar gyfer categori: {name}
da: Konfigurer filtreringsindstillinger for kategorien: {name}
de: Konfiguriere die Inhaltsfilterung für die Kategorie: {name}
el: Ρύθμιση ρύθμισης φιλτραρίσματος περιεχομένου για κατηγορία: {name}
eo: Konfiguru enhavan filtradon por kategorio: {name}
es: Configuración de filtrado de contenido para la categoría: {name}
eu: Konfiguratu edukia iragazteko ezarpena kategoriarako: {name}
fr: Configure les paramètres de filtrage de contenu pour la catégorie : {name}
fy: Konfigurearje ynhâldsfilterynstelling foar kategory: {name}
gd: Rèitich roghainn criathradh na susbainte aig an roinn-seòrsa seo: {name}
hu: A(z) „{name}” tartalomkategória szűrési beállításai
ia: Configurar le parametros de filtrage de contento pro le categoria: {name}
id: Konfigurasikan pengaturan penyaringan konten untuk kategori: {name}
it: Configura l'impostazione del filtro dei contenuti per la categoria: {name}
ja: このカテゴリのコンテンツフィルタリングを設定：{name}
km: កំណត់រចនាសម្ព័ន្ធការកំណត់តម្រងមាតិកាសម្រាប់ប្រភេទ៖ {name}
nl: Configureer inhoudsfilterinstelling voor categorie: {name}
pl: Skonfiguruj ustawienia filtrowania treści dla kategorii: {name}
pt_br: Configure o filtro de conteúdo por categoria: {name}
pt_pt: Configurar definição de filtragem de conteúdo para a categoria: {name}
ro: Configurare setare filtrare conținut pentru categorie: {name}
ru: Настроить фильтрацию содержимого для категории: {имя}
sv: Konfigurera innehållsfiltrering för kategorin: {name}
th: ตั้งค่าการกรองเนื้อหาสำหรับหมวดหมู่: {name}
tr: {name} kategorisi için içerik filtreleme ayarını düzenleyin
vi: Cấu hình cài đặt lọc nội dung cho danh mục: {name}

source: Configured in <0>moderation settings</0>.
ast: Configuróse nes <0>opciones de moderación</0>.
ca: Configurat a <0>configuració de moderació</0>.
cy: Wedi'i ffurfweddu yn y <0>gosodiadau cymedroli</0>.
da: Konfigureres i <0>moderationsindstillinger</0>
de: Konfiguriert in <0>Moderationseinstellungen</0>
el: Ρυθμισμένο στις <0>ρυθμίσεις διαχείρισης</0>.
eo: Agordita en <0>agordoj de kontrolado</0>.
es: Configurado en <0>ajustes de moderación</0>.
eu: <0>Moderazio-ezarpenetan</0> konfiguratuta.
fr: Configuré dans <0>les paramètres de modération</0>.
fy: Konfigurearre yn <0>moderaasje-ynstellingen</0>.
gd: Air a rèiteachadh ann an <0>roghainnean na modarataireachd</0>.
hu: A <0>moderálási beállításokban</0> módosítható.
ia: Configurate in le <0>parametros de moderation</0>.
id: Diatur pada <0>pengaturan moderasi</0>.
it: Configurato nelle <0>impostazioni di moderazione</0>.
ja: <0>モデレーションの設定</0>で設定されています。
km: បានកំណត់រចនាសម្ព័ន្ធនៅក្នុង <0>ការកំណត់កម្រិតមធ្យម</0>
nl: Geconfigureerd in <0>moderatie-instellingen</0> .
pl: Skonfigurowane w <0>ustawieniach moderacji</0>.
pt_br: Configurável no <0>painel de moderação</0>.
pt_pt: Configurado nas <0>definições de moderação</0>.
ro: Configurat în <0>setările de moderare</0>.
ru: Настраивается в <0>настройках модерации</0>.
sv: Konfigurerad i <0>modereringsinställningar</0>.
th: ตั้งค่าใน <0>การตั้งค่าการดูแล</0>.
tr: <0>Moderasyon ayarları</0>nda düzenleniyor.
vi: Đã cấu hình trong <0>cài đặt kiểm duyệt</0>.

source: Confirm
ca: Confirma
cy: Cadarnhau
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
eo: Konfirmi
es: Confirmar
eu: Berretsi
fr: Confirmer
fy: Befêstigje
gd: Dearbh
hu: Megerősítés
ia: Confirmar
id: Konfirmasi
it: Conferma
ja: 確認
km: បញ្ជាក់
nb: Bekreft
nl: Bevestigen
pl: Potwierdź
pt_br: Confirmar
pt_pt: Confirmar
ro: Confirmare
ru: Подтвердить
sv: Bekräfta
th: ยืนยัน
tr: Onayla
vi: Xác nhận

source: Confirm content language settings
ca: Confirma la configuració de l'idioma del contingut
cy: Cadarnhau gosodiadau iaith cynnwys
da: Bekræft sprogindstillinger
de: Bestätige die Spracheinstellungen für den Inhalt
el: Επιβεβαίωση ρυθμίσεων γλώσσας περιεχομένου
eo: Konfirmi lingvajn agordojn de enhavo
es: Confirmar el idioma del contenido
eu: Berretsi edukiaren hizkuntza-ezarpenak
fr: Confirmer les paramètres de langue
fy: Taalynstellingen fan ynhâld befêstigje
gd: Dearbh roghainnean cànain na susbainte
hu: Tartalomnyelvi beállítások megerősítése
ia: Confirmar configurationes de lingua de contento
id: Konfirmasi pengaturan bahasa konten
it: Conferma le impostazioni della lingua del contenuto
ja: コンテンツの言語設定を確認
km: បញ្ជាក់ការកំណត់ភាសាមាតិកា
nb: Bekreft innstillinger for innholdsspråk
nl: Taalinstellingen van inhoud bevestigen
pl: Potwierdź ustawienia języka treści
pt_br: Confirmar ajustes de idioma de conteúdo
pt_pt: Confirmar definições de idioma do conteúdo
ro: Confirmați setările de limbă de conținut
ru: Подтвердить настройку языка содержимого
sv: Bekräfta språkinställningar för innehåll
th: ยืนยันการตั้งค่าภาษาเนื้อหา
tr: İçerik dil ayarlarını onayla
vi: Xác nhận cài đặt ngôn ngữ nội dung
