Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: {firstAuthorName} reposted your post
ast: {firstAuthorName} republicó la publicación
ca: {firstAuthorName} ha republicat la teva publicació
cy: Mae {firstAuthorName} wedi ailbostio'ch postiad
da: {firstAuthorName} videredelte dit opslag
de: {firstAuthorName} hat deinen Post repostet
el: Ο/η {firstAuthorName} αναδημοσίευσε την ανάρτησή σας
eo: {firstAuthorName} reafiŝis vian afiŝon
es: {firstAuthorName} republicó tu publicación
eu: {firstAuthorName} zure postari berpost egin dio
fr: {firstAuthorName} a republié votre post
fy: {firstAuthorName} hat dyn berjocht opnij pleatst
gd: Dh’ath-phostaich {firstAuthorName} am post agad
hu: {firstAuthorName} megosztotta a bejegyzésedet
ia: {firstAuthorName} ha republicate tu publication
id: {firstAuthorName} memposting ulang postingan Anda
it: {firstAuthorName} ha ripubblicato il tuo post
ja: {firstAuthorName}があなたの投稿をリポストしました
km: {firstAuthorName} បានបង្ហោះសាររបស់អ្នកឡើងវិញ
nl: {firstAuthorName} heeft je bericht opnieuw geplaatst
pl: {firstAuthorName} repostuje twój wpis
pt_br: {firstAuthorName} repostou sua postagem
pt_pt: {firstAuthorName} republicou a sua publicação
ro: {firstAuthorName} v-a repostat postarea
ru: {firstAuthorName} репостнул ваш пост
sv: {firstAuthorName} återpublicerade ditt inlägg
tr: {firstAuthorName} gönderini yeniden gönderdi
vi: {firstAuthorName} đã đăng lại bài của bạn

source: {firstAuthorName} reposted your repost
ca: {firstAuthorName} ha republicat la teva republicació
cy: Mae {firstAuthorName} wedi ail bostio eich ail bostiad
da: {firstAuthorName} videredelte din videredeling
de: {firstAuthorName} hat deinen Repost erneut geteilt
eo: {firstAuthorName} reafiŝis vian reafiŝon
es: {firstAuthorName} republicó tu republicación
eu: {firstAuthorName}-k zure berpostari berpost egin dio
fr: {firstAuthorName} a republié votre repost
fy: {firstAuthorName} hat dyn opnij-pleatsing opnij pleatst
gd: Dh’ath-phostaich {firstAuthorName} an ath-phostadh agad
hu: {firstAuthorName} megosztotta a megosztott bejegyzésedet
ia: {firstAuthorName} ha republicate tu republication
id: {firstAuthorName} memposting ulang postingan ulang Anda
it: {firstAuthorName} ha ripubblicato il tuo repost
ja: {firstAuthorName}があなたのリポストをリポストしました
pt_br: {firstAuthorName} repostou sua repostagem
pt_pt: {firstAuthorName} republicou a sua republicação
ro: {firstAuthorName} v-a repostat repostarea
ru: Пользователь {firstAuthorName} сделал репост вашего репоста
sv: {firstAuthorName} återpublicerade din återpublicering
tr: {firstAuthorName} yeniden gönderinizi yeniden gönderdi

source: {firstAuthorName} signed up with your starter pack
ast: {firstAuthorName} rexistróse col to paquete d'iniciación
ca: {firstAuthorName} s'ha registrat amb el teu starter pack
cy: Mae {firstAuthorName} wedi ymuno â'ch pecyn cychwyn
da: {firstAuthorName} oprettede sig via din startpakke
de: {firstAuthorName} hat sich mit deinem Startpaket angemeldet
el: Ο/η {firstAuthorName} γράφτηκε στο starter pack σας
eo: {firstAuthorName} registriĝis kun via startpako
es: {firstAuthorName} se inscribió con tu paquete de inicio
eu: {firstAuthorName} zure abio multzoan izena eman du
fr: {firstAuthorName} s’est inscrit·e avec votre kit de démarrage
fy: {firstAuthorName} registrearre harren mei dyn startpakket
gd: Chlàraich {firstAuthorName} aig a’ phacaid tòiseachaidh agad
hu: {firstAuthorName} a Te kezdőcsomagoddal regisztrált
ia: {firstAuthorName} se ha inscribite con tu pacchetto de initio
id: {firstAuthorName} mendaftar dengan paket pemula Anda
it: {firstAuthorName} si è iscritto al tuo starter pack
ja: {firstAuthorName}があなたのスターターパックでサインアップしました
km: {firstAuthorName} បានចុះឈ្មោះជាមួយកញ្ចប់ចាប់ផ្តើមរបស់អ្នក
nl: {firstAuthorName} heeft zich geregistreerd met je startpakket
pl: {firstAuthorName} rejestruje się z twoim pakietem startowym
pt_br: {firstAuthorName} se juntou com o seu pacote inicial
pt_pt: {firstAuthorName} registou-se com o seu pacote de iniciante
ro: {firstAuthorName} s-a înregistrat cu pachetul dvs. de pornire
ru: {firstAuthorName} зарегистрировался с вашим стартовым набором
sv: {firstAuthorName} registrerade sig med ditt startpaket
tr: {firstAuthorName} sizin başlangıç paketinizle kaydoldu
vi: {firstAuthorName} đã đăng ký gói khởi đầu của bạn

source: {firstAuthorName} verified you
ca: {firstAuthorName} t'ha verificat
cy: Mae {firstAuthorName} wedi'ch gwirio
da: {firstAuthorName} verificerede dig
de: {firstAuthorName} hat dich verifiziert
eo: {firstAuthorName} konfirmis vin
es: {firstAuthorName} te verificó
eu: {firstAuthorName}-k egiaztatu zaitu
fr: {firstAuthorName} a vérifié votre compte
fy: {firstAuthorName} hat dy ferifiearre
gd: Rinn {firstAuthorName} dearbhadh ort
hu: {firstAuthorName} hitelesített Téged
ia: {firstAuthorName} ha verificate tu conto
id: {firstAuthorName} memverifikasi Anda
it: {firstAuthorName} ti ha verificato
ja: {firstAuthorName} があなたを認証しました
nl: {firstAuthorName} heeft jou geverifieerd
pt_br: {firstAuthorName} verificou você
pt_pt: {firstAuthorName} verificou-te
ro: {firstAuthorName} v-a verificat
ru: {firstAuthorName} верифицировал вас
sv: {firstAuthorName} verifierade dig
tr: {firstAuthorName} sizi doğruladı
vi: {firstAuthorName} đã xác thực bạn

source: {following} following
ast: Sigue a {following}
ca: {following} seguint
cy: {following} yn dilyn
da: {following} følger
de: {following} Folge ich
el: {following} ακόλουθοι
eo: {following} sekvataj
es: {following} siguiendo
eu: {following} jarraitzen
fr: {following} abonnements
fy: {following} folgjend
gd: a’ leantainn {following}
hu: {following} követett
ia: {following} sequitos
id: {following} mengikuti
it: {following} seguiti
ja: {following} フォロー
km: {following} កំពុងតាម
nb: {following} følger
nl: {following} volgend
pl: {following} obserwowanych
pt_br: {following} seguindo
pt_pt: {following} a seguir
ro: {following} urmăriți
ru: {following} подписок
sv: {following} följda
th: {following} ติดตามอยู่
tr: {following} takip ediliyor
vi: {following} đang theo dõi

source: {handle} can't be messaged
ast: Nun se puen unviar mensaxes a {handle}
ca: No es poden enviar missatges a {handle}
cy: Does dim modd anfon neges at {handle}
da: {handle} kan ikke modtage beskeder
de: {handle} kann nicht angeschrieben werden
el: Δεν είναι δυνατόν να στείλετε μήνυμα στον/ην {handle}
eo: {handle} nemesaĝeblas
es: No se puede enviar un mensaje a {handle}
eu: {handle} ezin zaio mezua bidali
fr: {handle} ne peut être contacté par message
fy: {handle} kin gjin priveeberjocht ûntfange
gd: Cha ghabh {handle} ri teachdaireachdan
hu: {handle} jelenleg nem fogad üzeneteket
ia: Non es possibile inviar messages a {handle}
id: {handle} tidak dapat dikirimi pesan
it: {handle} non può ricevere messaggi
ja: {handle}にメッセージを送れません
km: {handle} មិនអាចផ្ញើសារបានទេ
nl: {handle} kan geen privébericht ontvangen
pl: Nie możesz wysłać wiadomości do {handle}
pt_br: Não é possível enviar mensagens a {handle}
pt_pt: Não pode enviar mensagens a {handle}
ro: Lui {handle} nu i se pot trimite mesaje
ru: {handle} не может получать сообщения
sv: Det går inte att skicka meddelanden till {handle}
th: {handle} ไม่สามารถส่งข้อความได้
tr: {handle} kullanıcısına mesaj gönderilemez
vi: không thể nhắn tin cho {handle}

source: {hours, plural, one {# hour {minutesString}} other {# hours {minutesString}}}
ca: {hours, plural, one {# hora{minutesString}} other {# hores{minutesString}}}
cy: {hours, plural, zero {}one {# awr {minutesString}} two {# awr {minutesString}} few {# awr {minutesString}} many {# awr {minutesString}} other {# awr {minutesString}}}
da: {hours, plural, one {# time {minutesString}} other {# timer {minutesString}}}
de: {hours, plural, one {# Stunde {minutesString}} other {# Stunden {minutesString}}}
eo: {hours, plural, one {# horo {minutesString}} other {# horoj {minutesString}}}
es: {hours, plural, one {# hora {minutesString}} other {# horas {minutesString}}}
eu: {hours, plural, one {ordu {minutesString} #} other {# ordu {minutesString}}}
fr: {hours, plural, one {# heure {minutesString}} other {# heures {minutesString}}}
fy: {hours, plural, one {# oere {minutesString}} other {# oeren {minutesString}}}
gd: {hours, plural, one {# uair a thìde {minutesString}} two {# uair a thìde {minutesString}} few {# uairean a thìde {minutesString}} other {# uair a thìde {minutesString}}}
hu: {hours, plural, one {# óra {minutesString}} other {# óra {minutesString}}}
ia: {hours, plural, one {# hora {minutesString}} other {# horas {minutesString}}}
id: {hours, plural, other {# jam {minutesString}}}
it: {hours, plural, one {# ora {minutesString}} other {# ore {minutesString}}}
ja: {hours, plural, other {#時間{minutesString}}}
nl: {hours, plural, one {# uur {minutesString}} other {# uur {minutesString}}}
pt_br: {hours, plural, one {# hora e {minutesString}} other {# horas e {minutesString}}}
pt_pt: {hours, plural, one {# hora {minutesString}} other {# horas {minutesString}}}
ro: {hours, plural, one {# oră {minutesString}} few {# ore {minutesString}} other {# de ore {minutesString}}}
ru: {hours, plural, one {# час {minutesString}} few {# часа {minutesString}} other {# часов {minutesString}}}
sv: {hours, plural, one {# timme {minutesString}} other {# timmar {minutesString}}}
tr: {hours, plural, other {# saat {minutesString}}}

source: {hours, plural, one {# hour} other {# hours}}
ca: {hours, plural, one {# hora} other {# hores}}
cy: {hours, plural, zero {}one {# awr} two {# awr} few {# awr} many {# hours} other {# awr}}
da: {hours, plural, one {# time} other {# timer}}
de: {hours, plural, one {# Stunde} other {# Stunden}}
eo: {hours, plural, one {# horo} other {# horoj}}
es: {hours, plural, one {# hora} other {# horas}}
eu: {hours, plural, one {ordu #} other {# ordu}}
fr: {hours, plural, one {# heure} other {# heures}}
fy: {hours, plural, one {# oere} other {# oeren}}
gd: {hours, plural, one {# uair a thìde} two {# uair a thìde} few {# uairean a thìde} other {# uair a thìde}}
hu: {hours, plural, one {# óra} other {# óra}}
ia: {hours, plural, one {# hora} other {# horas}}
id: {hours, plural, other {# jam}}
it: {hours, plural, one {# ora} other {# ore}}
ja: {hours, plural, other {#時間}}
nl: {hours, plural, one {# uur} other {# uur}}
pt_br: {hours, plural, one {# hora} other {# horas}}
pt_pt: {hours, plural, one {# hora} other {# horas}}
ro: {hours, plural, one {# oră } few {# ore} other {# de ore}}
ru: {hours, plural, one {# час} few {# часа} other {# часов}}
sv: {hours, plural, one {# timme} other {# timmar}}
tr: {hours, plural, other {# saat}}

source: {joinedAllTimeCount, plural, other {# users have}} joined!
ca: {joinedAllTimeCount, plural, one {}other {# usuaris s'han}} unit!
cy: {joinedAllTimeCount, plural, other {Mae # eraill}} wedi ymuno!
da: {joinedAllTimeCount, plural, one {}other {# brugere}} har oprettet sig!
de: {joinedAllTimeCount, plural, other {# Nutzer sind}} beigetreten!
eo: {joinedAllTimeCount, plural, one {# uzanto}other {# uzantoj}} aliĝis!
es: Se han unido {joinedAllTimeCount, plural, other {# usuarios}}.
eu: {joinedAllTimeCount, plural, other {# erabiltzaile}} elkartu dira!
fr: {joinedAllTimeCount, plural, other {# personnes se sont}} inscrites !
fy: {joinedAllTimeCount, plural, one {}other {# bûkers binne}} derby kaam!
gd: Chaidh {joinedAllTimeCount, plural, one {# chleachdaiche} two {# chleachdaiche} few {# cleachdaichean} other {# cleachdaiche}} an sàs ann!
hu: {joinedAllTimeCount, plural, other {#}} felhasználó csatlakozott ezzel!
ia: {joinedAllTimeCount, plural, other {# usatores}} inscribite!
id: {joinedAllTimeCount, plural, other {# pengguna telah}} bergabung!
it: {joinedAllTimeCount, plural, other {# utenti si sono uniti}}!
ja: {joinedAllTimeCount, plural, other {#人のユーザーが}}参加しました！
nl: {joinedAllTimeCount, plural, one {}other {# gebruikers zijn}} lid geworden!
pt_br: {joinedAllTimeCount, plural, other {# usuários se juntaram}}!
pt_pt: {joinedAllTimeCount, plural, other {# utilizadores aderiram}}!
ro: {joinedAllTimeCount, plural, one {Un utilizator s-a} few {# utilizatori s-au}other {# de utilizatori s-au}} alăturat!
ru: {joinedAllTimeCount, plural, one {# пользователь присоединился} few {# пользователя присоединились} many {# пользователей присоединились} other {# пользователя присоединились}}!
sv: {joinedAllTimeCount, plural, other {# användare har}} gått med!
tr: {joinedAllTimeCount, plural, other {# kullanıcı}} katıldı!
vi: {joinedAllTimeCount, plural, other {# người dùng}} đã đăng ký!

source: {minutes, plural, one {# minute} other {# minutes}}
ca: {minutes, plural, one {# minut} other {# minuts}}
cy: {minutes, plural, zero {}one {# munud} two {# funud} few {# munud} many {# munud} other {# munud}}
da: {minutes, plural, one {# minut} other {# minutter}}
de: {minutes, plural, one {# Minute} other {# Minuten}}
eo: {minutes, plural, one {# minuto} other {# minutoj}}
es: {minutes, plural, one {# minuto} other {# minutos}}
eu: {minutes, plural, one {minutu #} other {# minutu}}
fy: {minutes, plural, one {# minút} other {# minuten}}
gd: {minutes, plural, one {# mhionaid} two {# mhionaid} few {# mionaidean} other {# mionaid}}
hu: {minutes, plural, one {# perc} other {# perc}}
ia: {minutes, plural, one {# minuta} other {# minutas}}
id: {minutes, plural, other {# menit}}
it: {minutes, plural, one {# minuto} other {# minuti}}
ja: {minutes, plural, other {#分}}
nl: {minutes, plural, one {# minuut} other {# minuten}}
pt_br: {minutes, plural, one {# minuto} other {# minutos}}
pt_pt: {minutes, plural, one {# minuto} other {# minutos}}
ro: {minutes, plural, one {# minut} few {# minute} other {# de minute}}
ru: {minutes, plural, one {# минуту} few {# минуты} other {# минут}}
sv: {minutes, plural, one {# minut} other {# minuter}}
tr: {minutes, plural, other {# dakika}}

source: {notificationCount, plural, one {# unread item} other {# unread items}}
ca: {notificationCount, plural, one {# element sense llegir} other {# elements sense llegir}}
cy: {notificationCount, plural, one {# eitem heb ei darllen} other {# eitem heb eu darllen}}
da: {notificationCount, plural, one {# ulæst besked} other {# ulæste beskeder}}
de: {notificationCount, plural, one {# ungelesenes Element} other {# ungelesene Elemente}}
eo: {notificationCount, plural, one {# nelegita elemento} other {# nelegitaj elementoj}}
es: {notificationCount, plural, one {# notificacion no leída} other {# notificaciones no leídas}}
eu: {notificationCount, plural, one {Elementu bat} other {# elementu}} irakurri gabe
fr: {notificationCount, plural, one {# élément non lu} other {# éléments non lus}}
fy: {notificationCount, plural, one {# net-lêzen item} other {# net-lêzen items}}
gd: {notificationCount, plural, one {# nì gun leughadh} two {# nì gun leughadh} few {# nithean gun leughadh} other {# nì gun leughadh}}
hu: {notificationCount, plural, one {# olvasatlan értesítés} other {# olvasatlan értesítés}}
ia: {notificationCount, plural, one {# elemento non legite} other {# elementos non legite}}
id: {notificationCount, plural, other {# item belum dibaca}}
it: {notificationCount, plural, one {# elemento non letto} other {# elementi non letti}}
ja: {notificationCount, plural, other {#件の未読}}
nl: {notificationCount, plural, one {# ongelezen item} other {# ongelezen items}}
pt_br: {notificationCount, plural, one {# item não lido} other {# itens não lidos}}
pt_pt: {notificationCount, plural, one {# item não lido} other {# itens não lidos}}
ro: {notificationCount, plural, one {Un element necitit} few {# elemente necitite} other {# de elemente necitite}}
ru: {notificationCount, plural, one {# непрочитанный элемент} other {# непрочитанных элементов}}
sv: {notificationCount, plural, one {# oläst notis} other {# olästa notiser}}
tr: {notificationCount, plural, other {# okunmamış öğe}}
vi: {notificationCount, plural, other {# mục chưa đọc}}

source: {numMatches, plural, one {# contact found} other {# contacts found}}
ca: {numMatches, plural, one {# contacte trobat} other {# contactes trobats}}
cy: {numMatches, plural, one {# cysylltiad wedi'i ganfod} two {# cysylltiad wedi'u canfod} few {# cysylltiad wedi'u canfod} many {# cysylltiad wedi'u canfod} other {# cysylltiad wedi'u canfod}}
da: {numMatches, plural, one {# kontakt fundet} other {# kontakter fundet}}
de: {numMatches, plural, one {# Kontakt gefunden} other {# Kontakte gefunden}}
eo: {numMatches, plural, one {# kontakto trovita} other {# kontaktoj trovitaj}}
eu: {numMatches, plural, one {Kontaktu # aurkitua} other {# kontaktu aurkituta}}
fr: {numMatches, plural, one {Un contact trouvé} other {# contacts trouvés}}
hu: {numMatches, plural, other {# névjegyet találtunk}}
it: {numMatches, plural, one {# contatto trovato} other {# contatti trovati}}
ja: {numMatches, plural, other {連絡先が#個見つかりました}}
pt_pt: {numMatches, plural, one {# contacto encontrado} other {# contactos encontrados}}
ro: {numMatches, plural, one {un contact găsit} few {# contacte găsite} other {# de contacte găsite}}
sv: {numMatches, plural, one {# kontakt} other {# kontakter}} hittades
tr: {numMatches, plural, other {# bağlantı bulundu}}

source: {profileName} joined Bluesky {timeAgoString} ago
ca: {profileName} es va unir a Bluesky fa {timeAgoString}
cy: Ymunodd {profileName} â Bluesky {timeAgoString} yn ôl
da: {profileName} oprettede sig på Bluesky for {timeAgoString} siden
de: {profileName} ist Bluesky vor {timeAgoString} beigetreten
eo: {profileName} aliĝis al Bluesky antaŭ {timeAgoString}
eu: {profileName} Bluesky-n sartu zen orain dela {timeAgoString}
fr: {profileName} a rejoint Bluesky il y a {timeAgoString}
gd: Chaidh {profileName} an sàs Bluesky {timeAgoString} air ais
hu: {profileName} {timeAgoString} csatlakozott a Blueskyhoz
it: {profileName} ha iniziato a usare Bluesky {timeAgoString} fa
ja: {profileName}はBlueskyに{timeAgoString}前に参加しました
pt_br: {profileName} se juntou ao Bluesky {timeAgoString} atrás
pt_pt: {profileName} aderiu ao Bluesky há {timeAgoString}
ro: {profileName} s-a alăturat la Bluesky cu {timeAgoString} în urmă
sv: {profileName} gick med i Bluesky för {timeAgoString} sedan
tr: {profileName} Bluesky'a {timeAgoString} önce katılmış

source: {profileName} joined Bluesky using a starter pack {timeAgoString} ago
ca: {profileName} es va unir a Bluesky, utilitzant un Starter Pack, fa {timeAgoString}
cy: Ymunodd {profileName} â Bluesky gan ddefnyddio pecyn cychwyn {timeAgoString} yn ôl
da: {profileName} oprettede sig på Bluesky via en startpakke for {timeAgoString} siden
de: {profileName} ist Bluesky vor {timeAgoString} mit einem Startpaket beigetreten
eo: {profileName} aliĝis al Bluesky uzante startpakon antaŭ {timeAgoString}
eu: {profileName} Bluesky-n sartu zen abio multzo bat erabiliz orain dela {timeAgoString}
fr: {profileName} a rejoint Bluesky à l’aide d’un kit de démarrage il y a {timeAgoString}
gd: Chaidh {profileName} an sàs Bluesky {timeAgoString} air ais, a’ cleachdadh pacaid-thòiseachaidh
hu: {profileName} {timeAgoString} csatlakozott a Blueskyhoz egy kezdőcsomag igénybevételével
it: {profileName} ha iniziato a usare Bluesky {timeAgoString} fa con uno starter pack
ja: {profileName}はスターターパックを使って{timeAgoString}前に参加しました
pt_br: {profileName} se juntou ao Bluesky através de um pacote inicial {timeAgoString} atrás
pt_pt: {profileName} aderiu ao Bluesky utilizando um pacote de iniciante há {timeAgoString}
ro: {profileName} s-a alăturat la Bluesky folosind un pachet de pornire cu {timeAgoString} în urmă
sv: {profileName} gick med i Bluesky med hjälp av ett startpaket för {timeAgoString} sedan
tr: {profileName} Bluesky'a {timeAgoString} önce bir başlangıç paketi kullanarak katılmış

source: {type}h ago
ca: fa {type} h
cy: {type} awr yn ôl
da: {type}t siden
de: vor {type}h
eo: antaŭ {type}h
es: Hace {type} h
eu: Duela {type} ordu
fr: il y a {type} h
fy: {type}o lyn
gd: {type}u air ais
hu: {type} órája
ia: {type}h retro
id: {type}j yang lalu
it: {type}h fa
ja: {type}時間前
nl: {type}u geleden
pt_br: há {type}h
pt_pt: Há {type}h
ro: acum {type}h
ru: {type}ч. назад
sv: {type} tim sedan
tr: {type}s önce
vi: {type} giờ trước

source: {userName} is a trusted verifier
ca: {userName} és un verificador de confiança
cy: Mae {userName} yn ddilysydd dibynadwy
da: {userName} er en autoriseret verifikator
de: {userName} ist ein vertrauenswürdiger Verifizierer
eo: {userName} estas fidata konfirmanto
es: {userName} es un verificador de confianza
eu: {userName} egiaztatzaile fidagarria da
fr: {userName} est un vérificateur de confiance
fy: {userName} is in fertroude ferifiearder
gd: ’S e neach-dearbhaidh earbsach a th’ ann an {userName}
hu: {userName} egy megbízható hitelesítő
ia: {userName} es un verificator de confidentia
id: {userName} adalah verifikator terpercaya
it: {userName} è un certificatore attendibile
ja: {userName} は信頼された認証者です
nl: {userName} is een vertrouwde verifieerder
pt_br: {userName} é um verificador confiável
pt_pt: {userName} é um verificador confiável
ro: {userName} este un verificator de încredere
ru: {userName} — доверенный верификатор
sv: {userName} är en betrodd verifierare
tr: {userName} güvenilir bir doğrulayıcı
vi: {userName} là người xác minh đáng tin cậy

source: {userName} is verified
ca: {userName} està verificat
cy: Mae {userName} wedi'i ddilysu
da: {userName} er verificeret
de: {userName} ist verifiziert
eo: {userName} estas konfirmita
es: {userName} está verificado
eu: {userName} egiaztatuta dago
fr: {userName} est vérifié
fy: {userName} is ferifiearre
gd: Chaidh {userName} a dhearbhadh
hu: {userName} hitelesített
ia: {userName} es verificate
id: {userName} telah diverifikasi
it: {userName} è verificato
ja: {userName} は認証されています
nl: {userName} is geverifieerd
pt_br: {userName} foi verificado
pt_pt: {userName} é verificado
ro: {userName} este verificat
ru: {userName} верифицирован
sv: {userName} är verifierad
tr: {userName} doğrulanmış
vi: {userName} đã được xác minh

source: {userName}'s verifications
ca: Verificacions de {userName}
cy: Dilysiadau {userName}
da: {userName}s verifikationer
de: Verifizierungen von {userName}
eo: Konfirmoj de {userName}
es: Verificaciones de {userName}
eu: {userName}-ren egiaztapenak
fr: Vérifications de {userName}
fy: Ferifikaasjes fan {userName}
gd: An dearbhadh a rinn {userName}
hu: {userName} hitelesítései
ia: Verificationes de {userName}
id: Verifikasi {userName}
it: Verifiche di {userName}
ja: {userName}の認証情報
nl: Verificaties van {userName}
pt_br: Verificações de {userName}
pt_pt: Verificações de {userName}
ro: Verificările utilizatorului {userName}
ru: Верификации {userName}
sv: {userName}s verifieringar
tr: {userName} kullanıcısının doğrulamaları
vi: Các xác minh của {userName}
