Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: This reply will be sorted into a hidden section at the bottom of your thread and will mute notifications for subsequent replies - both for yourself and others.
ca: Aquesta resposta s'ordenarà en una secció oculta a la part inferior del fil i silenciarà les notificacions de les respostes posteriors, tant per a tu com per als altres.
cy: Bydd yr ateb hwn yn cael ei drefnu mewn adran gudd ar waelod eich edefyn a bydd yn tewi hysbysiadau ar gyfer atebion dilynol - i chi'ch hun ac i eraill.
da: Dette svar vil blive vist i en skjult sektion nederst i din tråd og vil skjule notifikationer for yderligere svar - både for dig og andre
de: Diese Antwort wird in einen ausgeblendeten Bereich am Ende deines Threads verschoben und Mitteilungen über nachfolgende Antworten werden sowohl für dich als auch für andere stummgeschaltet.
eo: Ĉi tiu respondo estos ordigota en kaŝitan sekcion ĉe la subo de via fadeno kaj silentigos sciigojn pri sekvontaj respondoj - ambaŭ por vi kaj aliuloj.
es: Esta respuesta se colocará en una sección oculta al final de tu hilo. Las notificaciones de respuestas posteriores se silenciarán, tanto para ti como para los demás.
eu: Erantzun hau zure hariaren beheko aldean ezkutuko atal batean ordenatuko da eta hurrengo erantzunen jakinarazpenak mututuko ditu, bai zuretzako bai besteentzako.
fr: Cette réponse sera classée dans une section cachée au bas de votre fil de discussion et masquera les notifications pour les réponses suivantes – à la fois pour vous-même et pour les autres.
fy: Dizze reaksje wurdt sortearre yn in ferstoppe seksje ûnderoan it petear en negearret meldingen foar folgjende reaksjes – sawol foar dy as foar oaren.
gd: Thèid an fhreagairt seo a chur ann an earrann fhalaichte aig bonn an t-snàithlein agad is mùchaidh e brathan mu fhreagairtean na dhèidh – an dà chuid dhut-sa is do dhaoine eile.
hu: Ez a válasz egy rejtett részlegbe lesz sorolva a válaszláncok legalján és se Te, sem pedig mások nem fognak értesítéseket kapni a jövőbeli válaszokról.
ia: Iste responsa essera placiate in un section occulte in basso de tu filo e silentiara notificationes pro responsas subsequente – pro te mesme e pro alteres.
id: Balasan ini akan disortir ke bagian tersembunyi di bawah utas Anda dan akan membisukan notifikasi balasan selanjutnya - baik untuk Anda maupun orang lain.
it: Questa risposta verrà spostata in una sezione nascosta in fondo al thread e le notifiche delle risposte saranno disattivate - sia per te che per gli altri.
ja: この返信はスレッドの一番下にある非表示のセクションに移動され、その後のあなたや他のユーザー宛の返信の通知をミュートします。
km: ការ​ឆ្លើយតប​នេះ​នឹង​ត្រូវ​បាន​តម្រៀប​ជា​ផ្នែក​ដែល​លាក់​នៅ​ផ្នែក​ខាង​ក្រោម​នៃ​ខ្សែ​ស្រឡាយ​របស់​អ្នក ហើយ​នឹង​បិទ​ការ​ជូន​ដំណឹង​សម្រាប់​ការ​ឆ្លើយតប​ជា​បន្ត​បន្ទាប់ - ទាំង​សម្រាប់​ខ្លួន​អ្នក​និង​អ្នក​ដទៃ
nl: Deze reactie wordt gesorteerd in een verborgen sectie onderaan het gesprek en negeert meldingen voor volgende reacties - zowel voor jou als voor anderen.
pl: Ten komentarz trafi do ukrytej sekcji na dole wątku. Spowoduje to wyciszenie powiadomień o kolejnych komentarzach – zarówno dla ciebie, jak i innych.
pt_br: Esta resposta será classificada em uma seção oculta na parte inferior do seu tópico e silenciará as notificações para respostas subsequentes, tanto para você quanto para outras pessoas.
pt_pt: Esta resposta será colocada numa secção oculta no final do seu fio de discussão e silenciará notificações de futuras respostas - tanto para si como para outros.
ro: Acest răspuns va fi sortat într-o secțiune ascunsă în partea de jos a firului dvs. și va amuții notificările pentru răspunsurile ulterioare - atât pentru dvs., cât și pentru ceilalți.
ru: Этот ответ будет отсортирован в скрытый раздел в нижней части вашей ветки и отключит уведомления о последующих ответах - как для вас, так и для других.
sv: Det här svaret kommer att läggas i en dold sektion längst ner i tråden. Notiser för efterföljande svar stängs av både för dig själv och andra.
tr: Bu yanıt konunuzun altındaki gizli bir bölüme sıralanacaktır ve ona gelen yanıtlar hem sizin hem de başkaları için sessize alınacaktır.
vi: Trả lời này sẽ được sắp xếp vào mục ẩn ở cuối thảo luận của bạn và sẽ tắt thông báo cho các trả lời tiếp theo - cho cả bạn và người khác.

source: This service has not provided terms of service or a privacy policy.
ast: Esti serviciu nun fornió los términos del serviciu nin una política de privacidá.
ca: Aquest servei no ha proporcionat termes de servei ni una política de privadesa.
cy: Dyw'r gwasanaeth hwn heb ddarparu telerau gwasanaeth na pholisi preifatrwydd.
da: Denne tjeneste har ikke angivet tjenestevilkår eller privatlivspolitik.
de: Dieser Dienst hat keine Nutzungsbedingungen oder Datenschutzerklärung bereitgestellt.
el: Η υπηρεσία αυτή δεν έχει παράσχει όρους χρήσης ή πολιτική απορρήτου.
eo: Ĉi tiu servo ne havigis uzokondiĉojn aŭ regularon pri privateco.
es: Este servicio no ha proporcionado términos de servicio ni una política de privacidad.
eu: Zerbitzu honek ez du zerbitzu-baldintzarik edo pribatutasun-politikarik eman.
fr: Ce service n’a pas fourni de conditions générales ni de politique de confidentialité.
fy: Dizze tsjinst hat gjin tsjinstbetingsten of in privacybelied.
gd: Cha tug an t-seirbheis seo seachad teirmichean seirbheise no poileasaidh prìobhaideachd.
hu: Ez a szolgáltatás nem osztotta meg a felhasználási feltételeit vagy az adatvédelmi irányelveit.
ia: Iste servicio non ha fornite conditiones de servicio o un politica de privatessa.
id: Layanan ini tidak menyediakan ketentuan layanan atau kebijakan privasi.
it: Questo servizio non ha fornito termini di servizio o un'informativa sulla privacy.
ja: このサービスには、利用規約もプライバシーポリシーもありません。
km: សេវាកម្មនេះមិនបានផ្តល់លក្ខខណ្ឌនៃសេវាកម្ម ឬគោលការណ៍ឯកជនភាពទេ
nl: Deze service heeft geen servicevoorwaarden of een privacybeleid.
pl: Usługa ta nie zawiera regulaminu ani polityki prywatności.
pt_br: Este serviço não proveu termos de serviço ou política de privacidade.
pt_pt: Este serviço não forneceu termos de serviço ou uma política de privacidade.
ro: Acest serviciu nu a furnizat termeni de serviciu sau o politică de confidențialitate.
ru: Этот сервис не предоставил условия обслуживания или политику конфиденциальности.
sv: Den här tjänsten har inte tillhandahållit några användarvillkor eller någon integritetspolicy.
tr: Bu hizmet, kullanım şartları veya bir gizlilik politikası sunmamış.
vi: Dịch vụ này không cung cấp điều khoản dịch vụ hoặc chính sách bảo mật.

source: This should create a domain record at:
ast: Esto habría crear un rexistru de dominiu en:
ca: Això hauria de crear un registre de domini a:
cy: Dylai hyn greu cofnod parth yn:
da: Dette skulle oprette en DNS-record på:
de: Dies sollte einen Domain-Eintrag an folgender Stelle erstellen:
el: Αυτό θα πρέπει να δημιουργήσει ένα domain record στο:
eo: Ĉi tio kreu domajnan rikordon ĉe:
es: Esto debería crear un registro de dominio en:
eu: Honek domeinu-erregistro bat sortu beharko luke hemen:
fr: Cela devrait créer un enregistrement de domaine à :
fy: Dit soe in domeinrecord oanmeitsje moatte op:
gd: Bu chòir dha seo clàr àrainne a chruthachadh aig:
hu: Ez az alábbi helyen fog tartományrekordot létrehozni:
ia: Isto deberea crear un registro de dominio a:
id: Ini akan membuat catatan domain di:
it: Questo dovrebbe creare un record di dominio in:
ja: これにより以下にドメインレコードが作成されるはずです：
km: វាគួរបង្កើតកំណត់ត្រាដែននៅ៖
nl: Dit zou een domeinrecord moeten aanmaken op:
pl: Powinno to spowodować utworzenie rekordu domeny pod adresem:
pt_br: Isso deve criar um registro no domínio:
pt_pt: Isto deve criar um registo de domínio em:
ro: Acest lucru ar trebui să creeze un registru la:
ru: Это должно создать учётную запись домена:
sv: Det här ska skapa en domänpost på:
tr: Bu şöyle bir alan adı kaydı açmalı:
vi: Tác vụ này sẽ tạo một bản ghi tên miền tại:

source: This should only take a few minutes.
ca: Això només hauria de tardar uns minuts.
cy: Dylai gymryd dim ond ychydig funudau.
da: Det tager normalt kun et øjeblik.
de: Das sollte nur ein paar Minuten dauern.
eo: Tio daŭru nur kelkajn minutojn.
eu: Minutu batzuk besterik ez luke iraun behar.
fr: Cela ne devrait prendre que quelques minutes.
fy: Dit soe mar in pear minuten duorje moatte.
gd: Cha toir seo ach mionaid no dhà.
hu: Ez a folyamat csupán néhány percet vesz igénybe.
it: Dovrebbe richiedere solo pochi minuti.
ja: これには数分かかるはずです。
pt_br: Isto deve demorar apenas alguns minutos.
pt_pt: Isto deve demorar apenas alguns minutos.
ro: Acest lucru ar trebui să dureze doar câteva minute.
sv: Detta bör bara ta några minuter.
tr: Bu sadece birkaç dakika alacaktır.

source: This user does not have a display name, and therefore cannot be verified.
ca: Aquest usuari no té un nom de visualització i, per tant, no es pot verificar.
cy: Does gan y defnyddiwr hwn ddim enw dangos, ac felly does dim modd ei ddilysu.
da: Denne bruger har ikke et profilnavn og kan derfor ikke verificeres.
de: Dieser Nutzer hat keinen Anzeigenamen und kann daher nicht verifiziert werden.
eo: Ĉi tiu uzanto ne havas montratan nomon, kaj tial ne povas esti konfirmita.
es: Este usuario no tiene un nombre para mostrar, por lo tanto no puede ser verificado.
eu: Erabiltzaile honek ez du bistaratzeko izenik, beraz, ezin da egiaztatu.
fr: Ce compte n’a pas de nom d’affichage, et ne peut donc pas être vérifié.
fy: Dizze brûker hat gjin werjeftenamme en kin dertroch net ferifiearre wurde.
gd: Chan eil ainm-taisbeanaidh aig a’ chleachdaiche seo agus ri linn sin, chan urrainn dhut a dhearbhadh.
hu: Ez a felhasználó nem rendelkezik megjelenítendő névvel, ezért nem hitelesíthető.
ia: Iste usator non ha un nomine a monstrar, e consequentemente non pote esser verificate.
id: Pengguna ini tidak memiliki nama tampilan, dan oleh karena itu tidak dapat diverifikasi.
it: Questo utente non può essere verificato poiché non ha un nome visualizzato.
ja: このユーザーには表示名がないため認証できません。
pt_br: Este usuário não possui um nome de exibição e por isso não pode ser verificado.
pt_pt: Este utilizador não possui um nome de exibição, e como tal não pode ser verificado.
ro: Acest utilizator nu are un nume afișat, și prin urmare, nu poate fi verificat.
ru: У этого пользователя нет отображаемого имени, поэтому его нельзя верифицировать.
sv: Den här användaren har inget visningsnamn och kan därför inte verifieras.
tr: Bir görünür adı olmadığından bu kullanıcı doğrulanamaz.
vi: Người dùng này không có tên hiển thị, vì vậy không thể được xác minh.

source: This user doesn't have any followers.
ast: Esti usuariu nun tien nengún siguidor.
ca: Aquest usuari no té cap seguidor.
cy: Does gan y defnyddiwr hwn ddim dilynwyr.
da: Denne bruger har ikke nogen følgere.
de: Dieser Nutzer hat keine Follower.
el: Αυτός ο χρήστης δεν έχει ακόλουθους.
eo: Ĉi tiu uzanto havas neniun sekvanton.
es: Este usuario no tiene seguidores.
eu: Erabiltzaile honek ez du jarraitzailerik.
fr: Ce compte n’a pas d’abonné·e·s.
fy: Dizze brûker hat gjin folgers.
gd: Chan eil duine sam bith a’ leantainn a’ chleachdaiche seo.
hu: Ezt a felhasználót még senki sem követi.
ia: Iste usator non ha sequitores.
id: Pengguna ini tidak memiliki pengikut.
it: Questo utente non ha follower.
ja: このユーザーにはフォロワーがいません。
km: អ្នកប្រើប្រាស់នេះមិនមានអ្នកតាមទេ
nl: Deze gebruiker heeft geen volgers.
pl: Ta osoba nie ma żadnych obserwujących.
pt_br: Este usuário não é seguido por ninguém ainda.
pt_pt: Este utilizador não tem seguidores.
ro: Acest utilizator nu are urmăritori.
ru: У этого пользователя ещё нет ни одного подписчика.
sv: Den här användaren har inga följare.
tr: Bu kullanıcının hiç takipçisi yok.
vi: Người dùng này không có người nào theo dõi.

source: This user has blocked you
ast: Esti usuariu bloquióte
ca: Aquest usuari t'ha bloquejat
cy: Mae'r defnyddiwr hwn wedi eich rhwystro
da: Denne bruger har blokeret dig
de: Dieser Nutzer hat dich blockiert
el: Αυτός ο χρήστης σας έχει μπλοκάρει
eo: Ĉi tiu uzanto blokis vin
es: Este usuario te ha bloqueado
eu: Erabiltzaile honek blokeatu zaitu
fr: Ce compte vous a bloqué·e
fy: Dizze brûker hat dy blokkearre
gd: Bhac an cleachdaiche seo thu
hu: Ez a felhasználó letiltott Téged
ia: Iste usator te ha blocate
id: Pengguna ini telah memblokir Anda
it: Questo utente ti ha bloccato
ja: このユーザーはあなたをブロックしています
km: អ្នកប្រើប្រាស់នេះបានរារាំងអ្នក
nl: Deze gebruiker heeft je geblokkeerd
pl: Ta osoba cię zablokowała
pt_br: Este usuário bloqueou você
pt_pt: Foi bloqueado por este utilizador
ro: Acest utilizator v-a blocat.
ru: Этот пользователь заблокировал вас
sv: Den här användaren har blockerat dig
tr: Bu kullanıcı sizi engellemiş
vi: Người dùng này đã chặn bạn

source: This user has blocked you. You cannot view their content.
ast: Esti usuariu bloquióte. Nun pues ver el so conteníu.
ca: Aquest usuari t'ha bloquejat. No pots veure les seves publicacions.
cy: Mae'r defnyddiwr hwn wedi eich rhwystro. Nid oes modd i chi weld eu cynnwys.
da: Denne bruger har blokeret dig. Du kan ikke se kontoens indhold.
de: Dieser Nutzer hat dich blockiert. Du kannst seinen Inhalt nicht sehen.
el: Αυτός ο χρήστης σας έχει μπλοκάρει. Δεν μπορείτε να δείτε το περιεχόμενό του.
eo: Ĉi tiu uzanto blokis vin. Vi ne povas vidi ties enhavon.
es: Este usuario te ha bloqueado. No puedes ver su contenido.
eu: Erabiltzaile honek blokeatu zaitu. Ezin duzu haren edukia ikusi.
fr: Ce compte vous a bloqué. Vous ne pouvez pas voir son contenu.
fy: Dizze brûker hat dy blokkearre. Do kinst de ynhâld net besjen.
gd: Bhac an cleachdaiche seo thu. Chan fhaic thu an t-susbaint aca.
hu: Ez a felhasználó letiltott Téged, ezért nem tekintheted meg a tartalmait.
ia: Iste usator te ha blocate. Tu non pote vider su contento.
id: Pengguna ini telah memblokir Anda. Anda tidak dapat melihat konten mereka.
it: Questo utente ti ha bloccato. Non è possibile visualizzare il suo contenuto.
ja: このユーザーはあなたをブロックしているため、あなたはこのユーザーのコンテンツを閲覧できません。
km: អ្នកប្រើប្រាស់នេះបានរារាំងអ្នក។ អ្នកមិនអាចមើលមាតិការបស់ពួកគេបានទេ
nb: Denne brukeren har blokkert deg. Du kan ikke se innholdet deres.
nl: Deze gebruiker heeft je geblokkeerd. Je kunt de inhoud niet bekijken.
pl: Ta osoba cię zablokowała. Nie możesz wyświetlać jej treści.
pt_br: Este usuário te bloqueou. Você não pode ver este conteúdo.
pt_pt: Foi bloqueado por este utilizador. Não pode ver o conteúdo dele.
ro: Acest utilizator v-a blocat. Nu puteți vizualiza conținutul acestuia.
ru: Этот пользователь заблокировал вас. Вы не можете видеть их посты.
sv: Den här användaren har blockerat dig. Du kan inte se användarens innehåll.
tr: Bu kullanıcı sizi engelledi. İçeriklerini göremezsiniz.
vi: Người dùng này đã chặn bạn. Bạn không thể thấy nội dung của họ.

source: This user has requested that their content only be shown to signed-in users.
ast: Esti perfil solicitó que'l so conteníu namás s'amuese a los usuarios qu'anicien la sesión.
ca: Aquest usuari ha sol·licitat que el seu contingut només es mostri als usuaris que hagin iniciat la sessió.
cy: Mae'r defnyddiwr hwn wedi gofyn i'w gynnwys dim ond cael ei ddangos i ddefnyddwyr sydd wedi mewngofnodi.
da: Denne bruger har anmodet om, at deres indhold kun vises til indloggede brugere.
de: Dieser Nutzer hat angefordert, dass seine Inhalte nur für eingeloggte Nutzer sichtbar sind.
el: Αυτός ο χρήστης έχει ζητήσει το περιεχόμενό του να εμφανίζεται μόνο σε συνδεδεμένους χρήστες.
eo: Ĉi tiu uzanto petis, ke ties enhavo nur estu montrita al ensalutintaj uzantoj.
es: Este usuario ha solicitado que su contenido solo se muestre a usuarios que han iniciado sesión.
eu: Erabiltzaile honek bere edukia saioa hasita duten erabiltzaileei soilik erakusteko eskatu du.
fr: Cette personne a demandé que son contenu ne soit affiché qu’aux personnes connectées.
fy: Dizze brûker hat in fersyk yntsjinne om de ynhâld allinnich te toanen oan oanmelde brûkers.
gd: Dh’iarr an cleachdaiche seo nach fhaic ach daoine clàraichte a-staigh an t-susbaint aca.
hu: Ez a felhasználó azt kérte, hogy a tartalmait csak bejelentkezett felhasználók számára mutassuk meg.
ia: Iste usator ha requestate que su contento se monstra solmente a usatores in session.
id: Pengguna ini telah meminta agar kontennya hanya ditampilkan kepada pengguna yang sudah masuk.
it: Questo utente ha richiesto che i suoi contenuti vengano mostrati solo agli utenti che hanno effettuato l'accesso.
ja: このユーザーは自分のコンテンツをサインインしたユーザーにのみ表示するように求めています。
km: អ្នក​ប្រើ​នេះ​បាន​ស្នើ​ឱ្យ​បង្ហាញ​តែ​មាតិកា​របស់​ពួកគេ​ចំពោះ​អ្នក​ប្រើ​ដែល​បាន​ចូល​ប៉ុណ្ណោះ
nl: Deze gebruiker heeft een verzoek ingediend om de inhoud alleen weer te geven aan aangemelde gebruikers.
pl: Treści tej osoby mogą być wyświetlane tylko zalogowanym.
pt_br: Este usuário requisitou que seu conteúdo só seja visível para usuários autenticados.
pt_pt: Este utilizador solicitou que o seu conteúdo seja apenas exibido a utilizadores com sessão iniciada.
ro: Acest utilizator a solicitat ca conținutul său să fie afișat numai utilizatorilor conectați.
ru: Этот пользователь настроил, чтобы его контент был виден только для пользователей, вошедших в систему.
sv: Den här användaren har begärt att endast få sitt innehåll visat för inloggade användare.
tr: Bu kullanıcı kendi içeriğinin sadece giriş yapmış kullanıcılara görünmesini istemiş.
vi: Người dùng này đã yêu cầu rằng nội dung của họ chỉ được hiển thị cho người dùng đã đăng nhập.

source: This user is included in the <0>{0}</0> list which you have blocked.
ast: Esti usuariu ta incluyíu na llista <0>{0}</0> que bloquiesti.
ca: Aquest usuari està inclòs a la llista <0>{0}</0> que has bloquejat.
cy: Mae'r defnyddiwr hwn wedi'i gynnwys yn y rhestr <0>{0}</0> rydych wedi'i rwystro.
da: Denne bruger optræder i listen <0>{0}</0>, som du har blokeret.
de: Dieser Nutzer ist in der Liste <0>{0}</0> enthalten, die du blockiert hast.
el: Αυτός ο χρήστης περιλαμβάνεται στη λίστα <0>{0}</0> την οποία έχετε μπλοκάρει.
eo: Ĉ tiu uzanto estas en la listo <0>{0}</0> kiun vi blokis.
es: Este usuario está incluido en la lista <0>{0}</0> que has bloqueado.
eu: Erabiltzaile hau blokeatu duzun <0>{0}</0> zerrendan sartuta dago.
fr: Ce compte est inclus dans la liste <0>{0}</0> que vous avez bloquée.
fy: Dizze brûker stiet yn de list <0>{0}</0> dy’tsto blokkearre hast.
gd: Tha an cleachdaiche seo air an liosta <0>{0}</0> agus tha iad sin bacte agad.
hu: Ez a felhasználó szerepel a(z) <0>{0}</0> c. listán, amit letiltottál.
ia: Iste usator es includite in le lista <0>{0}</0> que tu ha blocate.
id: Pengguna ini termasuk dalam daftar <0>{0}</0> yang telah Anda blokir
it: Questo utente è incluso nella lista <0>{0}</0> che hai bloccato.
ja: このユーザーはブロックした<0>{0}</0>リストに含まれています。
km: អ្នកប្រើប្រាស់នេះត្រូវបានរួមបញ្ចូលក្នុងបញ្ជី <0>{0}</0> ដែលអ្នកបានទប់ស្កាត់
nl: Deze gebruiker staat in de lijst <0>{0}</0> die je heeft geblokkeerd.
pl: Ta osoba znajduje się na liście <0>{0}</0>, która została zablokowana.
pt_br: Este usuário está incluído na lista <0>{0}</0>, que você bloqueou.
pt_pt: Este utilizador está incluído na lista <0>{0}</0> que tem bloqueada.
ro: Acest utilizator este inclus în lista <0>{0}</0> pe care ați blocat-o.
ru: Этот пользователь есть в списке <0>{0}</0>, который вы заблокировали.
sv: Den här användaren finns med på listan <0>{0}</0> som du har blockerat.
tr: Bu kullanıcı engellediğiniz <0>{0}</0> listesinde yer alıyor.
vi: Người dùng này nằm trong danh sách <0>{0}</0> mà bạn đã chặn.

source: This user is included in the <0>{0}</0> list which you have muted.
ca: Aquest usuari està inclòs a la llista <0>{0}</0> que has silenciat.
cy: Mae'r defnyddiwr hwn wedi'i gynnwys yn y rhestr <0>{0}</0> rydych wedi'i dewi.
da: Denne bruger optræder i listen <0>{0}</0>, som du har skjult.
de: Dieser Nutzer ist in der Liste <0>{0}</0> enthalten, die du stummgeschaltet hast.
el: Αυτός ο χρήστης περιλαμβάνεται στη λίστα <0>{0}</0> την οποία έχετε σε σίγαση.
eo: Ĉi tiu uzanto estas inkluzivita en la listo <0>{0}</0>, kiun vi silentigis.
es: Este usuario está incluido en la lista <0>{0}</0> que has silenciado.
eu: Erabiltzaile hau mututu duzun <0>{0}</0> zerrendan sartuta dago.
fr: Ce compte est inclus dans la liste <0>{0}</0> que vous avez masquée.
fy: Dizze brûker stiet yn de list <0>{0}</0> dy’tsto negearre hast.
gd: Tha an cleachdaiche seo air an liosta <0>{0}</0> agus tha iad sin mùchte agad.
hu: Ez a felhasználó szerepel a(z) <0>{0}</0> c. listán, amit elnémítottál.
ia: Iste usator es includite in le lista <0>{0}</0> que tu ha silentiate.
id: Pengguna ini termasuk dalam daftar <0>{0}</0> yang telah Anda bisukan
it: Questo utente è incluso nella lista <0>{0}</0> che hai silenziato.
ja: このユーザーはミュートした<0>{0}</0>リストに含まれています。
km: អ្នកប្រើប្រាស់នេះត្រូវបានរួមបញ្ចូលក្នុងបញ្ជី <0>{0}</0> ដែលអ្នកបានបិទសំឡេង
nl: Deze gebruiker staat in de lijst <0>{0}</0> die je negeert.
pl: Ta osoba znajduje się na liście <0>{0}</0>, która została wyciszona.
pt_br: Este usuário está incluído na lista <0>{0}</0>, que você silenciou.
pt_pt: Este utilizador está incluído na lista <0>{0}</0> que tem silenciada.
ro: Acest utilizator este inclus în lista <0>{0}</0> pe care ați amuțit-o.
ru: Этот пользователь есть в списке <0>{0}</0>, который вы добавили к игнорированию.
sv: Den här användaren finns med på listan <0>{0}</0> som du har ignorerat.
tr: Bu kullanıcı sessize aldığınız <0>{0}</0> listesinde yer alıyor.
vi: Người dùng này nằm trong danh sách <0>{0}</0> mà bạn đã ẩn.

source: This user is new here. Press for more info about when they joined.
ast: Esti usuariu ye nuevu. Primi pa consiguir más información tocante a cuándo se xunió.
ca: Aquest usuari és nou aquí. Prem per obtenir més informació sobre quan es van unir.
cy: Mae'r defnyddiwr hwn yn newydd yma. Pwyswch am ragor o wybodaeth ynghylch pryd y gwnaethon nhw ymuno.
da: Denne bruger er ny her. Tryk for at se, hvornår kontoen blev oprettet.
de: Dieser Nutzer ist neu hier. Klicke hier, um weitere Informationen darüber zu erhalten, wann er beigetreten ist.
el: Αυτός ο χρήστης είναι νέος εδώ. Πατήστε για περισσότερες πληροφορίες σχετικά με το πότε εντάχθηκε.
eo: Ĉi tiu uzanto novas ĉi tie. Premu por pliaj informoj pri kiam ties aliĝis.
es: Este usuario es nuevo aquí. Presiona para más información sobre cuándo se unió.
eu: Erabiltzaile hau berria da hemen. Sakatu noiz sartu zenari buruzko informazio gehiago lortzeko.
fr: Ce compte est nouveau ici. Appuyez pour obtenir plus d’informations sur sa date d’arrivée.
fy: Dizze brûker is hjir nij. Druk foar mear ynfo oer wannear’t se lid wurden binne.
gd: Tha an cleachdaiche seo air ùr-thighinn. Dèan brùthadh airson barrachd fiosrachaidh mun latha a chaidh iad an sàs ann.
hu: Ez a felhasználó nemrég regisztrált. További információért koppints ide.
ia: Iste usator es nove hic. Preme pro plus informationes super quando ille se ha inscribite.
id: Pengguna ini masih baru. Tekan untuk informasi lebih lanjut tentang kapan ia bergabung.
it: Questo utente è nuovo qui. Clicca per maggiori informazioni riguardo a quando si sono iscritti.
ja: 新しいユーザーです。ここを押すといつ参加したかの情報が表示されます。
km: អ្នកប្រើប្រាស់នេះថ្មីនៅទីនេះ។ ចុចសម្រាប់ព័ត៌មានបន្ថែមអំពីពេលដែលពួកគេបានចូលរួម
nl: Deze gebruiker is nieuw hier. Druk voor meer info over wanneer ze lid zijn geworden.
pl: Ta osoba jest tu nowa. Kliknij, aby uzyskać więcej informacji o tym, kiedy dołączyła.
pt_br: Este usuário é novo aqui. Toque para mais informações sobre quando ele entrou.
pt_pt: Este utilizador é novo aqui. Toque para mais informações acerca do momento da sua adesão.
ro: Acest utilizator este nou aici. Apăsați pentru mai multe informații despre momentul când s-a alăturat.
ru: Этот пользователь здесь недавно. Нажмите для получения дополнительной информации о том, когда он присоединился.
sv: Den här användaren är ny här. Tryck för mer information om när hen gick med.
tr: Bu kullanıcı burada yeni. Ne zaman katıldığına dair daha çok bilgi için basın.
vi: Người dùng này mới đến đây. Nhấn vào để biết họ đã tham gia khi nào.
