Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: You can adjust your interests at any time from "Content and media" settings.
ca: Pots ajustar els teus interessos en qualsevol moment a la configuració de "Contingut i multimèdia".
cy: Gallwch addasu eich diddordebau ar unrhyw adeg o osodiadau "Cynnwys a chyfryngau".
da: Du kan ændre dine interesser når som helst under Indhold og medier-indstillinger.
de: Du kannst deine Interessen jederzeit in den Einstellungen unter „Inhalte und Medien“ anpassen.
eo: Vi povas adapti viajn interesojn iam ajn de agordoj pri "Enhavo kaj aŭdvidaĵoj".
es: Puedes modificar tus intereses desde los ajustes de "Contenido y medios".
eu: Zure interesak edonoiz doi ditzakezu "Edukia eta multimedia" ezarpenetatik.
fr: Vous pouvez modifier vos centres d’intérêt à tout moment depuis les paramètres « Contenu et médias ».
fy: Do kinst dyn ynteressen altyd yn de ynstellingen ûnder ‘Ynhâld en media’ oanpasse.
gd: ’S urrainn dhut na rudan sa bheil ùidh agad a chur air gleus uair sam bith sna roghainnean “Susbaint is meadhanan”.
hu: A megjelenített érdeklődési köröket bármikor szerkesztheted a Tartalom és média menüben.
ia: Tu pote adjustar tu interesses a qualcunque momento in le parametros de "Contento e multimedia".
id: Anda dapat menyesuaikan minat Anda kapan saja melalui pengaturan "Konten dan Media".
it: Puoi modificare i tuoi interessi in qualsiasi momento nelle impostazioni "Contenuti e media".
ja: 「気になること」は「コンテンツとメディアの設定」でいつでも変更できます。
pt_br: Você pode ajustar seus interesses a qualquer momento nas configurações de "Conteúdo e mídia".
pt_pt: Pode ajustar os seus interesses a qualquer momento nas definições de "Conteúdo e média".
ro: Vă puteți ajusta interesele în orice moment din setările „Conținut și media”.
ru: Вы всегда можете изменить свои интересы в разделе настроек "Содержимое и медиа".
sv: Du kan när som helst justera dina intressen från ”Innehåll och media” i inställningar.
tr: İlgi alanlarınızı istediğiniz zaman "İçerik ve medya" ayarlarından değiştirebilirsiniz.
vi: Bạn có thể thay đổi mục quan tâm bất cứ lúc nào tại cài đặt "Nội dung và phương tiện".

source: You can also discover new Custom Feeds to follow.
ast: Tamién pues siguir los feeds personalizaos nuevos que descubras.
ca: També pots descobrir nous canals personalitzats per a seguir.
cy: Gallwch hefyd ddarganfod Ffrydiau Cyfaddas newydd i'w dilyn.
da: Du kan også finde nye specialbyggede feeds, du kan følge.
de: Du kannst auch neue benutzerdefinierte Feeds entdecken, denen du folgen kannst.
el: Μπορείτε επίσης να ανακαλύψετε νέες προσαρμοσμένες ροές για να ακολουθήσετε.
eo: Vi ankaŭ povas malkovri novajn proprajn fluojn por sekvi.
es: También puedes descubrir nuevos Feeds personalizados para seguir.
eu: Jarraitu beharreko Feed Pertsonalizatu berriak ere aurki ditzakezu.
fr: Vous pouvez aussi découvrir de nouveaux fils d’actu personnalisés à suivre.
fy: Do kinst ek nije personalisearre feeds ûntdekke om te folgjen.
gd: No feuch inbhirean gnàthaichte ùra a leanas tu.
hu: Új egyéni hírfolyamokat is felfedezhetsz.
ia: Tu anque pote discoperir nove Canales personalisate pro sequer.
id: Anda juga bisa menemukan Feed Kustom baru untuk diikuti.
it: Puoi anche scoprire nuovi feed personalizzati da seguire.
ja: また、あなたはフォローすべき新しいカスタムフィードを発見できます。
km: អ្នកក៏អាចរកឃើញ Custom Feeds ថ្មីដែលត្រូវធ្វើតាមផងដែរ
nb: Du kan også oppdage nye tilpassede feeder å følge.
nl: Je kunt ook nieuwe gepersonaliseerde feeds ontdekken om te volgen.
pl: Możesz również znaleźć nowe kanały niestandardowe do obserwowania.
pt_br: Você também pode descobrir novos feeds customizados para seguir.
pt_pt: Pode também descobrir novos Feeds Personalizados para seguir.
ro: De asemenea, puteți să vă dezactivați temporar contul și să-l reactivați în orice moment.
ru: Также вы можете найти пользовательские ленты для подписки.
sv: Du kan också upptäcka nya anpassade flöden att följa.
th: คุณยังสามารถค้นพบฟีดแบบกำหนดเองใหม่ ๆ ที่จะติดตามได้.
tr: Ayrıca takip edebileceğiniz yeni Özel Akışlar keşfedebilirsiniz.
vi: Bạn cũng có thể khám phá và theo dõi các bảng tin tùy chỉnh mới.

source: You can also temporarily deactivate your account instead, and reactivate it at any time.
ast: Tamién pues desactivar temporalmente la cuenta y volver activala en cualesquier momentu.
ca: També pots desactivar el teu compte temporalment i reactivar-lo en qualsevol moment.
cy: Gallwch hefyd gau'ch cyfrif dros dro yn lle hynny, a'i ailagor unrhyw bryd.
da: Du kan også deaktivere din konto midlertidigt og genaktivere den når som helst.
de: Du kannst deinen Account stattdessen auch vorübergehend deaktivieren und ihn jederzeit wieder reaktivieren.
el: Μπορείτε επίσης να απενεργοποιήσετε προσωρινά τον λογαριασμό σας και να τον επανενεργοποιήσετε ανά πάσα στιγμή.
eo: Vi ankaŭ povas dumtempe malaktivigi vian konton anstataŭe kaj reaktivigi ĝin iam ajn.
es: También puedes desactivar temporalmente tu cuenta y reactivarla en cualquier momento.
eu: Horren ordez, zure kontua aldi baterako desaktibatu dezakezu eta edozein unetan berriro aktibatu.
fr: Vous pouvez également désactiver temporairement votre compte et le réactiver quand vous voulez.
fy: Do kinst dyn account yn stee dêrfan ek tydlik de-aktivearje en op elk winske momint opnij aktivearje.
gd: B’ urrainn dhut an cunntas agad a chur à gnìomh an-dràsta fhèin cuideachd agus a chur an gnìomh a-rithist uair sam bith.
hu: Ha szeretnéd, átmenetileg deaktiválhatod a fiókod, amit aztán bármikor újraaktiválhatsz.
ia: In vice, tu pote disactivar tu conto temporarimente, e reactivar lo a qualcunque momento.
id: Anda juga dapat menonaktifkan akun untuk sementara, dan mengaktifkannya kembali kapan saja.
it: Puoi anche disattivare temporaneamente il tuo account, e riattivarlo in qualsiasi momento.
ja: 代わりにアカウントを一時的に無効化して、いつでも再有効化することもできます。
km: អ្នកក៏អាចបិទគណនីរបស់អ្នកជាបណ្ដោះអាសន្នជំនួសវិញ ហើយបើកដំណើរការវាឡើងវិញបានគ្រប់ពេល
nl: Je kunt je account in plaats daarvan ook tijdelijk deactiveren en op elk gewenst moment opnieuw activeren.
pl: Możesz również tymczasowo dezaktywować swoje konto i aktywować je ponownie w dowolnym momencie.
pt_br: Você também pode desativar temporariamente sua conta e reativá-la a qualquer momento.
pt_pt: Pode também desativar temporariamente a sua conta e reativá-la a qualquer momento.
ro: De asemenea, puteți să vă dezactivați temporar contul și să-l reactivați în orice moment.
ru: Вы также можете временно деактивировать свою учётную запись и реактивировать её в любое время.
sv: Om du vill kan du göra en tillfällig inaktivering av kontot istället, för att sedan återaktivera det närhelst det passar.
th: คุณยังสามารถปิดการใช้งานบัญชีของคุณชั่วคราวได้แทน และเปิดใช้งานอีกครั้งเมื่อใดก็ได้.
tr: Ayrıca hesabınızı geçici olarak devre dışı bırakabilir ve istediğiniz zaman yeniden etkinleştirebilirsiniz.
vi: Bạn cũng có thể tạm thời vô hiệu hóa tài khoản của mình, và kích hoạt lại bất kỳ lúc nào.

source: You can always opt out and delete your data
ca: Sempre pots optar per no participar i suprimir les teves dades
cy: Gallwch beidio â bod yn rhan o hyn a dileu eich data
da: Du kan altid sige stop og slette dine data
de: Du kannst dich jederzeit abmelden und deine Daten löschen
eu: Beti aukera dezakezu baimena kendu eta zure datuak ezabatzea
fr: Vous pouvez changer d’avis à tout moment et supprimer vos données
gd: ’S urrainn dhut an ro-aonta a thoirt air falbh uair sam bith agus an dàta agad a sguabadh às
hu: Ezt az engedélyt bármikor visszavonhatod és törölheted az adataidat
it: Puoi sempre scegliere di disattivare la funzionalità e cancellare i tuoi dati
ja: いつでもオプトアウトしてデータを削除することができます
pt_pt: Pode sempre optar por não participar e eliminar os seus dados
ro: Puteți renunța întotdeauna și șterge datele dvs.
sv: Du kan när som helst ändra dig och radera dina uppgifter
tr: Her zaman vazgeçip verinizi silebilirsiniz

source: You can choose whether chat notifications have sound in the chat settings within the app
ca: Pots triar si les notificacions dels xats tenen so en la configuració del xat en l'aplicació
cy: Gallwch ddewis os oes gan hysbysiadau sgyrsiau sain yn y gosodiadau sgwrsio o fewn yr ap
da: I appen kan du kan vælge, om chatnotifikationer skal være med lyd
de: Du kannst in den Chat-Einstellungen der App festlegen, ob Chat-Mitteilungen einen Ton haben sollen
eo: Vi povas elekti ĉu sciigoj havas sonon en la babilejaj agordoj ene de la apo
es: Puedes elegir si las notificaciones de chat tienen sonido en la configuración del chat dentro de la aplicación
eu: Txat-jakinarazpenek soinua izan dezaketen ala ez aukera dezakezu aplikazioaren txat-ezarpenetan
fr: Vous pouvez choisir si les discussions sont en sourdine ou non depuis les paramètres de chaque discussion depuis l’app
fy: Do kinst yn de chatynstellingen yn de app kieze oft chatmeldingen lûd hawwe
gd: Tha e an urra riut fhèin an dèan brathan cabadaich fuaim ann an roghainnean na cabaich am broinn na h-aplacaid
hu: A csevegési értesítések hangosítását/némítását az alkalmazáson belüli csevegési beállításokban szabhatod személyre
ia: Tu pote eliger si le notificationes de chat ha sono in le parametros de chat in le application
it: Puoi scegliere se attivare il suono delle notifiche di nuovi Messaggi nelle impostazioni all’interno dell’app
ja: アプリ内のチャット設定でチャット通知の音の有無を選択できます
pt_br: Você pode escolher se as notificações de conversa terão som nas configurações de conversa dentro do app
pt_pt: Pode escolher se as notificações de conversas têm som ou não nas definições de conversas na aplicação
ro: Puteți alege dacă notificările de conversații să aibă sunet în setările de conversație în cadrul aplicației
sv: Du kan välja om chattnotiser har ljud i chattinställningarna i appen
tr: Uygulama içindeki sohbet ayarlarından sohbet bildirimlerinin sesli olup olmayacağını seçebilirsiniz

source: You can continue ongoing conversations regardless of which setting you choose.
ast: Pues siguir coles conversaciones que tengas en cursu independientemente de la opción qu'escueyas.
ca: Pots continuar les converses en curs independentment de la configuració que triïs.
cy: Gallwch barhau â sgyrsiau parhaus beth bynnag yw'r gosodiad rydych chi'n ei ddewis.
da: Du kan fortsætte igangværende samtaler, uanset hvilken indstilling du vælger.
de: Du kannst laufende Konversationen fortsetzen, unabhängig davon, welche Einstellung du wählst.
el: Μπορείτε να συνεχίσετε τις τρέχουσες συνομιλίες ανεξάρτητα από τη ρύθμιση που θα επιλέξετε.
eo: Vi povas daŭrigi daŭrantajn konversaciojn sendepende de la agordo kiun vi elektos.
es: Puedes continuar las conversaciones en curso independientemente de la configuración que elijas.
eu: Etengabeko elkarrizketekin jarrai dezakezu aukeratzen duzun ezarpena edozein dela ere.
fr: Vous pouvez poursuivre les conversations en cours quel que soit le paramètre que vous choisissez.
fy: Do kinst rinnende petearen trochsette, nettsjinsteande hokker ynstelling do kiest.
gd: ’S urrainn dhut còmhradh beò a leigeil seachad, ge be dè an roghainn a thaghas tu.
hu: A már létező csevegéseket a fenti beállításoktól függetlenül folytathatod.
ia: Tu pote continuar le conversationes in curso, independentemente de qual parametro tu elige.
id: Anda dapat melanjutkan percakapan yang sedang berlangsung terlepas dari pengaturan mana yang Anda pilih.
it: Puoi proseguire le conversazioni in corso indipendentemente dall'impostazione scelta.
ja: どの設定を選択しても進行中の会話は続けることができます。
km: អ្នកអាចបន្តការសន្ទនាបន្តដោយមិនគិតពីការកំណត់ណាមួយដែលអ្នកជ្រើសរើស
nl: Je kunt lopende gesprekken voortzetten, ongeacht welke instelling je kiest.
pl: Możesz kontynuować aktywne rozmowy niezależnie od wybranych opcji.
pt_br: Você pode continuar conversando, independentemente da configuração que escolher.
pt_pt: Pode continuar com as conversas que tem em curso, independentemente da definição que escolher.
ro: Puteți continua conversațiile în curs, indiferent de setarea pe care o alegeți.
ru: Вы можете продолжать беседу независимо от выбранной вами настройки.
sv: Du kan fortsätta pågående konversationer oavsett vilken inställning du väljer.
th: คุณสามารถดำเนินการสนทนาที่กำลังดำเนินอยู่ต่อไปได้ไม่ว่าจะเลือกการตั้งค่าใด
tr: Hangi ayarı seçerseniz seçin devam eden yazışmaları sürdürebilirsiniz.
vi: Bạn có thể tiếp tục cuộc trò chuyện đang diễn ra bất kể cài đặt nào bạn chọn.

# toast
source: You can hide a maximum of {MAX_HIDDEN_REPLIES} replies.
ca: Pots amagar un màxim de {MAX_HIDDEN_REPLIES} respostes.
cy: Gallwch guddio hyd at uchafswm o {MAX_HIDDEN_REPLIES} ateb.
da: Du kan skjule højst {MAX_HIDDEN_REPLIES} svar.
de: Du kannst maximal {MAX_HIDDEN_REPLIES} Antworten ausblenden.
eo: Vi povas kaŝi maksimume {MAX_HIDDEN_REPLIES} respondojn.
eu: Gehienez {MAX_HIDDEN_REPLIES} erantzun ezkutatu ditzakezu.
fr: Vous pouvez masquer un maximum de {MAX_HIDDEN_REPLIES} réponses.
hu: Legfeljebb {MAX_HIDDEN_REPLIES} választ rejthetsz el.
it: Puoi nascondere fino a {MAX_HIDDEN_REPLIES} risposte.
ja: 最大で{MAX_HIDDEN_REPLIES}件の返信を非表示にできます。
pt_br: Você pode ocultar no máximo {MAX_HIDDEN_REPLIES} respostas.
pt_pt: Pode ocultar um máximo de {MAX_HIDDEN_REPLIES} respostas.
ro: Puteți ascunde maxim {MAX_HIDDEN_REPLIES} răspunsuri.
sv: Du kan dölja max {MAX_HIDDEN_REPLIES} svar.
tr: En fazla {MAX_HIDDEN_REPLIES} yanıt gizleyebilirsiniz.

source: You can now choose to be notified when specific people post. If there’s someone you want timely updates from, go to their profile and find the new bell icon near the follow button.
ca: Ara pots triar rebre notificacions quan publiquin persones específiques. Si hi ha algú de qui vols actualitzacions puntuals, vés al seu perfil i busca la nova icona de campana a prop del botó de seguir.
cy: Gallwch nawr ddewis i gael gwybod pan fydd pobl benodol yn postio. Os oes 'na bobl rydych eisiau chi derbyn diweddariadau amserol ganddyn nhw, ewch i'w proffil a chwilio am yr eicon cloch wrth eu botwm dilyn.
da: Du kan nu vælge at blive notificeret om opslag fra udvalgte personer. Hvis du ønsker at modtage opdateringer fra en bruger, så gå til deres profil og find det nye klokkeikon nær Følg-knappen.
de: Du kannst jetzt auswählen, ob du Mitteilungen erhalten möchtest, wenn bestimmte Personen etwas posten. Wenn du zeitnahe Updates von jemandem erhalten möchtest, gehe zu dessen Profil und suche das neue Glocken-Symbol neben dem „Folgen“-Button.
eo: Vi nun povas elekti ricevi sciigojn kiam specifaj homoj afiŝos. Se estas iu pri kiu vi volas akuratajn ĝisdatigojn, iru al ties profilo kaj trovu la novan sonorilan piktogramon apud la sekvi-butono.
eu: Orain pertsona zehatzek posteatzen dutenean jakinarazpenak jasotzea aukera dezakezu. Norbaitengandik puntualki eguneratzeak jaso nahi badituzu, joan haren profilera eta bilatu kanpai ikono berria jarraitu botoiaren ondoan.
fr: Vous pouvez désormais choisir de recevoir une notification quand certains comptes spécifiques postent. S’il y a quelqu’un dont vous souhaitez avoir des nouvelles au plus vite, rendez-vous sur son profil et cherchez la nouvelle icône de cloche à côté du bouton de suivi.
fy: Do kinst der no foar kieze om in melding te ûntfangen wannear’t spesifike persoanen in berjocht pleatse. As der ien is wêrfansto updates ûntfange wolst, gean dan nei harren profyl en sykje it nije bel-piktogram njonken de folch-knop.
gd: Tha gleus againn a-nis a dh’innseas dhut ma phostaicheas daoine àraidh stuth, ma thogras tu. Ma tha thu ag iarraidh brathan mu stuth ùr aig pròifil air choireigin, tadhail air a’ phròifil is cleachd an clag clì air a’ phutan “Ga leantainn”.
hu: Mostantól feliratkozhatsz egyes személyek tevékenységeire. Ha van olyasvalaki, akinek a bejegyzéseiről szeretnél értesítéseket kapni, akkor nyisd meg a profilját és kattints a Követés gomb mellett található harang ikonra.
ia: Ora tu pote eliger esser notificate quando personas specific publica. Si il ha alcuno de qui tu vole reciper actualisationes promptemente, vade a su profilo e trova le nove icone de campana proxime al button de sequer.
it: Ora puoi scegliere di ricevere una notifica quando determinate persone pubblicano qualcosa. Se vuoi aggiornamenti tempestivi da qualcuno, vai sul suo profilo e cerca la nuova icona a forma di campanella vicino al pulsante Segui.
ja: 特定のユーザーが投稿した時に通知を受け取ることができるようになります。更新情報をタイムリーに受け取りたい人がいたら、その人のプロフィールのページに移動し、フォローボタンの近くのベルのアイコンを探してください。
pt_br: Agora você pode escolher ser notificado quando pessoas específicas postarem. Se houver alguém de quem você queira atualizações regulares, vá até o perfil de interesse e encontre o novo ícone de sino próximo ao botão de seguir.
pt_pt: Agora pode optar por ser notificado quando pessoas específicas fizerem uma publicação. Se houver alguém de quem queira atualizações oportunas, vá até o perfil desta e encontre o novo ícone de sino junto ao botão seguir.
ro: Acum puteți alege să fiți notificat când anumite persoane postează. Dacă există cineva de la care doriți actualizări la timp, accesați-le profilul și găsiși noua pictogramă clopoțel lângă butonul „Urmărire”.
ru: Теперь вы можете выбирать, получать ли уведомления о публикациях определенных людей. Если есть кто-то, от кого вы хотите получать своевременные обновления, перейдите в его профиль и найдите значок нового колокольчика рядом с кнопкой "Подписаться".
sv: Du kan nu välja att få notiser när specifika personer publicerar inlägg. Om det är någon du vill få snabba uppdateringar från – gå till personens profil och leta efter den nya klockikonen bredvid följknappen.
tr: Artık belirli kişiler gönderi paylaştığında bildirim almayı seçebilirsiniz. Güncellemelerini zamanlı almak istediğiniz biri varsa, profiline gidin ve takip et düğmesinin yanındaki yeni zil simgesini bulun.

source: You can now sign in with your new password.
ast: Yá pues aniciar la sesión cola contraseña nueva.
ca: Ara pots iniciar sessió amb la nova contrasenya.
cy: Gallwch nawr fewngofnodi gyda'ch cyfrinair newydd.
da: Du kan nu logge ind med din nye adgangskode.
de: Du kannst dich jetzt mit deinem neuen Passwort einloggen.
el: Τώρα μπορείτε να συνδεθείτε με τον νέο σας κωδικό πρόσβασης.
eo: Vi nun povas ensaluti per via nova pasvorto.
es: Ahora puedes iniciar sesión con tu nueva contraseña.
eu: Orain pasahitz berriarekin saioa hasi dezakezu.
fr: Vous pouvez maintenant vous connecter avec votre nouveau mot de passe.
fy: Do kinst dy no oanmelde mei dyn nije wachtwurd.
gd: ’S urrainn dhut clàradh a-steach leis an fhacal-fhaire ùr agad a-nis.
hu: Mostantól bejelentkezhetsz az új jelszóval.
ia: Tu pote ora aperir session con tu nove contrasigno.
id: Sekarang Anda dapat masuk dengan kata sandi baru.
it: Adesso puoi accedere con la tua nuova password.
ja: 新しいパスワードでサインインできるようになりました。
km: ឥឡូវនេះ អ្នកអាចចូលដោយប្រើពាក្យសម្ងាត់ថ្មីរបស់អ្នក
nb: Du kan nå logge inn med ditt nye passord.
nl: Je kunt je nu aanmelden met je nieuwe wachtwoord.
pl: Możesz teraz logować się przy użyciu nowego hasła.
pt_br: Agora você pode entrar com a sua nova senha.
pt_pt: Agora pode iniciar sessão com a sua nova palavra-passe.
ro: Acum vă puteți conecta cu noua parolă.
ru: Теперь вы можете войти с помощью нового пароля.
sv: Du kan nu logga in med ditt nya lösenord.
th: คุณสามารถลงชื่อเข้าใช้ด้วยรหัสผ่านใหม่ของคุณได้แล้ว
tr: Artık yeni şifrenizle giriş yapabilirsiniz.
vi: Bạn có thể đăng nhập bằng mật khẩu mới của mình.

source: You can only select one GIF at a time.
ca: Només pots seleccionar un GIF alhora.
cy: Dim ond un GIF ar y tro mai modd ei ddewis.
da: Du kan kun vælge én GIF ad gangen.
de: Du kannst jeweils nur ein GIF auswählen.
eo: Vi povas elekti nur unu GIF-on samtempe.
eu: GIF bakarra hauta dezakezu aldi berean.
fr: Vous ne pouvez sélectionner qu’un GIF à la fois.
gd: Chan fhaod thu barrachd air aon GIF a thaghadh aig an aon àm.
hu: Egy bejegyzéshez csak egy GIF csatolható.
it: Puoi selezionare una sola GIF alla volta.
ja: 一度に1つのGIFしか選択できません。
pt_br: Você só pode selecionar um GIF por vez.
pt_pt: Só pode selecionar um GIF de cada vez.
ro: Puteți selecta doar un singur GIF odată.
sv: Du kan endast välja en gif-bild åt gången.
tr: Tek seferde sadece tek bir GIF seçebilirsiniz.

source: You can only select one video at a time.
ca: Només pots seleccionar un vídeo alhora.
cy: Dim ond un fideo ar y tro mai modd ei ddewis.
da: Du kan kun vælge én video ad gangen.
de: Du kannst jeweils nur ein Video auswählen.
eo: Vi povas elekti nur unu videaĵon samtempe.
eu: Bideo bakarra hauta dezakezu aldi berean.
fr: Vous ne pouvez sélectionner qu’une vidéo à la fois.
gd: Chan fhaod thu barrachd air aon video a thaghadh aig an aon àm.
hu: Egy bejegyzéshez csak egy videó csatolható.
it: Puoi selezionare un solo video alla volta.
ja: 一度に1つのビデオしか選択できません。
pt_br: Você só pode selecionar um vídeo por vez.
pt_pt: Só pode selecionar um vídeo de cada vez.
ro: Puteți selecta doar un singur videoclip odată.
sv: Du kan endast välja ett videoklipp åt gången.
tr: Tek seferde sadece tek bir video seçebilirsiniz.
