Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

# action
source: Reply
ast: Responder
ca: Respon
cy: Ateb
da: Besvar
de: Antworten
el: Απάντηση
eo: Respondi
es: Responder
eu: Erantzun
fr: Répondre
fy: Reagearje
gd: Freagair
hu: Válasz közzététele
ia: Responsa
id: Balas
it: Rispondi
ja: 返信
km: ឆ្លើយតប
nb: Svar
nl: Reageren
pl: Skomentuj
pt_br: Responder
pt_pt: Responder
ro: Răspundeți
ru: Ответить
sv: Svara
th: การตอบกลับ
tr: Yanıtla
vi: Trả lời

source: Reply ({0, plural, one {# reply} other {# replies}})
ca: Respostes ({0, plural, one {# resposta} other {# respostes}})
cy: Ateb ({0, plural, one {# ateb} other {# ateb}})
da: Svar ({0, plural, one {# svar} other {# svar}})
de: Antworten ({0, plural, one {# Antwort} other {# Antworten}})
eo: Respondi ({0, plural, one {# respondo} other {# respondoj}})
es: Responder ({0, plural, one {# respuesta} other {# respuestas}})
eu: Erantzuna ({0, plural, one {erantzun #} other {# erantzun}})
fr: Répondre ({0, plural, one {# réponse} other {# réponses}})
fy: Beäntwurdzje ({0, plural, one {# antwurd} other {# antwurden}})
gd: Freagair ({0, plural, one {# fhreagairt} two {# fhreagairt} few {# freagairtean} other {# freagairt}})
hu: Válasz írása ({0, plural, one {# válasz} other {# válasz}})
ia: Responsa ({0, plural, one {# responsa} other {# responsas}})
id: Balas ({0, plural, other {# balasan}})
it: Rispondi ({0, plural, one {# risposta} other {# risposte}})
ja: 返信する（{0, plural, other {#件の返信}}）
pl: Skomentuj ({0, plural, one {# komentarz} few {# komentarze} other {# komentarzy}})
pt_br: Responder ({0, plural, one {# resposta} other {# respostas}})
pt_pt: Responder ({0, plural, one {# resposta} other {# respostas}})
ro: Răspundeți ({0, plural, one {# răspuns} few {# răspunsuri} other {# de răspunsuri}})
ru: Ответить ({0, plural, one {# ответ} few {# ответа} other {# ответов}})
sv: Svara ({0, plural, one {# svar} other {# svar}})
tr: Yanıtla ({0, plural, other {# yanıt}})
vi: Trả lời ({0, plural, other {# trả lời}})

source: Reply Hidden by Thread Author
ca: Aquesta resposta ha estat amagada per l'autor del fil de debat
cy: Ateb Wedi'i Guddio gan Awdur yr Edefyn
da: Svar skjult af trådens forfatter
de: Antwort vom Thread-Autor ausgeblendet
el: Απάντηση κρυμμένη από τον δημιουργό του νήματος
eo: Respondo kaŝita de la faden-aŭtoro
es: Respuesta ocultada por el autor del hilo
eu: Erantzuna Hariaren Egileak Ezkutatuta
fr: Réponse cachée par l’auteur·ice du fil de discussion
fy: Reaksje ferstoppe troch auteur fan petear
gd: Chaidh an fhreagairt a chur am falach le ùghdar an t-snàithlein
hu: Elrejtve a válaszlánc szerzője által
ia: Responsa occultate per le autor del filo
id: Balasan Disembunyikan oleh Pembuat Utas
it: Risposta nascosta dall'autore del thread
ja: 返信はスレッドの投稿者によって非表示に
km: ឆ្លើយតបដែលលាក់ដោយ Thread Author
nl: Reactie verborgen door auteur van gesprek
pl: Komentarz został ukryty przez autora wątku
pt_br: Resposta Ocultada pelo Autor do Tópico
pt_pt: Resposta ocultada pelo autor do fio
ro: Răspuns ascuns de autorul firului
ru: Ответ скрыт автором ветки
sv: Svaret har dolts av trådskaparen
th: การตอบกลับถูกซ่อนโดยผู้สร้างเธรต
tr: Konu Yazarı Tarafından Gizlenmiş Yanıt
vi: Trả lời bị ẩn bởi tác giả của thảo luận

source: Reply Hidden by You
ca: Has amagat aquesta resposta
cy: Ateb Wedi'i Guddio Gennych Chi
da: Svar skjult af dig
de: Antwort von dir ausgeblendet
el: Απάντηση κρυμμένη από εσάς
eo: Respondo kaŝita de vi
es: Respuesta ocultada por ti
eu: Erantzuna Zuk Ezkutatuta
fr: Réponse cachée par vous
fy: Reaksje ferstoppe troch dy
gd: Chaidh an fhreagairt a chur am falach leat-sa
hu: Elrejtve Általad
ia: Responsa occultate per te
id: Balasan yang Anda Sembunyikan
it: Risposta nascosta da te
ja: 返信はあなたによって非表示に
km: ឆ្លើយតបដែលលាក់ដោយអ្នក
nl: Reactie verborgen door jou
pl: Komentarz został ukryty przez ciebie
pt_br: Resposta ocultada por você
pt_pt: Resposta ocultada por você
ro: Răspuns ascuns de dvs.
ru: Ответ скрыт вами
sv: Svaret har dolts av dig
th: การตอบกลับถูกซ่อนโดยคุณ
tr: Yanıt Tarafınızdan Gizlenmiş
vi: Trả lời bị ẩn bởi bạn

source: Reply notifications
ca: Notificacions de respostes
cy: Hysbysiadau ateb
da: Notifikationer ved svar
de: Antwort-Mitteilungen
eo: Sciigoj pri respondoj
es: Notificaciones de respuestas
eu: Erantzun jakinarazpenak
fr: Notifications de réponses
fy: Meldingen fan reaksjes
gd: Brathan mu fhreagairtean
hu: Értesítések válaszokról
ia: Notificationes de responsa
it: Notifiche delle risposte
ja: 返信の通知
pt_br: Notificações de resposta
pt_pt: Notificações de respostas
ro: Notificări pentru răspunsuri
sv: Notiser för svar
tr: Yanıt bildirimlerini al

source: Reply settings are chosen by the author of the thread
ca: La configuració de les respostes la tria l'autor del fil de debat
cy: Mae gosodiadau ateb yn cael eu dewis gan awdur yr edefyn
da: Svarindstillinger er bestemt af trådens forfatter
de: Die Antworteinstellungen werden vom Autor des Threads festgelegt
el: Οι ρυθμίσεις απαντήσεων επιλέγονται από τον δημιουργό του νήματος
eo: Agordoj pri respondado estas elektitaj de la aŭtoro de la fadeno
es: La configuración de respuestas es elegida por el autor del hilo
eu: Erantzun ezarpenak hariaren egileak aukeratzen ditu
fr: Les paramètres de réponse sont choisis par l’auteur·ice du fil de discussion
fy: Reaksjeynstellingen wurde keazen troch de auteur fan it petear
gd: ’S e ùghdar an t-snàithlein a thaghas roghainnean nam freagairtean
hu: A teljes válaszlánc beállításait az eredeti szerző kezeli
ia: Le parametros de responsa es eligite per le autor del filo
id: Pengaturan balasan dipilih oleh pembuat utas
it: Le impostazioni delle risposte sono scelte dall'autore del thread
ja: 返信の設定はスレッドの投稿者によって選択されています
km: ការកំណត់ការឆ្លើយតបត្រូវបានជ្រើសរើសដោយ author នៃ thread
nl: Reactie-instellingen worden gekozen door de auteur van het gesprek
pl: Ustawienia komentowania są wybierane przez autora wątku
pt_br: Configurações de resposta são escolhidas pelo autor do tópico
pt_pt: As definições de resposta são escolhidas pelo autor do fio
ro: Setările pentru răspunsuri sunt alese de autorul firului
ru: Настройки ответов выбирает автор ветки
sv: Svarsinställningarna sätts av trådens skapare
th: การตั้งค่าการตอบกลับถูกเลือกโดยผู้เขียนกระทู้
tr: Yanıt ayarları konu yazarı tarafından belirlenir
vi: Cài đặt trả lời được chọn bởi tác giả của thảo luận

source: Reply sorting
ca: Ordenació de respostes
cy: Didoli atebion
da: Rækkefølge for svar
de: Antwortsortierung
eo: Ordigado de respondoj
es: Orden de las respuestas
eu: Erantzunak ordenatzea
fr: Ordre des réponses
fy: Reaksjsortearring
gd: Seòrsachadh nam freagairtean
hu: Válaszok rendezése
ia: Ordinamento de responsas
id: Urutan balasan
it: Ordine delle risposte
ja: 返信を並び替え
pl: Sortowanie komentarzy
pt_br: Ordenamento de respostas
pt_pt: Ordenação de respostas
ro: Sortare răspunsuri
ru: Сортировка ответов
sv: Svarsordning
tr: Yanıt sıralama
vi: Sắp xếp trả lời

# toast
source: Reply visibility updated
ca: S'ha actualitzat la visibilitat de la resposta
cy: Gwelededd ateb wedi'i ddiweddaru
da: Svarets synlighed blev opdateret
de: Sichtbarkeit der Antwort aktualisiert
el: Η ορατότητα απάντησης ενημερώθηκε
eo: Videbleco de respondoj ĝisdatiĝis
es: Visibilidad de la respuesta actualizada
eu: Erantzunen ikusgarritasuna eguneratu da
fr: Visibilité de la réponse mise à jour
fy: Sichtberheid fan reaksje bywurke
gd: Chaidh faicsinneachd na freagairt ùrachadh
hu: Frissítetted a válasz láthatóságát
ia: Visibilitate del responsa actualisate
id: Visibilitas balasan diperbarui
it: Visibilità risposta aggiornata
ja: 返信の表示設定を更新しました
km: បានធ្វើបច្ចុប្បន្នភាពភាពមើលឃើញនៃការឆ្លើយតប
nl: Zichtbaarheid van reactie bijgewerkt
pl: Widoczność komentarzy została zaktualizowana
pt_br: Visibilidade da resposta atualizada
pt_pt: Visibilidade da resposta atualizada
ro: Vizibilitatea răspunsului actualizată
ru: Видимость ответа изменена
sv: Synlighet för svar har uppdaterats
th: การมองเห็นการตอบกลับได้รับการปรับปรุง
tr: Yanıt görünürlüğü güncellendi
vi: Đã cập nhật trạng thái hiển thị trả lời

source: Reply was successfully hidden
ast: La rempuesta escondióse correutamente
ca: La resposta s'ha amagat amb èxit
cy: Cafodd yr ateb ei guddio'n llwyddiannus
da: Svar blev skjult
de: Antwort wurde erfolgreich ausgeblendet
el: Η απάντηση κρύφτηκε επιτυχώς
eo: Respondo estis sukcese kaŝita
es: La respuesta se ha ocultado correctamente
eu: Erantzuna behar bezala ezkutatu da
fr: La réponse a été cachée avec succès
fy: Reaksje is mei sukses ferstoppe
gd: Chaidh an fhreagairt a chur am falach
hu: Elrejtetted a választ
ia: Le responsa ha essite occultate con successo
id: Balasan berhasil disembunyikan
it: Risposta nascosta con successo
ja: 返信を非表示にすることができました
km: ការឆ្លើយតបត្រូវបានលាក់ដោយជោគជ័យ
nl: Reactie is succesvol verborgen
pl: Komentarz został ukryty pomyślnie
pt_br: Resposta foi ocultada com sucesso
pt_pt: A resposta foi ocultada com sucesso
ro: Răspunsul a fost ascuns cu succes
ru: Ответ был успешно скрыт
sv: Svaret doldes utan problem
th: การตอบกลับถูกซ่อนเรียบร้อยแล้ว
tr: Yanıt başarıyla gizlendi
vi: Ẩn thành công trả lời

source: Report
ca: Informa
cy: Adroddiadau
da: Anmeld
de: Melden
el: Αναφορά
eo: Raporti
es: Denunciar
eu: Salatu
fr: Signaler
fy: Melde
gd: Dèan aithris
hu: Jelentés
ia: Signalar
id: Laporkan
it: Segnala
ja: 報告
km: រាយការណ៍
nl: Melden
pl: Zgłoś
pt_br: Denunciar
pt_pt: Denunciar
ro: Raportare
ru: Пожаловаться
sv: Anmäl
th: รายงาน
tr: Raporla
vi: Báo cáo

source: Report account
ca: Informa del compte
cy: Adrodd ar gyfrif
da: Anmeld konto
de: Account melden
eo: Raporti konton
es: Denunciar la cuenta
eu: Salatu kontua
fr: Signaler le compte
fy: Account melde
gd: Dèan aithris air a’ chunntas
hu: Fiók jelentése
ia: Signalar conto
id: Laporkan akun
it: Segnala account
ja: アカウントを報告
km: រាយការណ៍គណនី
nl: Account melden
pt_br: Denunciar conta
pt_pt: Denunciar conta
ro: Raportare cont
ru: Пожаловаться на учётную запись
sv: Anmäl konto
th: รายงานบัญชี
tr: Hesabı raporla
vi: Báo cáo tài khoản

source: Report conversation
ast: Informar de la conversación
ca: Informa d'aquesta conversa
cy: Adrodd ar sgwrs
da: Anmeld samtale
de: Konversation melden
el: Αναφορά συνομιλίας
eo: Raporti konversacion
es: Denunciar conversación
eu: Salatu elkarrizketa
fr: Signaler la conversation
fy: Petear melde
gd: Dèan aithris air a’ chòmhradh
hu: Beszélgetés jelentése
ia: Signalar conversation
id: Laporkan percakapan
it: Segnala conversazione
ja: 会話を報告
km: រាយការណ៍ការសន្ទនា
nl: Gesprek melden
pl: Zgłoś rozmowę
pt_br: Denunciar conversa
pt_pt: Denunciar conversa
ro: Raportați conversația
ru: Пожаловаться на беседу
sv: Anmäl konversation
th: รายงานการสนทนา
tr: Yazışmayı raporla
vi: Báo cáo hội thoại

source: Report dialog
ca: Diàleg de l'informe
cy: Deialog adrodd
da: Anmeld dialog
de: Melde-Dialog
el: Παράθυρο αναφοράς
eo: Raporta dialogujo
es: Ventana de denuncia
eu: Salaketaren elkarrizketa-koadroa
fr: Fenêtre de dialogue de signalement
fy: Dialooch melde
gd: Dèan aithris air a’ chòmhradh
hu: Párbeszédablak jelentése
ia: Signalar dialogo
id: Dialog laporan
it: Segnala dialogo
ja: 報告ダイアログ
km: ប្រអប់រាយការណ៍
nl: Dialoogvenster Melden
pl: Okno zgłoszenia
pt_br: Janela de denúncia
pt_pt: Janela de denúncia
ro: Dialog raportare
ru: Диалоговое окно для жалоб
sv: Dialogruta för anmälan
th: รายงานการสนทนา
tr: Rapor diyaloğu
vi: Hộp thoại báo cáo

source: Report feed
ast: Informar del feed
ca: Informa del canal
cy: Adrodd ar ffrwd
da: Anmeld feed
de: Feed melden
el: Αναφορά ροής
eo: Raporti fluon
es: Denunciar feed
eu: Salatu feeda
fr: Signaler le fil d’actu
fy: Feed melde
gd: Dèan aithris air an inbhir
hu: Hírfolyam jelentése
ia: Signalar canal
id: Laporkan feed
it: Segnala feed
ja: フィードを報告
km: រាយការណ៍ព័ត៌មាន
nb: Rapporter feed
nl: Feed melden
pl: Zgłoś kanał
pt_br: Denunciar feed
pt_pt: Denunciar feed
ro: Raportați fluxul
ru: Пожаловаться на ленту
sv: Anmäl flöde
th: รายงานฟีด
tr: Akışı raporla
vi: Báo cáo bảng tin

source: Report list
ca: Denuncia la llista
cy: Rhestr adrodd
da: Anmeld liste
de: Liste melden
eo: Raporti liston
es: Denunciar la lista
eu: Salatu zerrenda
fr: Signaler la liste
fy: List melde
gd: Dèan aithris air an liosta
hu: Lista jelentése
ia: Signalar lista
id: Laporkan daftar
it: Segnala lista
ja: リストを報告
pt_br: Denunciar lista
pt_pt: Denunciar lista
ro: Raportare listă
ru: Пожаловаться на список
sv: Anmäl lista
tr: Listeyi raporla
vi: Báo cáo danh sách

source: Report message
ca: Informa del missatge
cy: Adrodd ar neges
da: Anmeld besked
de: Nachricht melden
el: Αναφορά μηνύματος
eo: Raporti mesaĝon
es: Denunciar mensaje
eu: Salatu mezua
fr: Signaler le message
fy: Priveeberjocht melde
gd: Dèan aithris air an teachdaireachd
hu: Üzenet jelentése
ia: Signalar message
id: Laporkan pesan
it: Segnala messaggio
ja: メッセージを報告
km: រាយការណ៍ពីសារ
nl: Privébericht melden
pl: Zgłoś wiadomość
pt_br: Denunciar mensagem
pt_pt: Denunciar mensagem
ro: Raportare mesaj
ru: Пожаловаться на сообщение
sv: Anmäl meddelande
th: รายงานข้อความ
tr: Mesajı raporla
vi: Báo cáo tin nhắn

source: Report post
ast: Informar de la publicación
ca: Informa de la publicació
cy: Adrodd ar bostiad
da: Anmeld opslag
de: Post melden
el: Αναφορά δημοσίευσης
eo: Raporti afiŝon
es: Denunciar la publicación
eu: Salatu posta
fr: Signaler le post
fy: Berjocht melde
gd: Dèan aithris air a’ phost
hu: Bejegyzés jelentése
ia: Signalar publication
id: Laporkan postingan
it: Segnala post
ja: 投稿を報告
km: រាយការណ៍ពី post
nb: Rapporter innlegg
nl: Bericht melden
pl: Zgłoś wpis
pt_br: Denunciar postagem
pt_pt: Denunciar publicação
ro: Raportare postare
ru: Пожаловаться на пост
sv: Anmäl inlägg
th: รายงานโพสต์
tr: Gönderiyi raporla
vi: Báo cáo bài đăng

source: Report starter pack
ca: Informa sobre l'starter pack
cy: Adrodd ar becyn cychwyn
da: Anmeld startpakke
de: Startpaket melden
el: Αναφορά starter pack
eo: Raporti startpakon
es: Denunciar paquete de inicio
eu: Salatu abio multzoa
fr: Signaler le kit de démarrage
fy: Startpakket melde
gd: Dèan aithris air a’ phacaid tòiseachaidh
hu: Kezdőcsomag jelentése
ia: Signalar pacchetto de initio
id: Laporkan paket pemula
it: Segnala starter pack
ja: スターターパックを報告
km: រាយការណ៍ពីកញ្ចប់ចាប់ផ្តើម
nl: Startpakket melden
pl: Zgłoś pakiet startowy
pt_br: Denunciar pacote inicial
pt_pt: Denunciar pacote de iniciante
ro: Raportare pachet de pornire
ru: Пожаловаться на стартовый набор
sv: Anmäl startpaket
th: รายงานชุดเริ่มต้น
tr: Başlangıç paketini raporla
vi: Báo cáo gói khởi đầu

source: Report submitted
ca: S'ha enviat la denúncia
cy: Adroddiad wedi ei gyflwyno
da: Anmeldelse afsendt
de: Meldung eingereicht
eo: Raporto sendita
es: Denuncia enviada
eu: Salaketa bidalia
fr: Signalement envoyé
fy: Melding yntsjinne
gd: Chaidh aithris a chur a-steach
hu: A jelentést megkaptuk
ia: Signalar inviate
id: Laporan dikirim
it: Segnalazione inviata
ja: 報告を送信しました
pl: Zgłoszenie zostało wysłane
pt_br: Denúncia enviada
pt_pt: Denúncia enviada
ro: Raport trimis
ru: Отчёт отправлен
sv: Anmälan skickad
tr: Rapor yollandı
vi: Đã gửi báo cáo

source: Report this conversation
ca: Informa sobre aquesta conversa
cy: Adrodd am y sgwrs
da: Anmeld denne samtale
de: Diese Konversation melden
eo: Raporti ĉi tiun konversacion
eu: Salatu elkarrizketa hau
fr: Signaler cette conversation
gd: Dèan aithris air a’ chòmhradh seo
hu: Beszélgetés jelentése
it: Segnala questa conversazione
ja: この会話を報告
pt_br: Denunciar conversa
pt_pt: Denunciar esta conversa
ro: Raportați această conversație
sv: Anmäl den här konversationen
tr: Bu yazışmayı raporla

source: Report this feed
ast: Informe d'esti feed
ca: Informa d'aquest canal
cy: Adrodd ar y ffrwd hwn
da: Anmeld dette feed
de: Melde diesen Feed
el: Αναφορά αυτής της ροής
eo: Raporti ĉi tiun fluon
es: Denunciar este feed
eu: Salatu feed hau
fr: Signaler ce fil d’actu
fy: Dizze feed melde
gd: Dèan aithris air an inbhir seo
hu: Hírfolyam jelentése
ia: Signalar iste canal
id: Laporkan feed ini
it: Segnala questo feed
ja: このフィードを報告
km: រាយការណ៍ព័ត៌មាននេះ
nl: Deze feed melden
pl: Zgłoś ten kanał
pt_br: Denunciar este feed
pt_pt: Denunciar este feed
ro: Raportați acest flux
ru: Пожаловаться на эту ленту
sv: Anmäl det här flödet
th: รายงานฟีดนี้
tr: Bu akışı raporla
vi: Báo cáo bảng tin này

source: Report this list
ast: Informe d'esta llista
ca: Informa d'aquesta llista
cy: Adrodd ar y rhestr hon
da: Anmeld denne liste
de: Melde diese Liste
el: Αναφορά αυτής της λίστας
eo: Raporti ĉi tiun liston
es: Denunciar esta lista
eu: Salatu zerrenda hau
fr: Signaler cette liste
fy: Dizze list melde
gd: Dèan aithris air an liosta seo
hu: Lista jelentése
ia: Signalar iste lista
id: Laporkan daftar ini
it: Segnala questa lista
ja: このリストを報告
km: រាយការណ៍បញ្ជីនេះ
nl: Deze lijst melden
pl: Zgłoś tę listę
pt_br: Denunciar esta lista
pt_pt: Denunciar esta lista
ro: Raportați această listă
ru: Пожаловаться на этот список
sv: Anmäl den här listan
th: รายงานลิสต์นี้
tr: Bu listeyi raporla
vi: Báo cáo danh sách này

source: Report this message
ast: Informe d'esti mensaxe
ca: Informa d'aquest missatge
cy: Adrodd ar y neges hon
da: Anmeld denne besked
de: Melde diese Nachricht
el: Καταγγείλτε αυτό το μήνυμα
eo: Raporti ĉi tiun mesaĝon
es: Denunciar este mensaje
eu: Salatu mezu hau
fr: Signaler ce message
fy: Dit priveeberjocht melde
gd: Dèan aithris air an teachdaireachd seo
hu: Üzenet jelentése
ia: Signalar iste message
id: Laporkan pesan ini
it: Segnala questo messaggio
ja: このメッセージを報告
km: រាយការណ៍សារនេះ
nl: Dit privébericht melden
pl: Zgłoś tę wiadomość
pt_br: Denunciar esta mensagem
pt_pt: Denunciar esta mensagem
ro: Raportați acest mesaj
ru: Пожаловаться на это сообщение
sv: Anmäl det här meddelandet
th: รายงานข้อความนี้
tr: Bu mesajı raporla
vi: Báo cáo tin nhắn này

source: Report this post
ast: Informe d'esta aplicación
ca: Informa d'aquesta publicació
cy: Adrodd ar y postiad hwn
da: Anmeld dette opslag
de: Melde diesen Post
el: Αναφέρετε αυτήν την ανάρτηση
eo: Raporti ĉi tiun afiŝon
es: Denunciar esta publicación
eu: Salatu post hau
fr: Signaler ce post
fy: Dit berjocht melde
gd: Dèan aithris air a’ phost seo
hu: Bejegyzés jelentése
ia: Signalar iste publication
id: Laporkan postingan ini
it: Segnala questo post
ja: この投稿を報告
km: រាយការណ៍ការពី post នេះ
nl: Dit bericht melden
pl: Zgłoś ten wpis
pt_br: Denunciar esta postagem
pt_pt: Denunciar esta publicação
ro: Raportați această postare
ru: Пожаловаться на этот пост
sv: Anmäl det här inlägget
th: รายงานโพสต์นี้
tr: Bu gönderiyi raporla
vi: Báo cáo bài đăng này

source: Report this starter pack
ca: Informa sobre aquest starter pack
cy: Adrodd ar y pecyn cychwyn hwn
da: Anmeld denne startpakke
de: Dieses Startpaket melden
el: Αναφορά αυτού του Starter Pack
eo: Raporti ĉi tiun startpakon
es: Denunciar este paquete de inicio
eu: Salatu abio multzo hau
fr: Signaler ce kit de démarrage
fy: Dit startpakket melde
gd: Dèan aithris air a’ phacaid tòiseachaidh seo
hu: Kezdőcsomag jelentése
ia: Signalar iste pacchetto de initio
id: Laporkan paket pemula ini
it: Segnala questo starter pack
ja: このスターターパックを報告
km: រាយការណ៍កញ្ចប់ចាប់ផ្តើមនេះ
nl: Dit startpakket melden
pl: Zgłoś ten pakiet startowy
pt_br: Denunciar este pacote inicial
pt_pt: Denunciar este pacote de iniciante
ro: Raportați acest pachet de pornire
ru: Пожаловаться на этот стартовый набор
sv: Anmäl det här startpaketet
th: รายงานชุดเริ่มต้นนี้
tr: Bu başlangıç paketini raporla
vi: Báo cáo gói khởi đầu này

source: Report this user
ca: Informa d'aquest usuari
cy: Adrodd ar y defnyddiwr hwn
da: Anmeld denne bruger
de: Diesen Nutzer melden
el: Αναφέρετε αυτόν τον χρήστη
eo: Raporti ĉi tiun uzanton
es: Denunciar este usuario
eu: Salatu erabiltzaile hau
fr: Signaler ce compte
fy: Dizze brûker melde
gd: Dèan aithris air a’ chleachdaiche seo
hu: Felhasználó jelentése
ia: Signalar iste usator
id: Laporkan pengguna ini
it: Segnala questo utente
ja: このユーザーを報告
km: រាយការណ៍ពីអ្នកប្រើប្រាស់នេះ
nl: Deze gebruiker melden
pl: Zgłoś tę osobę
pt_br: Denunciar este usuário
pt_pt: Denunciar este utilizador
ro: Raportați acest utilizator
ru: Пожаловаться на этого пользователя
sv: Anmäl den här användaren
th: รายงานผู้ใช้คนนี้
tr: Bu kullancıyı raporla
vi: Báo cáo người dùng này

# action
source: Repost
ast: Republicar
ca: Republica
cy: Ail-bostio
da: Videredel
de: Reposten
el: Αναδημοσίευση
eo: Reafiŝi
es: Republicar
eu: Berpostatu
fr: Republier
fy: Opnij pleatse
gd: Ath-phostaich
hu: Megosztás
ia: Republication
id: Posting ulang
ja: リポスト
km: បង្ហោះឡើងវិញ
nb: Republiser
nl: Herplaatsen
pl: Repostuj
pt_br: Repostar
pt_pt: Republicar
ro: Repostare
ru: Репостнуть
sv: Återpublicera
th: รีโพสต์
tr: Yeniden gönder
vi: Đăng lại

source: Repost ({0, plural, one {# repost} other {# reposts}})
ca: Republica ({0, plural, one {# republicació} other {# republicacions}})
cy: Ail-bostio ({0, plural, one {# ail-bostio} other {# ail-bostio}})
da: Videredel ({0, plural, one {# deling} other {# delinger}})
de: Reposten ({0, plural, one {# Repost} other {# Reposts}})
eo: Reafiŝi ({0, plural, one {# reafiŝo} other {# reafiŝoj}})
es: Republicar ({0, plural, one {# republicación} other {# republicaciones}})
eu: Berposta ({0, plural, one {berpost #} other {# berpost}})
fr: Republier ({0, plural, one {# repost} other {# reposts}})
fy: Opnij pleatse ({0, plural, one {# werpleatsing} other {# werpleatsingen}})
gd: Ath-phostaich ({0, plural, one {air ath-phostadh # turas} two {air ath-phostadh # thuras} few {air ath-phostadh # turais} other {air ath-phostadh # turas}})
hu: Megosztás ({0, plural, one {# megosztás} other {# megosztás}})
ia: Republication ({0, plural, one {# republication} other {# republicationes}})
id: Posting ulang ({0, plural, other {# postingan ulang}})
it: Ripubblica ({0, plural, one {# ripubblicazione} other {# ripubblicazioni}})
ja: リポストする（{0, plural, other {#件のリポスト}}）
pl: Repostuj ({0, plural, one {# repost} few {# reposty} other {# repostów}})
pt_br: Repostar ({0, plural, one {# repostagem} other {# repostagens}})
pt_pt: Republicar ({0, plural, one {# republicação} other {# republicações}})
ro: Repostare ({0, plural, one {O repostare} few {# repostări} other {# de repostări}})
ru: Репостнуть ({0, plural, one {# репост} few {# репоста} other {# репостов}})
sv: Återpublicera ({0, plural, one {# återpublicering} other {# återpubliceringar}})
tr: Yeniden gönder ({0, plural, other {# defa yeniden gönderilmiş}})
vi: Đăng lại ({0, plural, other {# đăng lại}})

source: Repost notifications
ca: Notificacions de republicacions
cy: Hysbysiadau ail bostio
da: Notifikationer ved videredeling
de: Repost-Mitteilungen
eo: Sciigoj pri reafiŝoj
es: Notificaciones de republicaciones
eu: Berpost jakinarazpenak
fr: Notifications de reposts
fy: Meldingen fan opnij-pleatsingen
gd: Brathan mu ath-phostadh
hu: Értesítések megosztásokról
ia: Notificationes de republication
it: Notifiche dei repost
ja: リポストの通知
pt_br: Notificações de repostagem
pt_pt: Notificações de republicações
ro: Notificări pentru repostări
sv: Notiser för återpubliceringar
tr: Yeniden gönderi bildirimleri

source: Repost or quote post
ast: Reespubluzar o citar
ca: Republica o cita la publicació
cy: Ail-bostio neu ddyfynnu postiad
da: Videredel eller citer
de: Reposten oder Post zitieren
el: Αναδημοσίευση ή παράθεση ανάρτησης
eo: Reafiŝi aŭ citafiŝi
es: Republicar o citar publicación
eu: Berpostatu edo aipatu posta
fr: Republier ou citer
fy: Opnij pleatse of berjocht sitearje
gd: Ath-phostaich no dèan luaidh air a’ phost
hu: Megosztás vagy idézet
ia: Republication o citation
id: Posting ulang atau kutip postingan
it: Repost o cita post
ja: リポストまたは引用
km: បង្ហោះឡើងវិញ ឬ quote post
nb: Republiser eller siter innlegg
nl: Bericht herplaatsen of citeren
pl: Repostuj lub zacytuj wpis
pt_br: Repostar ou citar uma postagem
pt_pt: Republicar ou citar publicação
ro: Repostați sau citați postarea
ru: Репостить или цитировать
sv: Återpublicera eller citera inlägg
tr: Gönderiyi yeniden gönder veya alıntıla
vi: Đăng lại hoặc trích dẫn bài đăng
