Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Copied build version to clipboard
ast: La versión de la compilación copióse nel cartafueyu
ca: Número de versió copiat en memòria
cy: Fersiwn adeiladu wedi'i gopïo i'r clipfwrdd
da: Kopieret versionsnummer til udklipsholder
de: Die Build-Version wurde in die Zwischenablage kopiert
el: Η έκδοση build αντιγράφηκε στο πρόχειρο
eo: Versio kopiita al tondujo
es: Versión de compilación copiada al portapapeles
eu: Konpilazio bertsioa arbelean kopiatu da
fr: Version de build copiée dans le presse-papier
fy: Buildferzje nei klamboerd kopiearre
gd: Chaidh lethbhreac de thionndadh a’ bhuild a chur air an stòr-bhòrd
hu: Buildszám a vágólapra helyezve
ia: Version de compilation copiate al area de transferentia
id: Versi build disalin ke papan klip
it: Versione della build copiata negli appunti
ja: ビルドバージョンをクリップボードにコピーしました
km: បានចម្លងកំណែស្ថាបនាទៅ clipboard
nb: Byggeversjonen ble kopiert til utklippstavlen
nl: Buildversie gekopieerd naar klembord
pl: Numer wersji został skopiowany do schowka
pt_br: Número de versão do app copiada
pt_pt: Versão de compilação copiada para a área de transferência
ro: Versiunea de compilare a fost copiată în clipboard
ru: Версия сборки скопирована в буфер обмена
sv: Byggversion kopierad till urklipp
th: คัดลอกเวอร์ชันบิลด์ไปยังคลิปบอร์ดแล้ว
tr: Sürüm numarası panoya kopyalandı
vi: Đã sao chép phiên bản xây dựng vào bảng ghi tạm

source: Copied to clipboard
ast: Copióse nel cartafueyu
ca: Copiat en memòria
cy: Wedi'i gopïo i'r clipfwrdd
da: Kopieret til udklipsholder
de: In die Zwischenablage kopiert
el: Αντιγράφηκε στο πρόχειρο
eo: Kopiita al tondujo
es: Copiado al portapapeles
eu: Arbelean kopiatua
fr: Copié dans le presse-papier
fy: Nei klamboerd kopiearre
gd: Chaidh lethbhreac a chur air an stòr-bhòrd
hu: Vágólapra helyezve
ia: Copiate al area de transferentia
id: Disalin ke papan klip
it: Copiato negli appunti
ja: クリップボードにコピーしました
km: បានចម្លងទៅ clipboard
nb: Kopiert til utklippstavlen
nl: Gekopieerd naar klembord
pl: Skopiowano do schowka
pt_br: Copiado
pt_pt: Copiado para a área de transferência
ro: Copiat în clipboard
ru: Скопировано в буфер обмена
sv: Kopierat till urklipp
th: คัดลอกไปยังคลิปบอร์ดแล้ว
tr: Panoya kopyalandı
vi: Đã sao chép vào bảng ghi tạm

source: Copied!
ast: ¡Copióse!
ca: Copiat
cy: Wedi'i gopïo!
da: Kopieret!
de: Kopiert!
el: Αντιγράφηκε!
eo: Kopiita!
es: ¡Copiado!
eu: Kopiatuta!
fr: Copié !
fy: Kopiearre!
gd: Chaidh lethbhreac a dhèanamh!
hu: Vágólapra helyezve.
ia: Copiate!
id: Tersalin!
it: Copiato!
ja: コピーしました！
km: បានចម្លង
nl: Gekopieerd!
pl: Skopiowano!
pt_br: Copiado!
pt_pt: Copiado!
ro: Copiat!
ru: Скопировано!
sv: Kopierat!
th: คัดลอกแล้ว!
tr: Kopyalandı!
vi: Đã sao chép!

source: Copies build version to clipboard
ca: Copia la versió de construcció al porta-retalls
cy: Copïau adeiladu fersiwn i'r clipfwrdd
da: Kopierer versionsnummer til udklipsholder
de: Kopiert die Build-Version in die Zwischenablage
eo: Kopias version al tondujo
es: Copia la versión de la compilación al portapapeles
eu: Eraikitze-bertsioa arbelean kopiatzen du
fr: Copie la version de build vers le presse-papier
fy: Kopiearret buildferzje nei klamboerd
gd: Cuiridh seo lethbhreac de thionndadh a’ bhuild air an stòr-bhòrd
hu: Buildszám másolása a vágólapra
ia: Copia le version del compilation al area de transferentia
id: Menyalin versi build ke papan klip
it: Copia la versione negli appunti
ja: ビルドバージョンをクリップボードへコピー
nl: Kopieert buildversie naar klembord
pl: Kopiuje numer wersji do schowka
pt_br: Copia o número de versão para a área de transferência
pt_pt: Copia a versão de compilação para a área de transferência
ro: Copiază versiunea de compilare în clipboard
ru: Копирует версию сборки в буфер обмена
sv: Kopierar byggversion till urklipp
tr: Geliştirme sürümünü panoya kopyalar
vi: Sao chép mã số phiên bản vào bản ghi tạm

source: Copy
ast: Copiar
ca: Copia
cy: Copïo
da: Kopier
de: Kopieren
el: Αντιγραφή
eo: Kopii
es: Copiar
eu: Kopiatu
fr: Copier
fy: Kopiearje
gd: Lethbhreac
hu: Másolás
ia: Copiar
id: Salin
it: Copia
ja: コピー
km: ចម្លង
nb: Kopier
nl: Kopiëren
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ro: Copiere
ru: Копировать
sv: Kopiera
th: คัดลอก
tr: Kopyala
vi: Sao chép

source: Copy App Password
ast: Copiar la contraseña d'aplicación
ca: Copia la contrasenya d'aplicació
cy: Copïo Cyfrinair Ap
da: Kopier appadgangskode
de: App-Passwort kopieren
el: Αντιγραφή κωδικού πρόσβασης εφαρμογής
eo: Kopii apan pasvorton
es: Copiar Contraseña de App
eu: Kopiatu Aplikazioaren Pasahitza
fr: Copier le mot de passe d’application
fy: App-wachtwurd kopiearje
gd: Dèan lethbhreac de dh’fhacal-faire na h-aplacaid
hu: Alkalmazásjelszó másolása
ia: Copiar contrasigno de application
id: Salin Sandi Aplikasi
it: Copia password per app
ja: アプリパスワードをコピー
km: ចម្លងពាក្យសម្ងាត់កម្មវិធី
nl: App-wachtwoord kopiëren
pl: Kopiuj hasło aplikacji
pt_br: Copiar senha do app
pt_pt: Copiar Palavra-passe da Aplicação
ro: Copiere parolă de aplicație
ru: Копировать пароль приложения
sv: Kopiera applösenord
tr: Uygulama Şifresini Kopyala
vi: Sao chép mật khẩu ứng dụng

source: Copy at:// URI
ca: Copia at:// URI
cy: Copïwch yn: // URI
da: Kopier at://-URI
de: at://-URI kopieren
eo: Kopii URI-on at://
es: Copiar URI at://
eu: Kopiatu at:// URI
fr: Copier l’URI at://
fy: at:// URI kopiearje
gd: Dèan lethbhreac dheth at:// URI
hu: „at://” URI másolása
ia: Copiar URI at://
id: Salin URI at://
it: Copia URL at://
ja: at:// URIをコピー
pl: Skopiuj:// URI
pt_br: Copiar URI at://
pt_pt: Copiar at:// URI
ro: Copiere at:// URI
ru: Копировать at:// URI
sv: Kopiera at://-URI
tr: Bu at:// URI'sini kopyala
vi: Sao chép URI at://

source: Copy author DID
ca: Copia DID de l'autor
cy: Copïo DID awdur
da: Kopier forfatter-DID
de: DID des Autors kopieren
eo: Kopii la DID-on de la aŭtoro
es: Copiar el DID del autor
eu: Kopiatu egilearen DID
fr: Copier le DID de l’auteur·ice
fy: Auteur-DID kopiearje
gd: Dèan lethbhreac dhe DID an ùghdair
hu: Szerző DID-jének másolása
ia: Copiar le DID del autor
id: Salin DID pemosting
it: Copia DID dell'autore
ja: 投稿者のDIDをコピー
pl: Skopiuj DID
pt_br: Copiar DID do autor
pt_pt: Copiar DID do autor
ro: Copiere DID autor
ru: Копировать DID автора
sv: Kopiera författarens DID
tr: Yazar DID'ini kopyala
vi: Sao chép mã DID của tác giả

source: Copy code
ast: Copiar el códigu
ca: Copia el codi
cy: Copïo cod
da: Kopier kode
de: Kopiere den Code
el: Αντιγραφή κωδικού
eo: Kopii kodon
es: Copiar código
eu: Kopiatu kodea
fr: Copier ce code
fy: Koade kopiearje
gd: Dèan lethbhreac dhen chòd
hu: Kód másolása
ia: Copiar codice
id: Salin kode
it: Copia codice
ja: コードをコピー
km: ចម្លងកូដ
nl: Code kopiëren
pl: Kopiuj kod
pt_br: Copiar código
pt_pt: Copiar código
ro: Copiere cod
ru: Копировать код
sv: Kopiera kod
th: คัดลอกโค้ด
tr: Kodu kopyala
vi: Sao chép mã

source: Copy DID
ast: Copiar el DID
ca: Copia DID
cy: Copïo DID
da: Kopier DID
de: DID kopieren
el: Αντιγραφή DID
eo: Kopii DID-on
es: Copiar DID
eu: Kopiatu DID
fr: Copier le DID
fy: DID kopiearje
gd: Dèan lethbhreac dhen DID
hu: DID másolása
ia: Copiar DID
id: Salin DID
it: Copia DID
ja: DIDをコピー
km: ចម្លង DID
nl: DID kopiëren
pl: Kopiuj DID
pt_br: Copiar DID
pt_pt: Copiar DID
ro: Copiere DID
ru: Копировать DID
sv: Kopiera DID
tr: DID'i kopyala
vi: Sao chép DID

source: Copy host
ast: Copiar l'agospiador
ca: Copia l'amfitrió
cy: Copïo gwesteiwr
da: Kopier værtsnavn
de: Host kopieren
el: Αντιγραφή host
eo: Kopii gastiganton
es: Copiar host
eu: Kopiatu ostalaria
fr: Copier l’hébergeur
fy: Host kopiearje
gd: Dèan lethbhreac dhen òstair
hu: Gazda másolása
ia: Copiar servitor
id: Salin host
it: Copia host
ja: ホストをコピー
km: ចម្លងម៉ាស៊ីន
nl: Host kopiëren
pl: Kopiuj hosta
pt_br: Copiar host
pt_pt: Copiar host
ro: Copiere gazdă
ru: Копировать хост
sv: Kopiera värd
tr: Sunucu adını kopyala
vi: Sao chép máy chủ

source: Copy link
ast: Copiar l'enllaz
ca: Copia l'enllaç
cy: Copïo dolen
da: Kopier link
de: Link kopieren
el: Αντιγραφή συνδέσμου
eo: Kopii ligilon
es: Copiar link
eu: Kopiatu esteka
fr: Copier le lien
fy: Keppeling kopiearje
gd: Dèan lethbhreac dhen cheangal
hu: Hivatkozás másolása
ia: Copiar ligamine
id: Salin tautan
it: Copia link
ja: リンクをコピー
km: ចម្លងតំណ
nl: Link kopiëren
pl: Kopiuj link
pt_br: Copiar link
pt_pt: Copiar link
ro: Copiere link
ru: Копировать ссылку
sv: Kopiera länk
th: คัดลอกลิงก์
tr: Bağlantıyı kopyala
vi: Sao chép liên kết

source: Copy Link
ast: Copiar l'enllaz
ca: Copia l'enllaç
cy: Copïo Dolen
da: Kopier link
de: Link kopieren
el: Αντιγραφή Συνδέσμου
eo: Kopii ligilon
es: Copiar Link
eu: Kopiatu Esteka
fr: Copier le lien
fy: Keppeling kopiearje
gd: Dèan lethbhreac dhen cheangal
hu: Hivatkozás másolása
ia: Copiar ligamine
id: Salin Tautan
it: Copia link
ja: リンクをコピー
km: ចម្លងតំណ
nl: Link kopiëren
pl: Kopiuj link
pt_br: Copiar link
pt_pt: Copiar Link
ro: Copiere Link
ru: Копировать ссылку
sv: Kopiera länk
th: คัดลอกลิงก์
tr: Bağlantıyı Kopyala
vi: Sao chép liên kết

source: Copy link to list
ast: Copiar l'enllaz de la llista
ca: Copia l'enllaç a la llista
cy: Copïo dolen i'r rhestr
da: Kopier link til liste
de: Link zur Liste kopieren
el: Αντιγραφή συνδέσμου στη λίστα
eo: Kopii ligilon al listo
es: Copia el enlace a la lista
eu: Kopiatu esteka zerrendara
fr: Copier le lien vers la liste
fy: Keppeling nei list kopiearje
gd: Dèan lethbhreac dhen cheangal ris an liosta
hu: Lista hivatkozásának másolása
ia: Copiar ligamine al lista
id: Salin tautan daftar
it: Copia link
ja: リストへのリンクをコピー
km: ចម្លងតំណទៅបញ្ជី
nb: Kopier lenke til liste
nl: Link naar lijst kopiëren
pl: Kopiuj link do listy
pt_br: Copiar link da lista
pt_pt: Copiar Link para a Lista
ro: Copiere link listă
ru: Копировать ссылку на список
sv: Kopiera länk till lista
th: คัดลอกลิงก์ไปยังลิสต์
tr: Liste bağlantısını kopyala
vi: Sao chép liên kết đến danh sách

source: Copy link to post
ast: Copiar l'enllaz de la publicación
ca: Copia l'enllaç a la publicació
cy: Copïo dolen i'r postiad
da: Kopier link til opslag
de: Link zum Post kopieren
el: Αντιγραφή συνδέσμου στην ανάρτηση
eo: Kopii ligilon al afiŝo
es: Copiar el enlace a la publicación
eu: Kopiatu esteka postera
fr: Copier le lien vers le post
fy: Keppeling nei berjocht kopiearje
gd: Dèan lethbhreac dhen cheangal ris a’ phost
hu: Bejegyzés hivatkozásának másolása
ia: Copiar ligamine al publication
id: Salin tautan postingan
it: Copia link del post
ja: 投稿へのリンクをコピー
km: ចម្លងតំណទៅប្រកាស
nb: Kopier lenke til innlegg
nl: Link naar bericht kopiëren
pl: Kopiuj link do wpisu
pt_br: Copiar link da postagem
pt_pt: Copiar Link para a Publicação
ro: Copiere link postare
ru: Копировать ссылку на пост
sv: Kopiera länk till inlägg
th: คัดลอกลิงก์ไปยังโพสต์
tr: Gönderi bağlantısını kopyala
vi: Sao chép liên kết đến bài đăng

source: Copy link to profile
ca: Copia l'enllaç al perfil
cy: Copïo'r ddolen i'r proffil
da: Kopier link til profil
de: Link zum Profil kopieren
eo: Kopii ligilon al profilo
es: Copiar el enlace al perfil
eu: Kopiatu esteka profilera
fr: Copier le lien vers le profil
fy: Keppeling nei profyl kopiearje
gd: Cuir lethbhreac dhen cheangal dhan phròifil
hu: Profil hivatkozásának másolása
ia: Copiar ligamine al profilo
id: Salin tautan ke profil
it: Copia link al profilo
ja: プロフィールへのリンクをコピー
nb: Kopier lenke til profil
pt_br: Copiar link para o perfil
pt_pt: Copiar link para o perfil
ro: Copiere link profil
ru: Копировать ссылку на профиль
sv: Kopiera länk till profil
tr: Profil bağlantısını kopyala

source: Copy link to starter pack
ca: Copia l'enllaç a l'starter pack
cy: Copïo'r ddolen i'r pecyn cychwyn
da: Kopier link til startpakke
de: Link zum Startpaket kopieren
eo: Kopii ligilon al startpako
es: Copiar el enlace al paquete de inicio
eu: Kopiatu abio multzoaren esteka
fr: Copier le lien vers le kit de démarrage
fy: Keppeling nei startpakket kopiearje
gd: Cuir lethbhreac dhen cheangal dhan pacaid tòiseachaidh
hu: Kezdőcsomag hivatkozásának másolása
ia: Copiar ligamine al pacchetto de initio
id: Salin tautan ke paket pemula
it: Copia link allo starter pack
ja: スターターパックへのリンクをコピー
pt_br: Copiar link para o pacote inicial
pt_pt: Copiar link para pacote de iniciante
ro: Copiere link pachet de pornire
ru: Копировать ссылку на стартовый набор
sv: Kopiera länk till startpaket
tr: Başlangıç paketi bağlantısını kopyala

source: Copy message text
ast: Copiar el testu del mensaxe
ca: Copia el text del missatge
cy: Copïo testun neges
da: Kopier beskedtekst
de: Nachrichtentext kopieren
el: Αντιγραφή κειμένου μηνύματος
eo: Kopii mesaĝan tekston
es: Copiar el texto del mensaje
eu: Kopiatu mezuaren testua
fr: Copier le texte du message
fy: Berjochttekst kopiearje
gd: Dèan lethbhreac de theacsa na teachdaireachd
hu: Üzenet szövegének másolása
ia: Copiar message de texto
id: Salin teks pesan
it: Copia testo del messaggio
ja: メッセージのテキストをコピー
km: ចម្លងអត្ថបទសារ
nl: Tekst privébericht kopiëren
pl: Kopiuj tekst wiadomości
pt_br: Copiar texto da mensagem
pt_pt: Copiar texto da mensagem
ro: Copiere mesaj text
ru: Копировать текст сообщения
sv: Kopiera meddelandetext
th: คัดลอกข้อความ
tr: Mesajı kopyala
vi: Sao chép văn bản tin nhắn

source: Copy post at:// URI
ca: Copia at:// URI de la publicació
cy: Copïo postiad yn: // URI
da: Kopier opslagets at://-URI
de: at://-URI des Posts kopieren
eo: Kopii URI-on at:// de afiŝo
es: Copiar URI at:// de la publicación
eu: Kopiatu posta at:// URI
fr: Copier l’URI at:// du post
fy: Berjocht at:// URI kopiearje
gd: Dèan lethbhreac dhen phost aig:// URI
hu: Bejegyzés „at://” URI-jének másolása
ia: Copiar URI at:// del publication
id: Salin URI postingan at://
it: Copia URL at:// del post
ja: 投稿のat:// URIをコピー
pl: Skopiuj wpis:// URI
pt_br: Copiar URI at:// da postagem
pt_pt: Copiar at:// URI da publicação
ro: Copiere at:// URI postare
ru: Копировать at:// URI поста
sv: Kopiera inläggets at://-URI
tr: Gönderinin at:// URI'sini kopyala
vi: Sao chép URI at:// của bài đăng

source: Copy post text
ast: Copiar el testu de la publicación
ca: Copia el text de la publicació
cy: Copïo testun postiad
da: Kopier opslagets tekst
de: Post-Text kopieren
el: Αντιγραφή κειμένου ανάρτησης
eo: Kopii afiŝan tekston
es: Copiar el texto del post
eu: Kopiatu postaren testua
fr: Copier le texte du post
fy: Berjochttekst kopiearje
gd: Dèan lethbhreac de theacsa a’ phuist
hu: Bejegyzés szövegének másolása
ia: Copiar texto de publication
id: Salin teks postingan
it: Copia testo del post
ja: 投稿のテキストをコピー
km: ចម្លងអត្ថបទអត្ថបទ
nb: Kopier innleggstekst
nl: Berichttekst kopiëren
pl: Kopiuj tekst wpisu
pt_br: Copiar texto da postagem
pt_pt: Copiar texto da publicação
ro: Copiere text postare
ru: Копировать текст поста
sv: Kopiera inläggstext
th: คัดลอกข้อความโพสต์
tr: Gönderi metnini kopyala
vi: Sao chép văn bản bài đăng

source: Copy QR code
ast: Copiar el códigu QR
ca: Copia el codi QR
cy: Copïo cod QR
da: Kopier QR-kode
de: QR-Code kopieren
el: Αντιγραφή QR κώδικα
eo: Kopii QR-kodon
es: Copiar código QR
eu: Kopiatu QR kodea
fr: Copier le code QR
fy: QR-koade kopiearje
gd: Dèan lethbhreac dhen chòd QR
hu: QR-kód másolása
ia: Copiar codice QR
id: Salin kode QR
it: Copia codice QR
ja: QRコードをコピー
km: ចម្លងកូដ QR
nl: QR-code kopiëren
pl: Kopiuj kod QR
pt_br: Copiar QR code
pt_pt: Copiar código QR
ro: Copiere cod QR
ru: Копировать QR-код
sv: Kopiera QR-kod
th: คัดลอก QR โค้ด
tr: QR kodu kopyala
vi: Sao chép mã QR

source: Copy TXT record value
ast: Copiar el valor de rexistru TXT
ca: Copia el valor del registre TXT
cy: Copïo gwerth cofnod TXT
da: Kopier TXT-record
de: TXT-Eintragswert kopieren
el: Αντιγραφή τιμής εγγραφής TXT
eo: Kopii la valoron de la TXT-rikordo
es: Copiar valor del registro TXT
eu: Kopiatu TXT erregistroaren balioa
fr: Copier la valeur du registre TXT
fy: TXT-recordwearde kopiearje
gd: Dèan lethbhreac dhen reacord TXT
hu: TXT-rekord értékének másolása
ia: Copiar le valor del registro TXT
id: Salin nilai data TXT
it: Copia valore del record TXT
ja: TXTレコードの値をコピー
km: ចម្លងតម្លៃកំណត់ត្រា TXT
nl: TXT-recordwaarde kopiëren
pl: Kopiuj rekord TXT
pt_br: Copiar valor do registro TXT
pt_pt: Copiar valor de registo TXT
ro: Copiați valoarea înregistrării TXT
ru: Копировать значение TXT-записи
sv: Kopiera värde för TXT-post
tr: TXT kayıt değerini kopyala
vi: Sao chép giá trị bản ghi TXT

source: Copyright Policy
ast: Política de derechos d'autor
ca: Política de drets d'autor
cy: Polisi Hawlfraint
da: Ophavsretspolitik
de: Urheberrechtsrichtlinie
el: Πολιτική Πνευματικών Δικαιωμάτων
eo: Regularo pri kopirajto
es: Política de derechos de autor
eu: Copyright Politika
fr: Politique sur les droits d’auteur
fy: Auteursrjochtbelied
gd: Poileasaidh na còrach-lethbhreac
hu: Jogi irányelvek
ia: Politica de derectos de autor
id: Kebijakan Hak Cipta
it: Politica sul diritto d'autore
ja: 著作権ポリシー
km: គោលការណ៍រក្សាសិទ្ធិ
nb: Retningslinjer for opphavsrett
nl: Auteursrechtbeleid
pl: Polityka praw autorskich
pt_br: Política de direitos autorais
pt_pt: Política de Direitos de Autor
ro: Politica Privind Drepturile de Autor
ru: Политика защиты авторского права
sv: Upphovsrättspolicy
th: นโยบายลิขสิทธิ์
tr: Telif Hakkı Politikası
vi: Chính sách bản quyền

source: Could not connect to custom feed
ca: No s'ha pogut connectar al canal personalitzat
cy: Methu cysylltu i ffrwd gyfaddas
da: Kunne ikke forbinde til tilpasset feed
de: Verbindung zum benutzerdefinierten Feed konnte nicht hergestellt werden
eo: Ne eblis konekti al propra fluo
eu: Ezin izan da feed pertsonalizatura konektatu
fr: Impossible de se connecter au fil d’actu personnalisé
fy: Ferbine mei oanpaste feed mislearre
gd: Cha b’ urrainn dhuinn ceangal ris an inbhir ghnàthaichte
hu: Megszakadt a kapcsolat az egyéni hírfolyammal
ia: Non ha essite possibile connecter al canal personalisate
it: Impossibile connettersi al feed personalizzato
ja: カスタムフィードへ接続できませんでした
pt_br: Não foi possível conectar ao feed personalizado
pt_pt: Não foi possível conectar com o feed personalizado
ro: Nu ne-am putut conecta la fluxul personalizat
sv: Kunde inte ansluta till anpassat flöde
tr: Özelleştirilmiş akışa bağlanılamadı

source: Could not connect to feed service
ca: No s'ha pogut connectar al servei de canals
cy: Methu cysylltu i wasanaeth ffrydio
da: Kunne ikke forbinde til feedtjeneste
de: Verbindung zum Feed-Dienst konnte nicht hergestellt werden
eo: Ne eblis konekti al la servo de fluo
eu: Ezin izan da feed zerbitzura konektatu
fr: Impossible de se connecter au service de fil d’actu
fy: Ferbine mei feedtsjinst mislearre
gd: Cha b’ urrainn dhuinn ceangal ri seirbheis an inbhir
hu: Megszakadt a kapcsolat a hírfolyam-szolgáltatóval
ia: Non ha essite possibile connecter al servicio de canal
it: Impossibile connettersi al servizio feed
ja: フィードサービスへ接続できませんでした
pt_br: Não foi possível conectar ao serviço do feed
pt_pt: Não foi possível conectar com o serviço do feed
ro: Nu ne-am putut conecta la serviciul de fluxuri
ru: Не удалось подключиться к сервису лент
sv: Kunde inte ansluta till flödestjänst
tr: Akış hizmetine bağlanılamadı

source: Could not find profile
ca: No s'ha pogut trobar el perfil
cy: Methu canfod proffil
da: Kunne ikke finde profil
de: Profil konnte nicht gefunden werden
eo: Ne eblis trovi profilon
eu: Ezin izan da profila aurkitu
fr: Impossible de retrouver le profil
fy: Profyl net fûn
gd: Cha d’fhuair sinn lorg air a’ phròifil
hu: Ez a profil nem található
ia: Non ha essite possibile trovar le profilo
it: Impossibile trovare il profilo
ja: プロフィールを見つけることができませんでした
pt_br: Não foi possível encontrar o perfil
pt_pt: Não foi possível encontrar o perfil
ro: Nu s-a putut găsi profilul
ru: Не удалось найти профиль
sv: Kunde inte hitta profil
tr: Profil bulunamadı

source: Could not follow all matches - please check your network connection.
ca: No s'han pogut seguir totes les coincidències; comprova la connexió de xarxa.
cy: Methu dilyn pob cyfatebiaeth - gwiriwch eich cysylltiad rhwydwaith.
da: Kunne ikke følge alle fundne venner – tjek din internetforbindelse.
de: Nicht alle Übereinstimmungen konnten gefolgt werden. Bitte überprüfe deine Netzwerkverbindung.
eu: Ezin izan dira bat datozen guztiak jarraitu - mesedez, egiaztatu zure sareko konexioa.
fr: Échec du suivi de tous les contacts trouvés — veuillez vérifier votre connexion au réseau.
gd: Cha b’ urrainn dhuinn gach maids a leantainn – thoir sùil air a’ cheangal ris an lìonra.
hu: Az ismerőseid követése meghiúsult. Ellenőrizd az internetkapcsolatot.
it: Impossibile seguire tutte le corrispondenze: controlla la connessione di rete.
ja: マッチした全員をフォローできませんでした - ネットワークの接続を確認してください。
pt_pt: Não foi possível seguir todas as correspondências - verifique a sua conexão de rede.
ro: Nu s-au putut urmări toate potrivirile - vă rugăm să verificați conexiunea la rețea.
sv: Kunde inte följa alla matchningar. Kontrollera din nätverksanslutning.
tr: Tüm tutan bağlantılar takip edilemedi - lütfen ağ bağlantınızı kontrol edin.

source: Could not follow all matches. {0}
ca: No s'han pogut seguir totes les coincidències. {0}
cy: Methu dilyn pob cyfatebiaeth. {0}
da: Kunne ikke følge alle fundne venner. {0}
de: Nicht alle Übereinstimmungen konnten gefolgt werden. {0}
eu: Ezin izan dira bat datozen guztiak jarraitu. {0}
fr: Échec du suivi de tous les contacts trouvés. {0}
gd: Cha b’ urrainn dhuinn gach maids a leantainn. {0}
hu: Az ismerőseid követése meghiúsult. {0}
it: Impossibile seguire tutte le corrispondenze. {0}
ja: マッチした全員をフォローできませんでした。{0}
pt_pt: Não foi possível seguir todas as correspondências. {0}
ro: Nu s-au putut urmări toate potrivirile. {0}
sv: Kunde inte följa alla matchningar. {0}
tr: Tüm tutan bağlantılar takip edilemedi. {0}

source: Could not leave chat
ast: Nun se pudo colar de la charra
ca: No s'ha pogut abandonar el xat
cy: Methu gadael y sgwrs
da: Kunne ikke forlade chat
de: Du konntest den Chat nicht verlassen
el: Δεν ήταν δυνατή η αποχώρηση από τη συνομιλία
eo: Ne eblis foriri el babilejo
es: No se pudo salir de este chat
eu: Ezin izan da txata utzi
fr: Impossible de partir de la discussion
fy: Kin chat net ferlitte
gd: Cha b’ urrainn dhuinn a’ chabadaich fhàgail
hu: A csevegés elhagyása meghiúsult
ia: Non ha essite possibile partir del chat
id: Tidak dapat meninggalkan obrolan
it: Errore nell'abbandonare la conversazione
ja: チャットからの退出に失敗しました
km: មិនអាចចាកចេញពីការជជែកបានទេ
nl: Kan chat niet verlaten
pl: Nie udało się opuścić czatu
pt_br: Não foi possível sair desta conversa
pt_pt: Não foi possível sair da conversa
ro: Nu s-a putut părăsi conversația
ru: Не удалось выйти из чата
sv: Kunde inte lämna chatt
th: ไม่สามารถออกจากการสนทนาได้
tr: Sohbetten ayrılınamadı
vi: Không thể rời khỏi chat

source: Could not load feed
ast: Nun se pudo cargar el feed
ca: No s'ha pogut carregar el canal
cy: Methu llwytho ffrwd
da: Kunne ikke indlæse feed
de: Feed konnte nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση της ροής
eo: Ne eblis ŝargi fluon
es: No se pudo cargar este feed
eu: Ezin izan da feeda kargatu
fr: Impossible de charger le fil d’actu
fy: Kin feed net lade
gd: Cha b’ urrainn dhuinn an t-inbhir a luchdadh
hu: A hírfolyam betöltése meghiúsult
ia: Non ha essite possibile cargar le canal
id: Tidak dapat memuat feed
it: Non è stato possibile caricare il feed
ja: フィードの読み込みに失敗しました
km: មិនអាចផ្ទុកព័ត៌មានបានទេ
nb: Kunne ikke laste feed
nl: Kan feed niet laden
pl: Nie udało się wczytać kanału
pt_br: Não foi possível carregar o feed
pt_pt: Não foi possível carregar o feed
ro: Nu s-a putut încărca fluxul
ru: Не удалось загрузить ленту
sv: Kunde inte läsa in flöde
th: ไม่สามารถโหลดฟีดได้
tr: Akış yüklenemedi
vi: Không thể tải bảng tin
