Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Tap to acknowledge that you understand and agree to these updates and continue using Bluesky
ca: Toca per reconèixer que entens i acceptes aquestes actualitzacions i continuar utilitzant Bluesky
cy: Tapiwch i gydnabod eich bod yn deall ac yn cytuno i'r diweddariadau hyn a pharhau i ddefnyddio Bluesky
da: Tryk for at bekræfte, at du forstår og accepterer disse ændringer, og fortsæt med at bruge Bluesky
de: Tippe, um zu bestätigen, dass du diese Änderungen verstanden hast und ihnen zustimmst und Bluesky weiterhin nutzen möchtest
eo: Tuŝetu por kvitanci, ke vi komprenas kaj konsentas pri tiuj aktualigoj kaj daŭre uzi Bluesky
eu: Sakatu eguneratze hauek ulertu eta onartzen dituzula onartzeko eta Bluesky erabiltzen jarraitzeko
fr: Appuyez pour reconnaître que vous comprenez et acceptez ces mises à jour et pour continuer à utiliser Bluesky
fy: Tik om te erkennen datsto dizze updates begrypst en dermei akkoard giest en trochgiest mei it gebrûk fan Bluesky
gd: Thoir gnogag airson innse gu bheil thu a’ tuigsinn na tha ùr agus ag aontachadh ris airson cumail a’ dol le Bluesky
hu: A Blueskyt érintő változtatások megértésének jelzéséhez és elfogadásához koppints ide
it: Tocca per confermare di aver compreso e accettato questi aggiornamenti e continuare a utilizzare Bluesky
ja: タップして、これらの更新を理解して同意し、Blueskyを使用し続けることを確認します
pt_br: Toque para confirmar que você entende e concorda com essas atualizações e continuar usando o Bluesky
pt_pt: Toque para confirmar que entende e concorda com estas atualizações e continue a usar o Bluesky
ro: Atingeți pentru a confirma că înțelegeți și sunteți de acord cu aceste actualizări și pentru a continua să utilizați Bluesky
sv: Tryck för att bekräfta att du förstår och godkänner uppdateringarna – och fortsätt använda appen
tr: Bu güncellemeleri anladığınızı ve onayladığınızı kabul etmek ve Bluesky'ı kullanmaya devam etmek için dokunun

source: Tap to close context menu
ca: Toca per a tancar el menú contextual
cy: Tapiwch i gau'r ddewislen cyd-destun
da: Tryk for at lukke kontekstmenu
de: Tippen, um das Kontextmenü zu schließen
eo: Tuŝetu por fermi kuntekstmenuon
es: Toca para cerrar el menú contextual
eu: Ukitu testuinguru-menua ixteko
fr: Taper pour fermer le menu contextuel
fy: Tik om kontekstmenu te sluten
gd: Thoir gnogag airson an clàr-taice co-theacsail a dhùnadh
hu: Koppints ide a helyi menü bezárásához
ia: Tocca pro clauder le menu contextual
id: Ketuk untuk tutup menu konteks
it: Tocca per chiudere il menu
ja: タップしてコンテキストメニューを閉じる
pt_br: Toque para fechar o menu de contexto
pt_pt: Toque para fechar menu de contexto
ro: Atingeți pentru a închide meniul contextual
ru: Нажмите, чтобы закрыть контекстное меню
sv: Tryck för att stänga kontextmeny
tr: Bağlam menüsünü kapatmak için dokunun
vi: Nhấp để đóng menu tuỳ chọn

source: Tap to dismiss
ca: Toca per a ignorar
cy: Tapiwch i gau
da: Tryk for lukke
de: Tippe, um zu schließen
el: Πατήστε για να απορρίψετε
eo: Tuŝetu por ignori
es: Toca para descartar
eu: Sakatu baztertzeko
fr: Appuyer pour annuler
fy: Tik om te sluten
gd: Thoir gnogag airson a leigeil seachad
hu: Koppints ide a bezáráshoz
ia: Tocca pro clauder
id: Ketuk untuk menutup
it: Tocca per ignorare
ja: タップして消す
km: ប៉ះដើម្បីច្រានចោល
nl: Tik om te sluiten
pl: Kliknij, aby odrzucić
pt_br: Toque para dispensar
pt_pt: Toque para ignorar
ro: Atingeți pentru a închide
ru: Нажмите, чтобы пропустить
sv: Tryck för att avvisa
th: กดเพื่อลบ
tr: Gizlemek için dokunun
vi: Nhấn để bỏ qua

source: Targeted harassment
ca: Assetjament dirigit
cy: Aflonyddu wedi'i dargedu
da: Målrettet chikane
de: Gezielte Belästigung
eu: Jazarpen zuzendua
fr: Harcèlement ciblé
gd: Sàrachadh targaidichte
hu: Célzott zaklatás
it: Molestie mirate
ja: 特定個人への執拗な嫌がらせ
pt_br: Assédio direcionado
pt_pt: Assédio direcionado
ro: Hărțuire vizată
sv: Riktade trakasserier
tr: Hedefli taciz

source: Task complete - 10 follows!
ca: Tasca completa - 10 seguint!
cy: Tasg wedi'i chwblhau - 10 yn dilyn!
da: Opgave fuldført – 10 følger!
de: Aufgabe abgeschlossen – 10 Accounts gefolgt!
eo: Tasko farita - 10 kontoj sekvataj!
es: ¡Tarea completada: 10 cuentas seguidas!
eu: Ataza amaituta - 10-ek jarraitzen dute!
fr: Tâche accomplie - 10 abonnements !
fy: Taak foltôge – 10 persoanen folge!
gd: Rinn thu a’ chùis air, tha thu a’ leantainn deichnear!
hu: Feladat teljesítve – 10 követés!
ia: Carga complite - 10 personas sequite!
id: Tugas selesai - mengikuti 10 akun!
it: Completato - segui 10 account!
ja: タスク完了 - 10フォロー！
pl: Zadanie wykonane – 10 obserwacji!
pt_br: Tarefa completa - seguir 10 pessoas!
pt_pt: Tarefa concluída - seguiu 10 contas!
ro: Sarcină completă - 10 urmăriri!
ru: Цель выполнена - 10 подписок!
sv: Uppgiften slutförd - Du följer 10 stycken!
tr: Görev tamam - 10 takip!
vi: Hoàn thành nhiệm vụ - 10 người theo dõi!

source: Task complete - 10 likes!
ast: Xera completada- ¡10 préstames!
ca: Tasca completa - 10 m'agrades!
cy: Tasg wedi'i chwblhau - 10 yn hoffi!
da: Opgaven er løst - 10 likes!
de: Aufgabe abgeschlossen – 10 Gefällt mir!
el: Η εργασία ολοκληρώθηκε - 10 "Μου αρέσει"!
eo: Tasko farita - 10 ŝatoj!
es: ¡Tarea completada: 10 me gusta!
eu: Ataza amaituta - 10-ek gogoko dute!
fr: Tâche accomplie - 10 posts aimés !
fy: Taak foltôge – 10 mei-’k-wol-oers!
gd: Rinn thu a’ chùis air, dh’innis thu gur toil leat 10 rudan!
hu: Feladat teljesítve – 10 kedvelés!
ia: Carga complite - 10 appreciationes!
id: Tugas selesai - 10 suka!
it: Completato - 10 mi piace!
ja: タスク完了 - 10いいね！
km: កិច្ចការបានបញ្ចប់ - 10 ចូលចិត្ត
nl: Taak voltooid - 10 vind-ik-leuks!
pl: Zadanie wykonane – 10 polubień!
pt_br: Tarefa concluída - 10 curtidas!
pt_pt: Tarefa concluída - 10 gostos!
ro: Sarcină completă - 10 aprecieri!
ru: Цель выполнена - 10 лайков!
sv: Uppgiften slutförd - 10 gillamarkeringar!
th: ภารกิจสำเร็จ - การกดถูกใจ 10!
tr: Görev tamamlandı - 10 beğeni!
vi: Hoàn thành nhiệm vụ - 10 lượt thích!

source: Teach our algorithm what you like
ast: Deprendi al nuesu algoritmu lo que te presta
ca: Ensenya el que t'agrada al nostre algorisme
cy: Dysgwch ein algorithm yr hyn rydych yn ei hoffi
da: Lær vores algoritme, hvad du kan lide
de: Bring unserem Algorithmus bei, was dir gefällt
el: Μάθετε στον αλγόριθμό μας τι σας αρέσει
eo: Sciigu la algoritmon pri tio, kion vi ŝatas
es: Enseña a nuestro algoritmo lo que te gusta
eu: Irakatsi gure algoritmoari gustatzen zaizuna
fr: Apprendre à notre algorithme ce que vous aimez
fy: Lear ús algoritme wêr’tsto wol oer meist
gd: Teagaisg dhan algairim againn dè na rudan as toil leat
hu: Tanítsd meg az algoritmusnak, hogy mit szeretnél látni!
ia: Insenia a nostra algorithmo lo que te place
id: Latih algoritma kami dengan apa yang Anda sukai
it: Insegna all'algoritmo cosa ti piace
ja: アルゴリズムを鍛える
km: បង្រៀនក្បួនដោះស្រាយរបស់យើងនូវអ្វីដែលអ្នកចូលចិត្ត
nl: Leer ons algoritme wat je leuk vindt
pl: Dostosuj nasz algorytm do tego, co lubisz
pt_br: Ensine ao nosso algoritmo o que você curte
pt_pt: Ensine ao nosso algoritmo aquilo de que gosta
ro: Învățați algoritmul ce vă place
ru: Обучите наш алгоритм тому, что вам нравится
sv: Lär vår algoritm vad du vill
th: สอนอัลกอริธึมของเราเกี่ยวกับสิ่งที่คุณชอบ
tr: Algoritmamıza nelerden hoşlandığınızı öğretin
vi: Dạy thuật toán những điều bạn thích

source: Tech
ast: Teunoloxía
ca: Tecnologia
cy: Technoleg
da: Teknologi
de: Technik
el: Τεχνολογία
eo: Teknologio
es: Tecnología
eu: Teknologia
fr: Technologie
fy: Technology
gd: Teicneolas
hu: Technológia
ia: Technologia
id: Teknologi
it: Tecnologia
ja: テクノロジー
km: បច្ចេកវិទ្យា
nb: Teknologi
nl: Techniek
pl: Technologia
pt_br: Tecnologia
pt_pt: Tecnologia
ro: Tehnologie
ru: Технологии
sv: Teknik
th: เทค
tr: Teknoloji
vi: Công nghệ

source: Tell a joke!
ast: ¡Cunta un chiste!
ca: Explica un acudit!
cy: Dywedwch jôc!
da: Fortæl en vits!
de: Erzähle einen Witz!
el: Πες ένα αστείο!
eo: Diru ŝercon!
es: ¡Cuenta un chiste!
eu: Kontatu txantxa bat!
fr: Racontez une blague !
fy: Fertel in grap!
gd: Innis fealla-dhà!
hu: Mondj el egy viccet!
ia: Conta un burla!
id: Ceritakan sebuah lelucon!
it: Racconta una barzelletta!
ja: ジョークを言って！
km: ប្រាប់រឿងកំប្លែងមួយ
nl: Vertel een grap!
pl: Opowiedz żart!
pt_br: Conte uma piada!
pt_pt: Conte uma piada!
ro: Spuneți o glumă!
ru: Расскажите шутку!
sv: Säg ett skämt!
th: เล่าเรื่องตลก
tr: Bir espri yapın!
vi: Kể một chuyện cười!

source: Tell us a bit about yourself
ca: Explica'ns més coses sobre tu
cy: Dywedwch ychydig wrthym amdanoch chi'ch hun
da: Fortæl os lidt mere om dig selv
de: Erzähl uns ein bisschen über dich
el: Πες μας λίγα πράγματα για τον εαυτό σου
eo: Diru nin iom pri vi
es: Háblanos de ti
eu: Kontaiguzu zure buruari buruz pixka bat
fr: Dites-nous en un peu à propos de vous
fy: Fertel ús wat oer dysels
gd: Innis dhuinn beagan mu do dhèidhinn
hu: Mesélj magadról!
ia: Conta nos un pauco de te
id: Ceritakan sedikit tentang diri Anda
it: Raccontaci un po' di te
ja: あなた自身について少し教えて
km: ប្រាប់យើងបន្តិចអំពីខ្លួនអ្នក
nl: Vertel ons iets over jezelf
pl: Opowiedz nam coś o sobie
pt_br: Conte-nos um pouco sobre você
pt_pt: Conte-nos um pouco sobre si
ro: Spuneți-ne un pic despre dvs.
ru: Расскажите нам немного о себе
sv: Berätta lite om dig själv
tr: Bize biraz kendinden bahset
vi: Kể một chút về bạn

source: Tell us a little more
ca: Explica'ns una mica més
cy: Dywedwch ychydig mwy wrthym
da: Fortæl os lidt mere
de: Erzähl uns ein wenig mehr
el: Πες μας λίγα ακόμη
eo: Diru nin pli
es: Cuéntanos un poco más
eu: Kontaiguzu apur bat gehiago
fr: Dites-nous en un peu plus
fy: Fertel ús wat mear
gd: Innis dhuinn beagan a bharrachd
hu: További részletek
ia: Conta nos un pauco plus
id: Beritahu kami lebih lanjut
it: Dicci un po' di più
ja: もう少し教えて
km: ប្រាប់យើងបន្តិចទៀត
nl: Vertel ons iets meer
pl: Opowiedz nam coś więcej
pt_br: Conte-nos um pouco mais
pt_pt: Conte-nos um pouco mais
ro: Spuneți-ne un pic mai mult
ru: Расскажите нам немного больше
sv: Berätta lite mer
th: เล่าให้เราฟังนิดนึง
tr: Biraz daha anlatın
vi: Kể thêm một chút nữa

source: Terms
ast: Términos
ca: Condicions
cy: Telerau
da: Tjenestevilkår
de: Bedingungen
el: Όροι
eo: Kondiĉoj
es: Condiciones
eu: Baldintzak
fr: Conditions générales
fy: Betingsten
gd: Na teirmichean
hu: Feltételek
ia: Terminos
id: Ketentuan
it: Termini
ja: 規約
km: លក្ខខណ្ឌ
nb: Vilkår
nl: Voorwaarden
pl: Regulamin
pt_br: Termos
pt_pt: Termos
ro: Termeni
ru: Условия
sv: Villkor
th: เงื่อนไข
tr: Şartlar
vi: Điều khoản

source: Terms of Service
ast: Términos del serviciu
ca: Condicions del servei
cy: Telerau Gwasanaeth
da: Tjenestevilkår
de: Nutzungsbedingungen
el: Όροι Χρήσης
eo: Uzokondiĉoj
es: Términos de servicio
eu: Zerbitzu-Baldintzak
fr: Conditions générales
fy: Tsjinstbetingsten
gd: Teirmichean na seirbheise
hu: Felhasználási feltételek
ia: Conditiones de servicio
id: Ketentuan Layanan
it: Termini di servizio
ja: 利用規約
km: លក្ខខណ្ឌនៃសេវាកម្ម
nb: Vilkår for bruk
nl: Servicevoorwaarden
pl: Regulamin
pt_br: Termos de Serviço
pt_pt: Termos de Serviço
ro: Termenii de Serviciu
ru: Условия использования
sv: Användarvillkor
th: เงื่อนไขการให้บริการ
tr: Hizmet Şartları
vi: Điều khoản dịch vụ

source: Text & tags
ast: Testu y etiquetes
ca: Text i etiquetes
cy: Testun a thagiau
da: Tekst og tags
el: Κείμενο & ετικέτες
eo: Teksto k kradvortoj
es: Texto y etiquetas
eu: Testua eta etiketak
fr: Texte et mots-clés
fy: Tekst en tags
gd: Teacsa ⁊ tagaichean
hu: Szöveg és címkék
ia: Texto e etiquettas
id: Teks & tagar
it: Testo e tag
ja: テキストとタグ
km: អត្ថបទ & ស្លាក
nl: Tekst en tags
pl: Tekst i tagi
pt_br: Texto e tags
pt_pt: Texto e tags
ro: Text & etichete
ru: Текст и теги
sv: Textinnehåll och taggar
th: ข้อความและแท็ก
tr: Metin ve etiketler
vi: Văn bản & thẻ

source: Text input field
ast: Campu pa introducir testu
ca: Camp d'introducció de text
cy: Maes mewnbwn testun
da: Tekstfelt
de: Text-Eingabefeld
el: Πεδίο εισαγωγής κειμένου
eo: Kampo de teksta enigo
es: Campo de introducción de texto
eu: Testua idazteko eremua
fr: Champ de saisie de texte
fy: Tekstynfierfjild
gd: Raon ion-chur an teacsa
hu: Szövegbeviteli mező
ia: Campo de insertion de texto
id: Area input teks
it: Campo di testo
ja: テキストの入力フィールド
km: វាលបញ្ចូលអត្ថបទ
nb: Inntastingsfelt for tekst
nl: Tekstinvoerveld
pl: Pole wprowadzania tekstu
pt_br: Campo de entrada de texto
pt_pt: Campo de introdução de texto
ro: Câmp introducere text
ru: Поле ввода текста
sv: Textinmatningsfält
th: ช่องใส่ข้อความ
tr: Metin giriş alanı
vi: Trường nhập văn bản

source: Thank you for your feedback! It has been sent to the feed operator.
ca: Gràcies pels teus comentaris! S'han enviat a l'operador del canal.
cy: Diolch am eich adborth! Mae wedi cael ei anfon at weithredwr y ffrwd.i
da: Tak for din feedback! Den er sendt videre til feedets ejer.
de: Danke für dein Feedback! Es wurde an den Feed-Betreiber gesendet.
eo: Dankon pro via prikomentado! Ĝi estis sendita al la operatoro de la fluo.
eu: Eskerrik asko zure iritziagatik! Feedaren operadoreari bidali zaio.
fr: Merci pour vos commentaires ! Ils seront envoyés au fournisseur du fil d’actu.
fy: Dank foar dyn kommentaar! It is nei de feedbehearder stjoerd.
gd: Mòran taing airson seo a chur thugainn! Shìn sinn air adhart chun an neach a ruitheas an t-inbhir e.
hu: Köszönjük! A hírfolyam üzemeltetője megkapta a visszajelzést.
ia: Gratias pro tu commentario! Illo ha essite inviate al operator del canal.
id: Terima kasih atas umpan balik Anda! Ini telah dikirim ke operator feed.
it: Il tuo feedback è stato inviato. Grazie!
ja: フィードバックありがとうございます！フィードのオペレーターに送られました。
pt_br: Obrigado por seu comentário! Ele foi enviado ao operador.
pt_pt: Obrigado pelo seu feedback! Ele foi enviado para o operador do feed.
ro: Vă mulțumim pentru feedback! Acesta a fost trimis operatorului fluxului.
ru: Спасибо за ваш отзыв! Он был отправлен оператору ленты.
sv: Tack för din feedback! Den har skickats till flödesoperatören.
tr: Geribildiriminiz için teşekkürler! Akış yöneticisine iletildi.

source: Thanks, you have successfully verified your email address. You can close this dialog.
ast: Gracies, verifiquesti la direición de corréu correutamente. Pues zarrar esti diálogu.
ca: Gràcies, has verificat correctament el teu correu. Pots tancar aquest diàleg.
cy: Diolch, rydych chi wedi dilysu'ch cyfeiriad e-bost yn llwyddiannus. Gallwch chi gau'r ddeialog hon.
da: Tak, du har nu bekræftet din e-mailadresse. Du kan nu lukke denne dialog.
de: Danke, du hast deine E-Mail-Adresse erfolgreich verifiziert. Du kannst diesen Dialog jetzt schließen.
el: Σας ευχαριστούμε, έχετε επαληθεύσει με επιτυχία τη διεύθυνση email σας. Μπορείτε να κλείσετε αυτό το παράθυρο διαλόγου.
eo: Dankon, vi sukcese konfirmis vian retpoŝtadreson. Vi povas fermi ĉi tiun dialogujon.
es: Gracias, has verificado tu dirección de correo electrónico exitosamente. Puedes cerrar esta ventana.
eu: Eskerrik asko, zure helbide elektronikoa behar bezala egiaztatu duzu. Leiho hau itxi dezakezu.
fr: Merci, vous avez vérifié avec succès votre adresse e-mail. Vous pouvez fermer cette fenêtre.
fy: Tank, do hast dyn e-mailadres mei sukses ferifiearre. Do kinst dit dialoochfinster slute.
gd: Tapadh leat, dhearbh thu an seòladh puist-d agad. ’S urrainn dhut an còmhradh seo a dhùnadh.
hu: Köszönjük! Visszaigazoltad az e-mail-címedet – most már bezárhatod ezt az ablakot.
ia: Gratias, tu ha verificate tu adresse de e-mail con successo. Tu pote clauder iste quadro de dialogo.
id: Terima kasih, Anda telah berhasil memverifikasi alamat email Anda. Anda bisa menutup dialog ini.
it: Grazie, hai verificato con successo il tuo indirizzo email. Puoi chiudere questa finestra.
ja: ありがとう、メールアドレスの確認に成功しました。このダイアログを閉じても大丈夫です。
km: សូមអរគុណ អ្នកបានផ្ទៀងផ្ទាត់អាសយដ្ឋានអ៊ីមែលរបស់អ្នកដោយជោគជ័យ។ អ្នកអាចបិទប្រអប់នេះ
nl: Bedankt, je hebt je e-mailadres succesvol geverifieerd. Je kunt dit dialoogvenster sluiten.
pl: Dzięki, Twój adres email został zweryfikowany pomyślnie. Możesz zamknąć to okno.
pt_br: Obrigado, você verificou seu endereço de e-mail com sucesso. Você pode fechar esta janela.
pt_pt: Obrigado, verificou o seu endereço de e-mail com sucesso. Pode fechar esta janela de diálogo.
ro: Vă mulțumim, v-ați verificat cu succes adresa de e-mail. Puteți închide această fereastră.
ru: Спасибо, вы успешно подтвердили свой адрес электронной почты. Вы можете закрыть этот диалог.
sv: Tack. Din e-postadress har verifierats utan problem. Du kan stänga den här dialogrutan.
th: ขอบคุณน้า~ คุณได้ยืนยันอีเมลของคุณสำเร็จแล้วจ้า สามารถปิดหน้านี้ได้เลยน้า
tr: Teşekkürler, e-posta adresinizi başarıyla doğruladınız. Bu iletişim kutusunu kapatabilirsiniz.
vi: Cảm ơn, bạn đã xác minh địa chỉ email thành công. Bạn có thể đóng hộp thoại này.

source: Thanks! You're all set.
ca: Gràcies! Ja ho tenim tot.
cy: Diolch! Rydych yn barod nawr.
da: Tak! Nu er der styr på det hele.
de: Danke! Du bist startklar.
eo: Dankon! Ĉio agordita.
eu: Eskerrik asko! Dena prest duzu.
fr: Merci ! C’est tout bon.
gd: Mòran taing! Sin agad e.
hu: Köszönjük! Most már minden kész.
it: Grazie! È tutto pronto.
ja: ありがとうございます！準備完了です。
pt_br: Obrigado! Está tudo pronto.
pt_pt: Obrigado! Está tudo pronto.
ro: Vă mulțumim! Totul este gata.
sv: Tack! Då var det klart.
tr: Teşekkürler! Her şey tamam.

source: That contains the following:
ast: Que contenga lo siguiente:
ca: Això conté els següents:
cy: Mae hynny’n cynnwys y canlynol:
da: Som indeholder følgende:
de: Das enthält Folgendes:
el: Αυτό περιέχει τα ακόλουθα:
eo: Tio enhavas la jenan:
es: Eso contiene lo siguiente:
eu: Horrek honako hauek ditu:
fr: Qui contient les éléments suivants :
fy: Dat it folgjende befettet:
gd: Sa bheil na leanas:
hu: Az alábbi tartalommal:
ia: Illo contine le sequente:
id: Berisi hal berikut:
it: Che contiene il seguente:
ja: その内容は以下の通りです：
km: ដែល​មាន​ដូច​ខាង​ក្រោម៖
nl: Daarin staat het volgende:
pl: Powinno zawierać następujące:
pt_br: Contém o seguinte:
pt_pt: Que contém o seguinte:
ro: Acesta conține următoarele:
ru: Который содержит следующее:
sv: Som innehåller följande:
th: ที่มีดังต่อไปนี้ :
tr: Dosya içeriği şöyle olmalıdır:
vi: Chứa giá trị sau đây:

source: That starter pack could not be found.
ast: Nun se pudo atopar esi paquete d'iniciación.
ca: No s'ha pogut trobar aquest starter pack.
cy: Doedd dim modd dod o hyd i'r pecyn cychwyn hwnnw.
da: Startpakke ikke fundet.
de: Dieses Startpaket konnte nicht gefunden werden.
el: Δεν βρέθηκε αυτό το starter pack.
eo: Tiu startpako ne troveblas.
es: No se pudo encontrar ese paquete de inicio.
eu: Ezin izan da aurkitu abio multzo hori.
fr: Ce kit de démarrage n’a pas pu être trouvé.
fy: Dat startpakket kin net fûn wurde.
gd: Cha d’fhuair sinn lorg air a’ phacaid tòiseachaidh sin.
hu: Ez a kezdőcsomag nem található.
ia: Le pacchetto de initio non ha potite esser trovate.
id: Tidak dapat menemukan paket pemula.
it: Impossibile trovare starter pack.
ja: そのスターターパックが見つかりませんでした。
km: កញ្ចប់ចាប់ផ្តើមនោះមិនត្រូវបានរកឃើញទេ
nl: Dat startpakket kan niet worden gevonden.
pl: Ten pakiet startowy nie został odnaleziony.
pt_br: Este pacote inicial não pôde ser encontrado.
pt_pt: Não foi possível encontrar esse pacote de iniciante.
ro: Acest pachet de pornire nu a putut fi găsit.
ru: Не удалось найти этот стартовый набор.
sv: Det startpaketet kunde inte hittas.
th: หาชุดเริ่มต้นไม่เจอ
tr: Bu başlangıç paketi bulunamadı.
vi: Không thể tìm thấy gói khởi đầu đó.

source: That username is already taken
ca: Aquest nom d'usuari ja està agafat
cy: Mae'r enw defnyddiwr hwnnw eisoes wedi'i gymryd
da: Det brugernavn er allerede taget
de: Dieser Nutzername ist bereits vergeben
eo: Tiu uzantnomo jam estas uzata
eu: Erabiltzaile-izen hori dagoeneko hartuta dago
fr: Ce pseudo est déjà utilisé
fy: Dy brûkersnamme is al yn gebrûk
gd: Tha an t-ainm-cleachdaiche seo aig cuideigin eile mar-thà
hu: Ez a felhasználónév már foglalt
it: Questo nome utente è già in uso
ja: そのユーザー名は既に使用されています
pt_br: Este nome de usuário já está em uso
pt_pt: Este nome de utilizador já está em uso
ro: Acel nume de utilizator este deja luat
sv: Det användarnamnet är redan taget
tr: Bu kullanıcı adı zaten alınmış

source: That's all, folks!
ast: Alón.
ca: Això és tot, amics!
cy: Dyna i gyd, bobl!
da: Det var alt, folkens!
de: Das ist alles, Leute!
el: Αυτά ήταν όλα, παιδιά!
eo: Jen ĉio, uloj!
es: ¡Eso es todo, amigos!
eu: Hori da guztia, lagunok!
fr: Et voilà, c’est tout !
fy: Dat is alles minsken!
gd: Sin agaibh e, a chàirdean!
hu: Ez van, srácok!
ia: Illo es toto, gente!
id: Sekian!
it: Questo è tutto, gente!
ja: 以上です、皆さん！
nl: Dat is alles, mensen!
pl: To już wszystko!
pt_br: Isso é tudo, pessoal!
pt_pt: É tudo!
ro: Asta-i tot, oameni buni!
ru: Вот и все, ребята!
sv: Det var allt!
th: มีแค่นี้แหละท่านผู้ชม!!
tr: Hepsi bu kadar!
vi: Hết!

source: That's everything!
ca: Això és tot!
cy: Dyna bopeth!
da: Det var alt
de: Das ist alles!
eo: Tio estas ĉio!
es: ¡Se acabó!
eu: Hori da dena!
fr: C’est tout !
fy: Dat wie alles!
gd: Sin e!
hu: Ez minden!
ia: Illo es toto!
id: Itu saja!
it: È tutto!
ja: これで全部です！
pl: To wszystko!
pt_br: Isso é tudo!
pt_pt: É tudo!
ro: Asta e tot!
ru: Это всё!
sv: Det var allt!
tr: Hepsi bu kadar!
vi: Hết bảng tin video!

source: The account will be able to interact with you after unblocking.
ast: La cuenta va ser a interactuar contigo dempués de desbloquiala.
ca: El compte podrà interactuar amb tu després del desbloqueig.
cy: Bydd y cyfrif yn gallu rhyngweithio â chi ar ôl ei ddadrwystro.
da: Kontoen vil være i stand til at interagere med dig, når du fjerner blokering.
de: Nach dem Entblocken kann der Account wieder mit dir interagieren.
el: Ο λογαριασμός θα μπορεί να αλληλεπιδράσει μαζί σας μετά την απελευθέρωση.
eo: Post malbloki, la konto povos interagi kun vi.
es: La cuenta podrá interactuar contigo tras desbloquearla.
eu: Kontua zurekin elkarreragin ahal izango du desblokeatu ondoren.
fr: Ce compte pourra interagir avec vous après le déblocage.
fy: De account kin nei it deblokkearjen mei dy kommunisearje.
gd: ’S urrainn dhan chunntas seo eadar-ghabhail a dhèanamh leat a-rithist an dèidh dhut a dhì-bhacadh.
hu: A fiók ismét képes lesz kapcsolatba lépni veled, ha feloldod a letiltását.
ia: Le conto potera interager con te post le disblocage.
id: Akun ini dapat berinteraksi kembali dengan Anda setelah blokir dibuka.
it: L'account sarà in grado di interagire con te dopo lo sblocco.
ja: このアカウントは、ブロック解除後にあなたとやり取りすることができます。
km: គណនីនឹងអាចធ្វើអន្តរកម្មជាមួយអ្នកបន្ទាប់ពីឈប់ទប់ស្កាត់
nb: Kontoen vil kunne samhandle med deg etter oppheving av blokkering.
nl: Het account kan met je communiceren na het deblokkeren.
pl: To konto będzie mogło wchodzić z tobą w interakcje po odblokowaniu.
pt_br: A conta poderá interagir com você após o desbloqueio.
pt_pt: A conta poderá interagir consigo após a desbloquear.
ro: Contul va putea interacționa cu dvs. după deblocare.
ru: Учётная запись сможет взаимодействовать с вами после разблокировки.
sv: Kontot kommer att kunna interagera med dig om du häver blockeringen.
th: บัญชีจะสามารถโต้ตอบกับคุณได้หลังจากที่ปลดบล็อกแล้ว
tr: Hesap, engeli kaldırdıktan sonra sizinle etkileşime geçebilecek.
vi: Tài khoản có thể tương tác với bạn sau khi bỏ chặn.
