Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Alt text describes images for blind and low-vision users, and helps give context to everyone.
ast: El testu alternativu describe imáxenes pa persones ciegues o con problemes de visión y ayuda a dar contestu a tol mundu.
ca: El text alternatiu descriu les imatges per a les persones cegues o amb problemes de visió, i ajuda donar context a tothom.
cy: Mae testun amgan yn disgrifio delweddau ar gyfer defnyddwyr dall a rhai â golwg gwan, ac yn helpu i roi cyd-destun i bawb.
da: Alt-tekst beskriver billeder for blinde og svagtseende brugere og bidrager med kontekst til glæde for alle.
de: Alt-Text beschreibt Bilder für blinde und sehbehinderte Leser und hilft, den Kontext für alle zu vermitteln.
el: Το εναλλακτικό κείμενο περιγράφει εικόνες για τυφλούς και με χαμηλή όραση χρήστες και βοηθάει να γίνει ξεκάθαρο το περιεχόμενο σε όλους.
eo: Alternativa teksto priskribas bildojn por blindaj kaj vide handikapitaj uzantoj, kaj helpas doni kuntekston por ĉiuj.
es: El texto alternativo permite describir las imágenes para los usuarios ciegos o con problemas de visión. Además, ayuda a dar más contexto para todas las personas.
eu: Aukerazko testuak itsu eta ikusmen urriko erabiltzaileentzako irudiak deskribatzen ditu eta guztientzako testuingurua ematen laguntzen du.
fr: Le texte alt décrit les images pour les personnes aveugles et malvoyantes, et aide à donner un contexte à tout le monde.
fy: Alt-tekst beskriuwt ôfbyldingen foar bline en fisueel beheinde brûkers en biedt elkenien kontekst.
gd: Mìnichidh roghainn teacsa na tha san dealbh do dhaoine a tha dall no air beag-lèirsinn is bheir e co-theacsa dhan a h-uile duine.
hu: A helyettesítő szöveg segít leírni egy képet vak vagy gyengén látó felhasználók számára, és mindenki más számára is további információval szolgálhat.
ia: Le texto alternative describe imagines pro usatores cec o con problemas de vision, e adjuta a dar contexto a totes.
id: Teks alt menjelaskan gambar untuk pengguna tunanetra dan pengguna dengan penglihatan rendah, serta membantu memberikan konteks kepada semua orang.
it: Il testo alternativo descrive le immagini per gli utenti non vedenti ed ipovedenti, fornendo un contesto a tutti.
ja: ALTテキストは、すべての人が文脈を理解できるようにするために、視覚障害者や低視力者向けに提供する画像の説明文です。
km: អត្ថបទជំនួសពិពណ៌នារូបភាពសម្រាប់អ្នកប្រើប្រាស់ពិការភ្នែក និងភ្នែកទាប និងជួយផ្តល់បរិបទដល់មនុស្សគ្រប់គ្នា
nb: Alt-tekst beskriver bilder for blinde eller svaksynte, og hjelper med å gi bildet kontekst for alle.
nl: Alt-tekst beschrijft afbeeldingen voor blinde en slechtziende gebruikers en biedt iedereen context.
pl: Tekst alternatywny opisuje zdjęcia dla użytkowników niewidomych i niedowidzących oraz pomaga określić kontekst.
pt_br: O texto alternativo descreve imagens para usuários cegos e com baixa visão, além de dar contexto a todos.
pt_pt: O texto alternativo descreve conteúdo multimédia para utilizadores de visão reduzida ou cegos, e ajuda a dar contexto para todos.
ro: Textul alternativ descrie imaginile pentru utilizatorii cu deficiențe de vedere și oferă context pentru toată lumea.
ru: Альтернативный текст описывает изображение для незрячих и слабовидящих пользователей и предоставляет дополнительный контекст для всех.
sv: Alternativtexter beskriver bilder för blinda och användare med nedsatt syn. De hjälper också gemene man med kontext och sammanhang.
th: ข้อความแสดงแทนอธิบายรูปภาพสำหรับผู้ใช้ที่พิการทางสายตาและผู้มีสายตาเลือนลาง และช่วยให้บริบทแก่ทุกคน
tr: Alternatif metin, görme engelli ve düşük görme yeteneğine sahip kullanıcılar için resimleri tanımlar ve herkes için bağlam sağlamaya yardımcı olur.
vi: Văn bản thay thế mô tả hình ảnh cho người khiếm thị hoặc thị lực yếu, giúp bổ sung ngữ cảnh.

source: Alt text must be less than {MAX_ALT_TEXT} characters.
fr: La taille maximum du texte alt est de {MAX_ALT_TEXT} caractères.
hu: A helyettesítő szöveg legfeljebb {MAX_ALT_TEXT} karakter hosszú lehet.
it: Il testo alternativo deve essere più corto di {MAX_ALT_TEXT} caratteri.
ja: ALTテキストの長さは{MAX_ALT_TEXT}文字未満でなくてはなりません。
pt_pt: O texto alternativo deve ter menos que {MAX_ALT_TEXT} caracteres.
ro: Textul alternativ trebuie să aibă mai puțin de {MAX_ALT_TEXT} caractere.
sv: Alternativtext måste vara mindre än {MAX_ALT_TEXT} tecken.

source: Alt text will be truncated. {MAX_ALT_TEXT, plural, other {Limit: {0} characters.}}
ca: El text alternatiu sortirà retallat. {MAX_ALT_TEXT, plural, one {}other {Límit: {0} caràcters.}}
cy: Bydd testun amgen yn cael ei gwtogi. {MAX_ALT_TEXT, plural, other {Limit: {0} nod.}}
da: Alt-tekst vil blive afkortet. {MAX_ALT_TEXT, plural, one {}other {Grænse: {0} tegn.}}
de: Alt-Text wird gekürzt. {MAX_ALT_TEXT, plural, other {Limit: {0} Zeichen.}}
eo: Alternativa teksto estos stucita. Limo: {MAX_ALT_TEXT, plural, one {{0} signo}other {{0} signoj}}.
es: El texto alternativo aparecerá cortado. {MAX_ALT_TEXT, plural, other {Límite: {0} caracteres.}}
eu: Aukerazko testua moztuko da. {MAX_ALT_TEXT, plural, other {Muga: {0} karaktere.}}
fr: Le texte alt sera tronqué. Limite : {MAX_ALT_TEXT, plural, one {{0} caractère.}other {{0} caractères.}}
fy: Alt-tekst sil ôfkoart wurde. {MAX_ALT_TEXT, plural, one {}other {Limyt: {0} karakters.}}
gd: Thèid an roghainn teacsa a bhuntachadh. Chan eil barrachd air {MAX_ALT_TEXT, plural, one {{0} charactar} two {{0} charactar} few {{0} charactaran} other {{0} caractar}} ceadaichte.
hu: A helyettesítő szöveg össze lesz csukva. {MAX_ALT_TEXT, plural, other {Korlát: {0} karakter.}}
ia: Le texto alternative essera truncate. {MAX_ALT_TEXT, plural, other {Limite: {0} characteres.}}
id: Teks alt akan disingkat. {MAX_ALT_TEXT, plural, other {Batas: {0} karakter.}}
it: Il testo alternaivo verrà troncato. {MAX_ALT_TEXT, plural, other {Limite: {0} caratteri.}}
ja: ALTテキストは切り詰められます。{MAX_ALT_TEXT, plural, other {制限：{0}文字。}}
nl: Alternatieve tekst wordt ingekort. {MAX_ALT_TEXT, plural, one {}other {Limiet: {0} tekens.}}
pt_br: O texto alternativo será truncado. {MAX_ALT_TEXT, plural, other {Limite: {0} caracteres.}}
pt_pt: O texto alternativo será truncado. {MAX_ALT_TEXT, plural, one {}other {Limite: {0} caracteres.}}
ro: Textul alternativ va fi trunchiat. {MAX_ALT_TEXT, plural, other {Limită: {0} caractere.}}
ru: Альтернативный текст будет обрезан. {MAX_ALT_TEXT, plural, one {} few {Ограничение: {0} символов.} many {Ограничение: {0} символов.}other {Ограничение: {0} символов.}}
sv: Alternativtexten kommer att kortas av. {MAX_ALT_TEXT, plural, other {Gräns: {0} tecken.}}
tr: Alt metin kırpılacaktır. {MAX_ALT_TEXT, plural, other {Sınır: {0} karakter.}}
vi: Văn bản thay thế sẽ bị cắt ngắn. {MAX_ALT_TEXT, plural, other {Giới hạn: {0} kí tự.}}

source: An email has been sent to {0}. It includes a confirmation code which you can enter below.
ast: Unvióse un mensaxe a {0}. Inclúi un códigu de confirmación que pues introducir abaxo.
ca: S'ha enviat un correu a {0}. Inclou un codi de confirmació que has d'entrar aquí sota.
cy: Mae e-bost wedi'i anfon at {0}. Mae'n cynnwys cod cadarnhau y gallwch ei nodi isod.
da: En e-mail er sendt til {0}. Den indeholder en bekræftelseskode, som du skal indtaste herunder.
de: Eine E-Mail wurde an {0} gesendet. Sie enthält einen Bestätigungscode, den du unten eingeben kannst.
el: Ένα email έχει σταλεί στο {0}. Περιλαμβάνει έναν κωδικό επιβεβαίωσης που μπορείτε να εισαγάγετε παρακάτω.
eo: Retmesaĝo estis sendita al {0}. Ĝi enhavas konfirmkodon, kiun vi povas entajpi sube.
es: Te hemos enviado un correo electrónico a {0} con un código de confirmación. Introdúcelo a continuación.
eu: Mezu elektroniko bat bidali da {0} helbidera. Behean sar dezakezun berrespen-kode bat dakar.
fr: Un e-mail a été envoyé à {0}. Il comprend un code de confirmation que vous pouvez saisir ici.
fy: Der is in e-mailberjocht ferstjoerd nei {0}. Dizze befettet in befêstigingskoade dy’tsto hjirûnder ynfiere kinst.
gd: Chaidh post-d a chur gu {0}. Tha còd dearbhaidh na bhroinn as urrainn dhut cur a-steach gu h-ìosal.
hu: Küldtünk egy e-mailt a(z) {0} címre. Ez a levél egy ellenőrzőkódot tartalmaz, amit alább adhatsz meg.
ia: Un e-mail ha essite inviate a {0}. Illo include un codice de confirmation que tu pote inserer hic infra.
id: Email telah dikirim ke {0}. Email tersebut berisi kode konfirmasi yang dapat Anda masukkan di bawah ini.
it: È stata inviata un'email a {0}. Include un codice di conferma che puoi inserire di seguito.
ja: メールが{0}に送信されました。以下に入力できる確認コードがそのメールに記載されています。
km: "អ៊ីមែល​ត្រូវ​បាន​ផ្ញើ​ទៅ {0}។ វា​រួម​បញ្ចូល​ទាំង​កូដ​បញ្ជាក់​ដែល​អ្នក​អាច​បញ្ចូល​ខាងក្រោម
nb: En e-post er sendt til {0}. Den innholder en bekreftelseskode som du kan skrive inn nedenfor.
nl: Er is een e-mail verzonden naar {0}. Deze bevat een bevestigingscode die je hieronder kunt invullen.
pl: Email został wysłany do {0}. Zawiera on kod weryfikacyjny, który można wprowadzić poniżej.
pt_br: Um e-mail foi enviado para {0}. Nele possui um código de confirmação que você pode inserir abaixo.
pt_pt: Um e-mail foi enviado para {0}. Ele inclui um código de confirmação que pode inserir abaixo.
ro: Un e-mail a fost trimis la {0}. Acesta include un cod de confirmare pe care îl puteți introduce mai jos.
ru: Было отправлено письмо на адрес {0}. Оно содержит код подтверждения, который можно ввести ниже.
sv: Ett e-postmeddelande har skickats till {0}. Det innehåller en bekräftelsekod som du behöver ange nedan.
th: อีเมลได้ถูกส่งไปยัง {0} แล้ว เมื่อได้รหัสยืนยันสามารถกรอกรหัสที่นี่ได้เลย
tr: {0} adresine bir e-posta gönderildi. Aşağıda girebileceğiniz bir onay kodu içerir.
vi: Email đã được gửi đến {0}, bao gồm mã xác nhận để nhập ở phía dưới.

source: An error has occurred
ast: Prodúxose un error
ca: Hi ha hagut un error
cy: Digwyddodd gwall
da: Der opstod en fejl
de: Ein Fehler ist aufgetreten
el: Παρουσιάστηκε σφάλμα
eo: Eraro okazis
es: Se ha producido un error
eu: Errore bat gertatu da
fr: Une erreur s’est produite
fy: Der is in flater bard
gd: Thachair mearachd
hu: Hiba történt
ia: Un error ha occurrite
id: Telah terjadi kesalahan
it: Si è verificato un errore
ja: エラーが発生しました
km: កំហុសមួយបានកើតឡើង
nl: Er is een fout opgetreden
pl: Wystąpił błąd
pt_br: Ocorreu um erro
pt_pt: Ocorreu um erro
ro: A apărut o eroare
ru: Возникла ошибка
sv: Ett fel har uppstått
th: เกิดข้อผิดพลาด
tr: Bir hata oluştu
vi: Đã có lỗi xảy ra

source: An error occurred
ast: Prodúxose un error
ca: Hi ha hagut un error
cy: Digwyddodd gwall
da: Der opstod en fejl
de: Ein Fehler ist aufgetreten
el: Παρουσιάστηκε σφάλμα
eo: Eraro okazis
es: Se produjo un error
eu: Errore bat gertatu da
fr: Une erreur s’est produite
fy: Der is in flater bard
gd: Thachair mearachd
hu: Hiba történt
ia: Un error ha occurrite
id: Terjadi kesalahan
it: Si è verificato un errore
ja: エラーが発生しました
km: កំហុសមួយបានកើតឡើង
nl: Er is een fout opgetreden
pl: Wystąpił błąd
pt_br: Ocorreu um erro
pt_pt: Ocorreu um erro
ro: A apărut o eroare
ru: Возникла ошибка
sv: Ett fel uppstod
th: เกิดข้อผิดพลาด
tr: Bir hata oluştu
vi: Đã có lỗi xảy ra

source: An error occurred while compressing the video.
ast: Prodúxose un error mentanto se comprimía'l videu.
ca: Hi ha hagut un error mentre es comprimia el vídeo.
cy: Digwyddodd gwall wrth gywasgu'r fideo.
da: Der opstod en fejl under komprimering af videoen.
de: Beim Komprimieren des Videos ist ein Fehler aufgetreten.
el: Παρουσιάστηκε σφάλμα κατά τη συμπίεση του βίντεο.
eo: Eraro okazis dum densigo de la videaĵo.
es: Se produjo un error al comprimir el video.
eu: Errore bat gertatu da bideoa konprimitzean.
fr: Une erreur s’est produite lors de la compression de la vidéo.
fy: Der is in flater bard wylst it komprimearjen fan de fideo.
gd: Dh’èirich mearachd rè dùmhlachadh a’ video.
hu: A videó tömörítése meghiúsult.
ia: Un error ha occurrite durante le compression del video.
id: Terjadi kesalahan saat mengompresi video.
it: Si è verificato un errore durante la compressione del video.
ja: ビデオの圧縮中にエラーが発生しました。
km: កំហុសមួយបានកើតឡើងខណៈពេលកំពុងបង្ហាប់វីដេអូ
nl: Er is een fout opgetreden tijdens het comprimeren van de video.
pl: Wystąpił błąd podczas kompresowania wideo.
pt_br: Ocorreu um erro ao compactar o vídeo.
pt_pt: Ocorreu um erro ao comprimir o vídeo.
ro: A apărut o eroare la comprimarea videoclipului.
ru: Возникла ошибка при сжатии видео.
sv: Ett fel uppstod under komprimeringen av videoklippet.
th: เกิดข้อผิดพลาดขณะบีบอัดวิดีโอ
tr: Video sıkıştırılırken bir hata oluştu.
vi: Đã có lỗi xảy ra khi đang nén video.

source: An error occurred while fetching suggested accounts.
ca: S'ha produït un error en obtenir els comptes suggerits.
cy: Digwyddodd gwall wrth estyn y cyfrifon hyn.
da: Der opstod en fejl under indlæsning af foreslåede konti.
de: Beim Abrufen der vorgeschlagenen Accounts ist ein Fehler aufgetreten.
eo: Eraro okazis dum ŝargado de proponitaj kontoj.
eu: Errore bat gertatu da iradokitako kontuak eskuratzean.
fr: Une erreur est survenue lors de la récupération des comptes suggérés.
gd: Dh’èirich mearachd fhad ’s a bha sinn a’ faighinn nan cunntasan a mholamaid.
hu: Hiba történt a javasolt fiókok lekérése közben.
it: Si è verificato un errore durante il recupero degli account suggeriti.
ja: オススメアカウントの取得中にエラーが発生しました。
pt_br: Ocorreu um erro ao obter as contas sugeridas.
pt_pt: Ocorreu um erro ao obter as contas sugeridas.
ro: A apărut o eroare la preluarea conturilor sugerate.
sv: Ett fel uppstod vid hämtning av föreslagna konton.
tr: Önerilen hesaplar getirilemedi.

source: An error occurred while fetching the feed.
ca: S'ha produït un error en anar a buscar el canal.
cy: Digwyddodd gwall wrth nôl y ffrwd.
da: Der opstod en fejl under indlæsning af feedet.
de: Beim Abrufen des Feeds ist ein Fehler aufgetreten.
eo: Eraro okazis dum ŝargado de la fluo.
es: Error al recuperar el feed.
eu: Errore bat gertatu da feeda eskuratzerakoan.
fr: Une erreur s’est produite lors de la récupération du fil d’actu.
fy: Der is in flater bard by it opheljen fan de feed.
gd: Dh’èirich mearachd rè nuair a bha sinn a’ faighinn an inbhir.
hu: A hírfolyam lekérdezése meghiúsult.
ia: Un error ha occurrite durante le recuperation del canal.
id: Terjadi kesalahan saat mengambil feed.
it: Si è verificato un errore recuperando il feed.
ja: フィードの取得中にエラーが発生しました。
nl: Er is een fout opgetreden tijdens het ophalen van de feed.
pt_br: Ocorreu um erro ao recuperar o feed.
pt_pt: Ocorreu um erro ao obter o feed.
ro: A apărut o eroare în timpul preluării fluxului.
ru: При обновлении ленты произошла ошибка.
sv: Ett fel uppstod under hämtningen av flödet.
tr: Akış getirilirken bir hata oluştu.
vi: Đã có lỗi xảy ra khi tải bảng tin.

source: An error occurred while generating your starter pack. Want to try again?
ast: Prodúxose un error mentanto se xeneraba'l paquete d'iniciación. ¿Quies volver tentalo?
ca: S'ha produït un error en generar el teu starter pack. Vols tornar-ho a provar?
cy: Digwyddodd gwall wrth gynhyrchu'ch pecyn cychwyn. Eisiau ceisio eto?
da: Der opstod en fejl under generering af din startpakke. Vil du prøve igen?
de: Beim Generieren deines Startpakets ist ein Fehler aufgetreten. Möchtest du es erneut versuchen?
el: Παρουσιάστηκε σφάλμα κατά τη δημιουργία του πακέτου έναρξής σας. Θέλετε να δοκιμάσετε ξανά;
eo: Eraro okazis dum generado de via startpako. Ĉu vi volas reprovi?
es: Se produjo un error al generar tu paquete de inicio. ¿Quieres intentarlo de nuevo?
eu: Errore bat gertatu da zure abio multzoa sortzean. Berriro saiatu nahi duzu?
fr: Une erreur s’est produite lors de la génération de votre kit de démarrage. Vous voulez réessayer ?
fy: Der is in flater bard by it generearjen fan dyn startpakket. Wolsto it opnij probearje?
gd: Dh’èirich mearachd nuair a bha sinn a’ gintinn na pacaid tòiseachaidh agad. A bheil thu airson feuchainn ris a-rithist?
hu: A kezdőcsomag létrehozása meghiúsult. Szeretnéd újra megpróbálni?
ia: Un error ha occurrite durante le generation de tu pacchetto de initio. Vole tu tentar lo de novo?
id: Terjadi kesalahan saat membuat paket pemula. Coba lagi?
it: Si è verificato un errore nel creare il tuo starter pack. Vuoi riprovare?
ja: スターターパックの生成中にエラーが発生しました。もう一度試しますか？
km: កំហុសបានកើតឡើងខណៈពេលកំពុងបង្កើតកញ្ចប់ចាប់ផ្តើមរបស់អ្នក។ ចង់សាកល្បងម្តងទៀតទេ?
nl: Er is een fout opgetreden bij het genereren van je startpakket. Wil je het opnieuw proberen?
pl: Wystąpił błąd podczas generowania pakietu startowego. Czy chcesz spróbować ponownie?
pt_br: Ocorreu um erro ao gerar seu pacote inicial. Tentar novamente?
pt_pt: Ocorreu um erro enquanto gerava o seu pacote de iniciante. Deseja tentar novamente?
ro: A apărut o eroare la generarea pachetului de pornire. Doriți să încercați din nou?
ru: При создании вашего стартового набора возникла ошибка. Хотите попробовать ещё раз?
sv: Ett fel uppstod när ditt startpaket skulle genereras. Vill du försöka igen?
th: เกิดข้อผิดพลาดขณะสร้างชุดเริ่มต้นของคุณ ต้องการลองอีกครั้งหรือไม่?
tr: Başlangıç paketiniz oluşturulurken bir hata oluştu. Yeniden denemek ister misiniz?
vi: Đã có lỗi xảy ra khi đang tạo gói khởi đầu của bạn. Bạn muốn thử lại không?

source: An error occurred while hiding suggestion. {0}
ca: S'ha produït un error en ocultar el suggeriment. {0}
cy: Digwyddodd gwall wrth guddio awgrym. {0}
da: Der opstod en fejl ved forsøg på at skjule forslag. {0}
de: Beim Ausblenden des Vorschlags ist ein Fehler aufgetreten. {0}
eo: Eraro okazis dum kaŝado de propono. {0}
eu: Errore bat gertatu da iradokizuna ezkutatzean. {0}
fr: Une erreur s’est produite lors du masquage de la suggestion. {0}
gd: Dh’èirich mearachd fhad ’s a bha sinn a’ cur na mhol sinn am falach. {0}
hu: Hiba történt a javaslat elrejtése közben. {0}
it: Si è verificato un errore nascondendo il suggerimento. {0}
ja: 提案を非表示中にエラーが発生しました。{0}
pt_pt: Ocorreu um erro ao ocultar a sugestão. {0}
ro: A apărut o eroare la ascunderea sugestiei. {0}
sv: Ett fel uppstod när förslag skulle döljas. {0}
tr: Öneriyi gizlerken bir hata oluştu. {0}

source: An error occurred while loading the video. Please try again later.
ast: Prodúxose un error mentanto se cargaba'l videu. Volvi tentalo dempués.
ca: Hi ha hagut un error mentre es carregava el vídeo. Prova-ho més tard.
cy: Digwyddodd gwall wrth lwytho'r fideo. Ceisiwch eto yn nes ymlaen.
da: Der opstod en fejl under indlæsning af videoen. Prøv igen senere.
de: Beim Laden des Videos ist ein Fehler aufgetreten. Bitte versuche es später erneut.
el: Παρουσιάστηκε σφάλμα κατά τη φόρτωση του βίντεο. Παρακαλώ δοκιμάστε ξανά αργότερα.
eo: Eraro okazis dum ŝargado de la videaĵo. Bonvolu reprovi poste.
es: Se produjo un error al cargar el video. Vuelve a intentarlo.
eu: Errore bat gertatu da bideoa kargatzean. Mesedez, saiatu berriro geroago.
fr: Une erreur s’est produite lors du chargement de la vidéo. Veuillez réessayer plus tard.
fy: Der is in flater bard wylst it laden fan de fideo. Probearje it letter opnij.
gd: Dh’èirich mearachd rè luchdadh a’ video. Feuch ris a-rithist an ceann greis.
hu: A videó betöltése meghiúsult. Próbáld újra később.
ia: Un error ha occurrite durante le cargamento del video. Per favor tenta lo de novo plus tarde.
id: Terjadi kesalahan saat memuat video. Silakan coba lagi nanti.
it: Si è verificato un errore durante il caricamento del video. Riprova più tardi.
ja: ビデオの読み込み時にエラーが発生しました。時間をおいてもう一度お試しください。
km: កំហុសបានកើតឡើងខណៈពេលកំពុងផ្ទុកវីដេអូ។ សូមព្យាយាមម្តងទៀតនៅពេលក្រោយ
nl: Er is een fout opgetreden tijdens het laden van de video. Probeer het later opnieuw.
pl: Wystąpił błąd podczas wczytywania wideo. Spróbuj ponownie później.
pt_br: Ocorreu um erro ao carregar o vídeo. Tente novamente mais tarde.
pt_pt: Ocorreu um erro enquanto carregava o vídeo. Tente novamente mais tarde.
ro: A apărut o eroare la încărcarea videoclipului. Vă rugăm să încercați din nou mai târziu.
ru: При загрузке видео возникла ошибка. Пожалуйста, повторите попытку позже.
sv: Ett fel uppstod under inläsningen av videoklippet. Försök igen senare.
th: เกิดข้อผิดพลาดขณะโหลดวิดีโอ โปรดลองอีกครั้งในภายหลัง
tr: Video yüklenirken bir hata oluştu. Lütfen daha sonra tekrar deneyin.
vi: Đã có lỗi xảy ra khi đang tải video. Vui lòng thử lại sau.

source: An error occurred while loading the video. Please try again.
ast: Prodúxose un error mentanto se cargaba'l videu. Volvi tentalo.
ca: Hi ha hagut un error mentre es carregava el vídeo. Prova-ho més tard.
cy: Digwyddodd gwall wrth lwytho'r fideo. Ceisiwch eto.
da: Der opstod en fejl under indlæsning af videoen. Prøv igen senere.
de: Beim Laden des Videos ist ein Fehler aufgetreten. Bitte versuche es erneut.
el: Παρουσιάστηκε σφάλμα κατά τη φόρτωση του βίντεο. Παρακαλώ δοκιμάστε ξανά.
eo: Eraro okazis dum ŝargado de la videaĵo. Bonvolu reprovi.
es: Se produjo un error mientras cargaba el video. Vuelve a intentarlo.
eu: Errore bat gertatu da bideoa kargatzean. Mesedez, saiatu berriro.
fr: Une erreur s’est produite lors du chargement de la vidéo. Veuillez réessayer.
fy: Der is in flater bard wylst it laden fan de fideo. Probearje it nochris.
gd: Dh’èirich mearachd rè luchdadh a’ video. Feuch ris a-rithist.
hu: A videó betöltése meghiúsult. Próbáld újra.
ia: Un error ha occurrite durante le cargamento del video. Per favor tenta lo de novo.
id: Terjadi kesalahan saat memuat video. Silakan coba lagi.
it: Si è verificato un errore durante il caricamento del video. Riprova.
ja: ビデオの読み込み時にエラーが発生しました。もう一度お試しください。
km: កំហុសបានកើតឡើងខណៈពេលកំពុងផ្ទុកវីដេអូ។ សូមព្យាយាមម្តងទៀត
nl: Er is een fout opgetreden tijdens het laden van de video. Probeer het opnieuw.
pl: Wystąpił błąd podczas wczytywania wideo. Spróbuj ponownie.
pt_br: Ocorreu um erro ao carregar o vídeo. Tente novamente.
pt_pt: Ocorreu um erro enquanto carregava o vídeo. Tente novamente.
ro: A apărut o eroare la încărcarea videoclipului. Vă rugăm să încercați din nou.
ru: При загрузке видео возникла ошибка. Пожалуйста, попробуйте ещё раз.
sv: Ett fel uppstod under inläsningen av videoklippet. Försök igen.
th: เกิดข้อผิดพลาดขณะโหลดวิดีโอ โปรดลองอีกครั้ง
tr: Video yüklenirken bir hata oluştu. Lütfen tekrar deneyin.
vi: Đã có lỗi xảy ra khi đang tải video. Vui lòng thử lại.

source: An error occurred while loading your lists :/
ca: S'ha produït un error en carregar les teves llistes :/
cy: Digwyddodd gwall wrth lwytho eich rhestrau :/
da: Der opstod en fejl ved indlæsning af dine lister :/
de: Beim Laden deiner Listen ist ein Fehler aufgetreten :/
eo: Eraro okazis dum ŝargado de viaj listoj :/
eu: Errore bat gertatu da zure zerrendak kargatzean :/
fr: Une erreur s’est produite lors du chargement de vos listes :/
gd: Dh’èirich mearachd rè luchdadh nan liostaichean agad 😕
hu: A listák betöltése meghiúsult :/
it: Si è verificato un errore caricando le tue liste :/
ja: リストの読み込み中にエラーが発生しました :/
pt_br: Ocorreu um erro ao carregar suas listas :/
pt_pt: Ocorreu um erro ao carregar as suas listas :/
ro: A apărut o eroare la încărcarea listelor dvs. :/
sv: Ett fel uppstod under inläsningen av dina listor :/
tr: Listeleriniz yüklenirken bir hata oluştu :/
