Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Send code
ca: Envia el codi
cy: Anfon cod
da: Send kode
de: Code senden
eo: Sendi kodon
eu: Bidali kodea
fr: Envoyer le code
gd: Cuir an còd
hu: Kód küldése
it: Invia codice
ja: コードを送信
pt_pt: Enviar código
ro: Trimitere cod
sv: Skicka kod
tr: Kodu yolla

source: Send email
ca: Envia correu
cy: Anfon e-bost
de: E-Mail senden
el: Αποστολή email
eo: Sendi retmesaĝon
es: Enviar correo
eu: Bidali mezu elektronikoa
fr: Envoyer e-mail
fy: E-mailberocht ferstjoere
gd: Cuir post-d
hu: E-mail küldése
ia: Inviar e-mail
id: Kirim email
it: Invia email
ja: メールを送信
km: ផ្ញើអ៊ីមែល
nb: Send e-post
nl: E-mail verzenden
pl: Wyślij email
pt_br: Enviar e-mail
pt_pt: Enviar e-mail
ro: Trimitere e-mail
ru: Отправить электронное письмо
sv: Skicka e-postmeddelande
th: ส่งอีเมล
tr: E-posta gönder
vi: Gửi email

# action
source: Send Email
ast: Unviar un mensaxe per corréu electrónicu
ca: Envia correu
cy: Anfon E-bost
de: E-Mail senden
el: Αποστολή Email
eo: Sendi retmesaĝon
es: Enviar correo
eu: Bidali Mezu Elektronikoa
fr: Envoyer l’e-mail
fy: E-mailberocht ferstjoere
gd: Cuir post-d
hu: E-mail küldése
ia: Inviar e-mail
id: Kirim Email
it: Invia email
ja: メールを送信
km: ផ្ញើអ៊ីមែល
nb: Send e-post
nl: E-mail verzenden
pl: Wyślij email
pt_br: Enviar E-mail
pt_pt: Enviar E-mail
ro: Trimitere e-mail
ru: Отправить электронное письмо
sv: Skicka e-postmeddelande
th: ส่งอีเมล
tr: E-posta Gönder
vi: Gửi email

source: Send feedback
ca: Envia comentari
cy: Anfonwch adborth
de: Feedback senden
el: Αποστολή σχολίων
eo: Sendi prikomentadon
es: Enviar comentarios
eu: Bidali iritzia
fr: Envoyer des commentaires
fy: Feedback ferstjoere
gd: Cuir do bheachdan
hu: Visszajelzés küldése
ia: Inviar commentarios
id: Kirim masukan
it: Invia feedback
ja: フィードバックを送信
km: ផ្ញើមតិកែលម្អ
nb: Send tilbakemelding
nl: Feedback verzenden
pl: Wyślij opinię
pt_br: Enviar comentários
pt_pt: Enviar feedback
ro: Trimiteți feedback
ru: Отправить отзыв
sv: Skicka feedback
th: ส่งข้อเสนอแนะ
tr: Geribildirim gönder
vi: Gửi phản hồi

source: Send message
ca: Envia el missatge
cy: Anfonwch neges
da: Send besked
de: Nachricht senden
el: Αποστολή μηνύματος
eo: Sendi mesaĝon
es: Enviar mensaje
eu: Bidali mezua
fr: Envoyer le message
fy: Berjocht ferstjoere
gd: Cuir an teachdaireachd
hu: Üzenet küldése
ia: Inviar message
id: Kirim pesan
it: Invia messaggio
ja: メッセージを送信
km: ផ្ញើសារ
nl: Privébericht verzenden
pl: Wyślij wiadomość
pt_br: Enviar mensagem
pt_pt: Enviar mensagem
ro: Trimitere mesaj
ru: Отправить сообщение
sv: Skicka meddelande
th: ส่งข้อความ
tr: Mesaj gönder
vi: Gửi tin nhắn

source: Send post to {name}
ca: Envia la publicació a {name}
cy: Anfon postiad at {name}
da: Send opslag til {name}
de: Post an {name} senden
eo: Sendi afiŝon al {name}
es: Enviar la publicación a {name}
eu: Bidali posta {name}-ri
fr: Envoyer le post à {name}
fy: Berjocht nei {name} ferstjoere
gd: Cuir am post gu {name}
hu: Bejegyzés küldése neki: {name}
ia: Inviar le publication a {name}
id: Kirim postingan ke {name}
it: Invia post a {name}
ja: 投稿を {name} に送る
pt_br: Enviar postagem para {name}
pt_pt: Enviar publicação para {name}
ro: Trimitere postare către {name}
ru: Отправить пост {name}
sv: Skicka inlägg till {name}
tr: Gönderiyi {name} kullanıcısına gönder

source: Send post to...
ca: Envia el missatge a...
cy: Anfonwch bostiad i...
da: Send opslag til...
de: Post senden an...
el: Αποστολή ανάρτησης σε...
eo: Sendi afiŝon al...
es: Enviar publicación a...
eu: Bidali posta hona...
fr: Envoyer le post à…
fy: Berjocht ferstjoere nei…
gd: Cuir am post gu…
hu: Címzett kiválasztása
ia: Inviar message a...
id: Kirim postingan ke...
it: Invia post a...
ja: 投稿を送る…
km: ផ្ញើរសារទៅ...
nl: Bericht verzenden naar...
pl: Wyślij wpis do...
pt_br: Enviar postagem para...
pt_pt: Enviar publicação para...
ro: Trimitere postare către...
ru: Отправить пост на...
sv: Skicka inlägg till…
th: ส่งโพสต์ถึง...
tr: Şuraya gönder...
vi: Gửi bài đăng đến...

source: Send report to {title}
ca: Envia l'informe a {title}
cy: Anfon adroddiad at {title}
da: Send anmeldelse til {title}
de: Meldung senden an {title}
eo: Sendi raporton al {title}
es: Enviar denuncia a {title}
eu: Bidali salaketa {title}-ra
fr: Envoyer le signalement à {title}
fy: Melding nei {title} ferstjoere
gd: Cuir an aithris gu {title}
hu: Jelentés küldése neki: {title}
ia: Inviar signalamento a {title}
id: Kirim laporan ke {title}
it: Invia la segnalazione a {title}
ja: {title}に報告を送信
pt_br: Enviar denúncia para {title}
pt_pt: Enviar denúncia para {title}
ro: Trimitere raport către {title}
ru: Отправить жалобу в {title}
sv: Skicka anmälan till {title}
tr: Raporu şuraya gönder {title}
vi: Gửi báo cáo cho {title}

source: Send the message from your phone
ca: Envia el missatge des del teu telèfon
cy: Anfon y neges o'ch ffôn
da: Send beskeden fra din telefon
de: Sende die Nachricht von deinem Handy aus
eu: Bidali mezua zure telefonotik
fr: Envoyer le message depuis votre téléphone
gd: Cuir an teachdaireachd on fhòn agad
hu: Üzenet küldése a telefonról
it: Invia il messaggio dal tuo telefono
ja: 携帯電話からメッセージを送信する
pt_pt: Enviar mensagem a partir do seu telefone
ro: Trimiteți mesajul de pe telefonul dvs.
sv: Skicka meddelandet från din telefon
tr: Mesajı telefonunuzdan yollayın

source: Send verification email
ca: Envia un correu de verificació
cy: Anfonwch e-bost dilysu
da: Send bekræftelses-e-mail
de: Verifizierungs-E-Mail senden
el: Αποστολή email επαλήθευσης
eo: Sendi konfirman retmesaĝon
es: Enviar correo de verificación
eu: Bidali egiaztapen-mezu elektronikoa
fr: Envoyer l’e-mail de vérification
fy: Ferifikaasje-e-mailberjocht ferstjoere
gd: Cuir teachdaireachd dearbhaidh
hu: Visszaigazoló e-mail küldése
ia: Inviar e-mail de verification
id: Kirim email verifikasi
it: Invia email di verifica
ja: 確認メールを送信
km: ផ្ញើអ៊ីមែលផ្ទៀងផ្ទាត់
nl: Verificatie-e-mail verzenden
pl: Wyślij email weryfikacyjny
pt_br: Enviar e-mail de verificação
pt_pt: Enviar e-mail de verificação
ro: Trimitere e-mail de verificare
ru: Отправьте письмо с подтверждением
sv: Skicka e-post för verifiering
th: ส่งการยืนยันผ่านอีเมล
tr: Doğrulama e-postası gönder
vi: Gửi email xác minh

source: Send via direct message
ast: Unviar per mensaxe direutu
ca: Envia per missatge directe
cy: Anfonwch trwy neges uniongyrchol
da: Send som direkte besked
de: Per Direktnachricht senden
el: Αποστολή μέσω προσωπικού μηνύματος
eo: Sendi per rekta mesaĝo
es: Enviar por mensaje directo
eu: Bidali mezu zuzenaren bidez
fr: Envoyer par message privé
fy: As priveeberjocht ferstjoere
gd: Cuir mar theachdaireachd dhìreach
hu: Továbbítás személyes üzenetben
ia: Inviar via message directe
id: Kirim melalui pesan
it: Invia tramite messaggi
ja: ダイレクトメッセージで送信
km: ផ្ញើតាមសារផ្ទាល់
nl: Verzenden als privébericht
pl: Wyślij bezpośrednio
pt_br: Enviar por mensagem direta
pt_pt: Enviar através de mensagem direta
ro: Trimitere prin mesaj direct
ru: Отправить личным сообщением
sv: Skicka via direktmeddelande
th: ส่งในข้อความส่วนตัว
tr: Doğrudan mesaj yoluyla gönder
vi: Gửi qua tin nhắn

source: Sends email with confirmation code for account deletion
ast: Unvia un mensaxe col códigu de confirmación pa desaniciar la cuenta
ca: Envia un correu amb el codi de confirmació per l'eliminació del compte
cy: Yn anfon e-bost gyda chod cadarnhau er mwyn dileu cyfrif
da: Sender e-mail med bekræftelseskode for kontosletning
de: Sendet eine E-Mail mit einem Bestätigungscode zur Account-Löschung
el: Αποστέλλει email με κωδικό επιβεβαίωσης για διαγραφή λογαριασμού
eo: Sendas retmesaĝon kun konfirmkodo por forigi konton
es: Envía un correo con el código de confirmación para la eliminación de la cuenta
eu: Kontua ezabatzeko baieztapen-kodea duen mezu elektronikoa bidaltzen du
fr: Envoie un e-mail avec le code de confirmation pour la suppression du compte
fy: Stjoert in e-mailberjocht mei in befêstigingskoade foar it fuortsmiten fan de account
gd: Cuiridh seo còd dearbhaidh air a’ phost-d airson an cunntas a sguabadh às
hu: Visszaigazoló e-mail küldése a fiók törlése szempontjából
ia: Invia un e-mail con le codice de confirmation pro le deletion del conto
id: Kirim email dengan kode konfirmasi untuk penghapusan akun
it: Invia un'email con il codice di conferma per l'eliminazione dell'account
ja: アカウントの削除の確認コードをメールに送信
km: ផ្ញើអ៊ីមែលដែលមានលេខកូដបញ្ជាក់សម្រាប់ការលុបគណនី
nb: Sender e-post med bekreftelseskode for sletting av konto
nl: Stuurt een e-mail met een bevestigingscode voor het verwijderen van het account
pl: Wysyła email z kodem weryfikacyjnym do usunięcia konta
pt_br: Envia o e-mail com o código de confirmação para excluir a conta
pt_pt: Envia e-mail com o código de confirmação para eliminação da conta
ro: Trimite e-mail cu codul de confirmare pentru ștergerea contului
ru: Отправляет электронное письмо с кодом подтверждения удаления учётной записи
sv: Skickar e-postmeddelande med bekräftelsekod för kontoradering
th: ส่งโค้ตการยืนยันให้ทางอีเมลเพื่อยืนยันการลบบัญชร
tr: Hesap silme için onay kodu içeren e-posta gönderir
vi: Gửi email kèm mã xác nhận để xóa tài khoản

source: Sent to our phone number verification provider Plivo
ca: Enviat al nostre proveïdor de verificació de números de telèfon Plivo
cy: Anfon at ein darparwr gwirio rhifau ffôn, Plivo
da: Sendt til vores telefonnummerbekræftelsestjeneste, Plivo
de: An unseren Anbieter für Telefonnummernverifizierung, Plivo, gesendet
eu: Gure telefono zenbakia egiaztatzeko hornitzaileari, Plivo-ri, bidalia
fr: Envoyé à Plivo, notre prestataire de vérification de numéros
gd: Chaidh a chur gu sealbhadair dearbhadh nan àireamhan fòn againn, Plivo
hu: Küldés a Plivónak (hitelesítési szolgáltató)
it: Inviato al nostro fornitore di verifica dei numeri di telefono Plivo
ja: 当社の電話番号確認プロバイダーのPlivoに送信されます
pt_pt: Enviado para o nosso fornecedor de verificação de número de telefone, Plivo
ro: Trimis către furnizorul nostru de verificare a numărului de telefon Plivo
sv: Skickas till vår leverantör för telefonnummerverifiering, Plivo
tr: Doğrulama sağlayıcımız Plivo'ya yollanır

source: Server address
ast: Direición del sirvidor
ca: Adreça del servidor
cy: Cyfeiriad gweinydd
da: Serveradresse
de: Server-Adresse
el: Διεύθυνση διακομιστή
eo: Servila adreso
es: Dirección del servidor
eu: Zerbitzariaren helbidea
fr: Adresse du serveur
fy: Serveradres
gd: Seòladh an fhrithealaiche
hu: Kiszolgáló címe
ia: Adresse de servitor
id: Alamat server
it: Indirizzo del server
ja: サーバーアドレス
km: អាសយដ្ឋានម៉ាស៊ីនមេ
nb: Adressen til serveren
nl: Serveradres
pl: Adres serwera
pt_br: Endereço do servidor
pt_pt: Endereço do servidor
ro: Adresă server
ru: Адреса сервера
sv: Serveradress
th: ที่อยู่เซิร์ฟเวอร์
tr: Sunucu Adresi
vi: Địa chỉ máy chủ

source: Set app icon to {0}
ca: Estableix la icona de l'aplicació a {0}
cy: Gosod eicon ap i {0}
da: Sæt appikon til {0}
de: App-Symbol auf {0} ändern
eo: Agordi apan piktogramon al {0}
es: Cambiar el icono de la app a {0}
eu: Ezarri {0} aplikazio ikono gisa
fr: Définir l’icône de l’application comme {0}
fy: App-piktogram ynstelle op {0}
gd: Suidhich “{0}” mar ìomhaigheag na h-aplacaid
hu: Alkalmazásikon megváltoztatása erre: {0}
ia: Definir le icone de application a {0}
id: Ubah ikon aplikasi ke {0}
it: Imposta icona app su {0}
ja: アプリアイコンを{0}に設定
pl: Zmień ikonę aplikacji na {0}
pt_br: Definir ícone do aplicativo como {0}
pt_pt: Definir ícone da aplicação para {0}
ro: Setați pictograma aplicației la {0}
ru: Установите иконку приложения на {0}
sv: Ställ in appikon till {0}
tr: Uygulama simgesini {0} olarak belirle
vi: Đặt biểu tượng ứng dụng thành {0}

source: Set new password
ca: Estableix una nova contrasenya
cy: Gosod cyfrinair newydd
da: Angiv ny adgangskode
de: Neues Passwort festlegen
el: Ορισμός νέου κωδικού πρόσβασης
eo: Agordi novan pasvorton
es: Establecer la contraseña nueva
eu: Ezarri pasahitz berria
fr: Définir un nouveau mot de passe
fy: Nij wachtwurd ynstelle
gd: Suidhich facal-faire ùr
hu: Új jelszó beállítása
ia: Definir nove contrasigno
id: Buat kata sandi baru
it: Imposta una nuova password
ja: 新しいパスワードを設定
km: កំណត់ពាក្យសម្ងាត់ថ្មី
nb: Sett nytt passord
nl: Nieuw wachtwoord instellen
pl: Ustaw nowe hasło
pt_br: Definir uma nova senha
pt_pt: Definir nova palavra-passe
ro: Setați parola nouă
ru: Изменение пароля
sv: Ange nytt lösenord
th: ตั้งรหัสผ่านใหม่
tr: Yeni şifre ayarla
vi: Đặt mất khẩu mới

source: Set precisely which groups of people can reply to your post
ca: Defineix amb precisió quins grups de persones poden respondre a la teva publicació
cy: Gosod yn glir pa grwpiau o bobl sy'n gallu ateb i'ch postiad
da: Angiv præcist hvilke kategorier af personer, der kan besvare dit opslag
de: Lege genau fest, welche Gruppen von Personen auf deinen Post antworten dürfen
eu: Zehazki ezarri zein pertsona taldek erantzun diezaioketen zure postari
fr: Définissez précisément quels groupes de personnes peuvent répondre à votre post
gd: Co-dhùin gu mionaideach dè na buidhnean aig am bi cead am post agad a fhreagairt
hu: A megengedett személyek csoportjainak pontos megszabása
it: Imposta con precisione quali gruppi di persone possono rispondere al tuo post
ja: 投稿に返信できるグループを正確に設定します
pt_br: Definir precisamente quais grupos de pessoas podem responder à sua postagem
pt_pt: Defina exatamente que grupos de pessoas podem responder à sua publicação
ro: Stabiliți cu precizie grupurile de persoane care pot răspunde la postarea dvs.
sv: Ställ in exakt vilka grupper av personer som får svara på ditt inlägg
tr: Gönderinize hangi kişi gruplarının yanıt verebileceğini net bir şekilde belirleyin

source: Set up your account
ca: Configura el teu compte
cy: Gosodwch eich cyfrif
da: Konfigurer din konto
de: Richte deinen Account ein
el: Ρύθμιση του λογαριασμού σας
eo: Agordu vian konton
es: Configura tu cuenta
eu: Konfiguratu zure kontua
fr: Créez votre compte
fy: Dyn account ynstelle
gd: Suidhich an cunntas agad
hu: Fiók beállítása
ia: Configurar tu conto
id: Siapkan akun Anda
it: Configura il tuo account
ja: アカウントを設定する
km: រៀបចំគណនីរបស់អ្នក
nb: Sett opp kontoen din
nl: Stel je account in
pl: Skonfiguruj konto
pt_br: Configure sua conta
pt_pt: Configure a sua conta
ro: Configurați-vă contul
ru: Настройте вашу учётную запись
sv: Konfigurera ditt konto
th: ตั้งค่าบัญชีของคุณ
tr: Hesabınızı ayarlayın
vi: Thiết lập tài khoản của bạn

source: Set who can reply to your post
ca: Defineix qui pot respondre a la teva publicació
cy: Gosod pwy sy'n gallu ateb i'ch postiad
da: Angiv, hvem der kan besvare dit opslag
de: Festlegen, wer auf deinen Post antworten darf
eo: Agordi kiu povas respondi al via afiŝo
eu: Ezarri nork erantzun diezaiokeen zure postari
fr: Définir qui peut répondre à votre post
gd: Suidhich cò aig am bi cead am post agad a fhreagairt
hu: Add meg, hogy ki léphet kapcsolatba a bejegyzéssel
it: Imposta chi può rispondere al tuo post
ja: 投稿に誰が返信できるかを設定します
pt_br: Definir quem pode responder à sua postagem
pt_pt: Definir quem pode responder à sua publicação
ro: Stabiliți cine poate răspunde la postarea dvs.
sv: Ställ in vem som får svara på ditt inlägg
tr: Gönderinize kimin yanıt verebileceğini belirleyin

source: Set your birthdate below and we'll get you back to posting and exploring in no time!
ca: Estableix la teva data de naixement a continuació i et permetrem tornar a publicar i explorar en un tres i no res!
cy: Rhowch eich dyddiad geni isod a byddwn yn eich cael yn ôl i bostio a darganfod ymhen dim!
da: Angiv din fødselsdato herunder, så du kan fortsætte med at bruge Bluesky med det samme!
de: Gib unten dein Geburtsdatum ein und schon kannst du wieder posten und entdecken!
eu: Ezarri zure jaiotze data behean eta berehala argitaratu eta arakatzen jarraituko duzu!
fr: Indiquez votre date de naissance ci-dessous et vous serez de retour à pouvoir poster et explorer le réseau en un rien de temps !
gd: Suidhich latha do bhreith gu h-ìosal agus chan fhada gus am bi cead agad stuth a phostadh is a rùrachadh a-rithist!
hu: Add meg a születési dátumodat és seperc alatt folytathatod a böngészést és bejegyzésírást!
it: Imposta la tua data di nascita qui sotto e potrai tornare a pubblicare ed esplorare in pochissimo tempo!
ja: 下記に生年月日を設定すると、すぐに投稿や閲覧に戻れます！
pt_pt: Defina a sua data de nascimento abaixo e poderá voltar a publicar e a explorar num piscar de olhos!
ro: Stabiliți data nașterii mai jos și vă veți întoarce la creat postări și explorat în cel mai scurt timp!
sv: Ange ditt födelsedatum nedan så är du igång och kan börja skriva inlägg och utforska igen!
tr: Doğum tarihinizi aşağıda belirlediğinizde sizi en kısa zamanda gönderi yollamaya ve keşfetmeye kavuşturacağız!

source: Sets email for password reset
ca: Estableix un correu per a restablir la contrasenya
cy: Yn gosod e-bost ar gyfer ailosod cyfrinair
da: Angiver e-mail til nulstilling af adgangskode
de: Legt die E-Mail für das Zurücksetzen des Passworts fest
el: Ορίζει email για επαναφορά κωδικού πρόσβασης
eo: Agordas retpoŝtadreson por restarigi pasvorton
es: Establece el correo electrónico para restablecer la contraseña
eu: Pasahitza berrezartzeko posta elektronikoa ezartzen du
fr: Définit l’e-mail pour la réinitialisation du mot de passe
fy: Stelt e-mail yn foar it opnij ynstellen fan wachtwurden
gd: Suidhichidh seo am post-d airson ath-shuidheachadh an fhacail-fhaire
hu: E-mail cím beállítása jelszóvisszaállításhoz
ia: Defini email pro reinitialisation de contrasigno
id: Atur email untuk pengaturan ulang kata sandi
it: Imposta l'email per la reimpostazione della password
ja: パスワードをリセットするためのメールアドレスを入力
km: កំណត់អ៊ីមែលសម្រាប់កំណត់ពាក្យសម្ងាត់ឡើងវិញ
nb: Angir e-post for tilbakestilling av passord
nl: Stelt e-mail in voor het opnieuw instellen van wachtwoorden
pl: Ustawia email do resetowania hasła
pt_br: Configura o e-mail para recuperação de senha
pt_pt: Define o e-mail para recuperação de senha
ro: Setează e-mailul pentru resetarea parolei
ru: Устанавливает адрес электронной почты для сброса пароля
sv: Ställer in e-postadress för återställning av lösenord
th: ตั้งอีเมลเพื่อการรีเซตรหัสผ่าน
tr: Şifre sıfırlama için e-posta ayarlar
vi: Đặt email để đặt lại mật khẩu

source: Settings
ast: Configuración
ca: Configuració
cy: Gosodiadau
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
eo: Agordoj
es: Ajustes
eu: Ezarpenak
fr: Paramètres
fy: Ynstellingen
gd: Roghainnean
hu: Beállítások
ia: Parametros
id: Pengaturan
it: Impostazioni
ja: 設定
km: ការកំណត់
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
vi: Cài đặt

source: Settings for activity from others
ca: Configuració de l'activitat d'altres persones
cy: Gosodiadau gweithgareddau gan eraill
da: Indstillinger for aktivitet fra andre
de: Einstellungen für Aktivitäten von anderen
eo: Agordoj por agado de aliuloj
eu: Besteen jardueraren ezarpenak
fr: Paramètres des notifications d’activité d’autres comptes
fy: Ynstellingen foar aktiviteit fan oaren
gd: Roghainnean a thaobh gnìomhachd dhaoine eile
hu: Saját tevékenységértesítési beállítások
ia: Parametros pro le activitate de alteres
it: Impostazioni per attività degli altri
ja: 他のユーザーのアクティビティの通知の設定
pt_br: Configurações para atividade de terceiros
pt_pt: Definições de atividade de outros
ro: Setări pentru activitate de la alții
sv: Inställningar för aktivitet från andra
tr: Başkalarının etkinliklerine dair ayarlar

source: Settings for allowing others to be notified of your posts
ca: Configuració per permetre que altres persones rebin notificacions de les teves publicacions
cy: Gosodiadau ar gyfer caniatáu i eraill gael gwybod am eich postiadau
da: Indstillinger for at tillade andre at blive notificeret om dine opslag
de: Einstellungen, um anderen zu erlauben, Mitteilungen über deine Posts zu erhalten
eo: Agordoj por permesi al aliuloj ricevi sciigojn pri viaj afiŝoj
es: Permitir que los demás reciban notificaciones de tus publicaciones
eu: Zure posten berri beste batzuei emateko ezarpenak
fr: Paramètres autorisant les autres à être notifié de vos posts
fy: Ynstellingen foar tastimming om oaren op de hichte te stellen fan dyn berjochten
gd: Na roghainnean a bheir cead do dhaoine eile brathan fhaighinn mu na puist agad
hu: Mások Tőled érkező értesítéseit érintő beállítások
ia: Parametros pro permitter que alteres sia notificate de tu publicationes
it: Impostazioni per consentire ad altri di ricevere notifiche dei tuoi post
ja: あなたの投稿の通知を他のユーザーが受け取るのを許可する設定
pt_br: Configurações para permitir que outros sejam notificados das suas postagens
pt_pt: Definições para permitir que outros sejam notificados sobre as suas publicações
ro: Setări pentru a permite celorlalți să fie notificați despre postările dvs.
sv: Inställningar för att tillåta andra att bli notifierade om dina inlägg
tr: Gönderilerinizden başkalarının bildirim almasına izin verme ayarları

source: Settings for like notifications
ca: Configuració de les notificacions de "m'agrada"
cy: Gosodiadau hysbysiadau hoffi
da: Notifikationsindstillinger for likes
de: Einstellungen für Mitteilungen zu „Gefällt mir“-Angaben
eo: Agordoj por sciigoj pri ŝatoj
eu: Gustoko jakinarazpenen ezarpenak
fr: Paramètres des notifications « J’aime »
fy: Ynstellingen foar mei-’k-wol-oer-meldingen
gd: Roghainnean nam brathan mu dhaoine a dh’innis gur toil leotha rud
hu: Kedveléses értesítések beállításai
ia: Parametros pro notificationes de appreciationes
it: Impostazioni per notifiche di mi piace
ja: いいねの通知の設定
pt_br: Configurações para notificações de curtidas
pt_pt: Definições para notificações de gostos
ro: Setări pentru notificări de aprecieri
sv: Notisinställningar för gillamarkeringar
tr: Beğeni bildirimi ayarları

source: Settings for mention notifications
ca: Configuració de les notificacions de mencions
cy: Gosodiadau hysbysiadau crybwyll
da: Notifikationsindstillinger for omtaler
de: Einstellungen für Erwähnungsmitteilungen
eo: Agordoj por sciigoj pri mencioj
eu: Aipamen jakinarazpenen ezarpenak
fr: Paramètres des notifications de mentions
fy: Ynstellingen foar fermeldingsmeldingen
gd: Roghainnean nam brathan mu iomradh
hu: Megemlítéses értesítések beállításai
ia: Parametros pro notificationes de mentiones
it: Impostazioni per notifiche di menzioni
ja: メンションの通知の設定
pt_br: Configurações para notificações de menções
pt_pt: Definições para notificações de menções
ro: Setări pentru notificări de mențiuni
sv: Notisinställningar för omnämnanden
tr: Bahsetme bildirimleri ayarları

source: Settings for new follower notifications
ca: Configuració de les notificacions de nou seguidor
cy: Gosodiadau hysbysiadau dilynwr newydd
da: Notifikationsindstillinger for nye følgere
de: Einstellungen für Mitteilungen über neue Follower
eo: Agordoj por sciigoj pri novaj sekvantoj
eu: Jarraitzile berrien jakinarazpenen ezarpenak
fr: Paramètres des notifications de nouveaux comptes abonnés
fy: Ynstellingen foar nije-folgersmeldingen
gd: Roghainnean nam brathan mu luchd-leantainn ùr
hu: Új követős értesítések beállításai
ia: Parametros pro notificationes de nove sequitor
it: Impostazioni per notifiche di nuovi follower
ja: 新しいフォロワーの通知の設定
pt_br: Configurações para notificações de novo seguidor
pt_pt: Definições para notificações de novo seguidor
ro: Setări pentru notificări de urmăritor nou
sv: Notisinställningar för nya följare
tr: Yeni takipçi bildirimleri ayarları
