Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: We sent an email to <0>{0}</0> containing a link. Please click on it to complete the email verification process.
ca: Hem enviat un correu a <0>{0}</0> amb un enllaç. Fes-hi clic per completar el procés de verificació del correu electrònic.
cy: Anfonwyd e-bost at <0>{0}</0> sy'n cynnwys dolen. Cliciwch arno i gwblhau'r broses dilysu e-bost.
da: Vi har sendt en e-mail til <0>{0}</0> med et link. Klik på det for at afslutte bekræftelsesforløbet.
de: Wir haben eine E-Mail an <0>{0}</0> gesendet, die einen Link enthält. Bitte klicke darauf, um den E-Mail-Verifizierungsprozess abzuschließen.
eo: Ni sendis retmesaĝon al <0>{0}</0> enhavatan ligilon. Bonvolu alklaki ĝin por plenumi la procezon de retpoŝtadresa konfirmado.
es: Hemos enviado un correo electrónico a <0>{0}</0> con un enlace. Haz clic en el enlace para completar la verificación del correo electrónico.
eu: Esteka bat duen mezu elektroniko bat bidali dugu <0>{0}</0> helbidera. Egin klik gainean helbide elektronikoaren egiaztapen prozesua osatzeko.
fr: Nous avons envoyé un e-mail à <0>{0}</0> contenant un lien. Veuillez cliquer dessus pour terminer le processus de vérification par e-mail.
fy: Wy hawwe in e-mailberjocht nei <0>{0}</0> mei in keppeling ferstjoerd. Klik derop om it e-mailferifikaasjeproses te foltôgjen.
gd: Chuir sinn post-d gu <0>{0}</0> sa bheil ceangal. Briog air a’ cheangal airson dearbhadh a’ phuist-d a choileanadh.
hu: Küldtünk egy e-mailt a(z) <0>{0}</0> címre. Kattints rá a benne található hivatkozásra a visszaigazoláshoz.
ia: Nos ha inviate un e-mail a <0>{0}</0> continente un ligamine. Clicca super illo pro completar le processo de verification de e-mail.
id: Kami telah mengirimkan email ke <0>{0}</0> yang berisi tautan. Silakan klik tautan tersebut untuk menyelesaikan proses verifikasi email.
it: Abbiamo inviato un'email a <0>{0}</0> contenente un link. Fai clic su di esso per completare la procedura di verifica dell'email.
ja: <0>{0}</0>にリンクが含まれているメールを送信しました。メールアドレスの確認プロセスを完了するために、そのリンクをクリックしてください。
pt_br: Enviamos um email para <0>{0}</0> contendo um link. Clique nele para concluir o processo de verificação de email.
pt_pt: Enviámos um e-mail com um link para <0>{0}</0>. Clique nele para concluir o processo de verificação de e-mail.
ro: Am trimis un e-mail la <0>{0}</0> care conține un link. Faceți clic pe el pentru a finaliza procesul de verificare a e-mailului.
ru: Мы отправили письмо на <0>{0}</0>, содержащее ссылку. Нажмите на неё, чтобы завершить процесс подтверждения электронной почты.
sv: Vi har skickat ett e-postmeddelande till <0>{0}</0> med en länk. Klicka på den för att slutföra verifieringsprocessen.
tr: <0>{0}</0> adresine bir bağlantı içeren bir e-posta yolladık. Lütfen e-posta doğrulama sürecini tamamlamak için o bağlantıya tıklayın.

source: We were unable to determine if you are allowed to upload videos. Please try again.
ast: Nun fuimos a determinar si tienes permisu pa xubir vídeos. Volvi tentalo.
ca: No hem pogut determinar si tens permís per pujar vídeos. Torna-ho a provar.
cy: Doedden ni ddim yn gallu penderfynu a ydych yn cael llwytho fideos i fyny. Ceisiwch eto.
da: Vi kunne ikke afgøre, om du har lov til at uploade videoer. Prøv igen.
de: Wir konnten nicht feststellen, ob du berechtigt bist, Videos hochzuladen. Bitte versuche es erneut.
el: Δεν μπορέσαμε να προσδιορίσουμε εάν επιτρέπεται να ανεβάζετε βίντεο. Παρακαλώ προσπαθήστε ξανά.
eo: Ni ne povis determini ĉu vi rajtas alŝuti videaĵojn. Bonvolu provi denove.
es: No pudimos determinar si tienes permiso para cargar videos. Inténtalo de nuevo.
eu: Ezin izan dugu zehaztu bideoak kargatzeko baimena duzun ala ez. Mesedez, saiatu berriro.
fr: Nous n’avons pas pu déterminer si vous étiez autorisé à envoyer des vidéos. Veuillez réessayer.
fy: Wy hawwe net bepale kinnen oftsto fideo’s oplade meist. Probearj it opnij.
gd: Cha b’ urrainn dhuinn dearbhadh a bheil cead agad videothan a luchdadh suas. Feuch ris a-rithist.
hu: A videófeltöltési jogosultságod ellenőrzése meghiúsult. Próbáld újra.
ia: Nos non ha potite determinar si tu ha permission pro cargar videos. Tenta de novo.
id: Kami tidak dapat memastikan apakah Anda diizinkan untuk mengunggah video. Silakan coba lagi.
it: Non è stato possibile verificare se puoi caricare video. Riprova.
ja: あなたがビデオのアップロードを許可されているかどうか判断できません。もう一度お試しください。
km: យើងមិនអាចកំណត់ថាតើអ្នកត្រូវបានអនុញ្ញាតឱ្យបង្ហោះវីដេអូឬអត់។ សូមព្យាយាមម្តងទៀត
nl: We hebben niet kunnen bepalen of je video's mag uploaden. Probeer het opnieuw.
pl: Nie udało nam się potwierdzić, czy możesz przesyłać wideo. Spróbuj ponownie.
pt_br: Não conseguimos determinar se você tem permissão para enviar vídeos. Tente novamente.
pt_pt: Não conseguimos determinar se tem permissão para carregar vídeos. Por favor, tente novamente.
ro: Nu am reușit să determinăm dacă aveți permisiunea de a încărca videoclipuri. Vă rugăm să încercați din nou.
ru: Мы не смогли определить, доступна ли вам загрузка видео. Попробуйте ещё раз.
sv: Vi kunde inte avgöra om du har behörighet att ladda upp videoklipp. Försök igen.
th: เราไม่สามารถกำหนดได้ว่าคุณได้รับอนุญาตให้อัปโหลดวิดีโอหรือไม่ กรุณาลองอีกครั้ง.
tr: Video yüklemenize izin verilip verilmediğini belirleyemedik. Lütfen tekrar deneyin.
vi: Chúng tôi không thể xác định bạn có được phép tải lên video hay không. Vui lòng thử lại.

source: We were unable to load your birthdate preferences. Please try again.
ca: No hem pogut carregar les teves preferències de data de naixement. Torna-ho a provar.
cy: Doedd dim modd llwytho eich dewis o ddyddiad geni. Ceisiwch eto.
da: Vi kunne ikke indlæse din fødselsdatoindstillinger. Prøv igen.
de: Wir konnten deine Geburtsdatums-Einstellungen nicht laden. Bitte versuche es erneut.
eu: Ezin izan ditugu kargatu zure jaiotze dataren hobespenak. Mesedez, saiatu berriro.
fr: Nous n’avons pas pu charger vos préférences en matière de date de naissance. Veuillez réessayer.
gd: Cha b’ urrainn dhuinn roghainnean latha do bhreith a luchdadh. Feuch ris a-rithist.
hu: A születési dátumod beállításainak betöltése meghiúsult. Próbáld újra.
it: Non è stato possibile caricare le tue preferenze relative alla data di nascita. Riprova.
ja: 生年月日の設定を読み込むことができませんでした。もう一度お試しください。
pt_br: Não foi possível carregar sua data de nascimento. Por favor, tente novamente.
pt_pt: Não foi possível carregar as suas preferências de data de nascimento. Por favor, tente novamente.
ro: Nu am putut încărca preferințele dvs. privind data nașterii. Vă rugăm să încercați din nou.
sv: Vi kunde inte läsa in dina inställningar för födelsedatum. Försök igen.
tr: Doğum tarihi tercihlerinizi yükleyemedik. Lütfen yeniden deneyin.

source: We were unable to load your configured labelers at this time.
ast: Nesti momentu nun fuimos a cargar los etiquetadores configuraos.
ca: En aquest moment no hem pogut carregar els teus etiquetadors configurats.
cy: Doedden ni ddim yn gallu llwytho eich labeli ffurfweddu ar hyn o bryd.
da: Vi kunne ikke indlæse dine konfigurede mærkningstjenester.
de: Wir konnten deine konfigurierten Kennzeichner derzeit nicht laden.
el: Δεν μπορέσαμε να φορτώσουμε τους διαμορφωμένους ετικετογράφους σας αυτήν τη στιγμή.
eo: Ni ne eblis ŝargi viajn konfiguritajn etikedilojn nuntempe.
es: No pudimos cargar tus etiquetadores configurados en este momento.
eu: Une honetan ezin izan ditugu kargatu konfiguratutako etiketatzaileak.
fr: Nous n’avons pas pu charger vos étiqueteurs configurés pour le moment.
fy: Wy koene dyn konfigurearre labelers op dit stuit net lade.
gd: Chan urrainn dhuinn na leubailichean a rèitich thu a luchdadh an-dràsta fhèin.
hu: A feljegyzőid betöltése meghiúsult.
ia: Nos non ha potite cargar tu etiquettatores configurate in iste momento.
id: Kami tidak dapat memuat pelabel yang Anda konfigurasikan saat ini.
it: Al momento non è stato possibile caricare gli etichettatori configurati.
ja: 現在設定されたラベラーを読み込めません。
km: យើងមិនអាចផ្ទុកស្លាកសញ្ញាដែលបានកំណត់រចនាសម្ព័ន្ធរបស់អ្នកបានទេនៅពេលនេះ
nl: We kunnen je geconfigureerde labelers op dit moment niet laden.
pl: Nie udało nam się wczytać twoich ostrzeżeń.
pt_br: Não foi possível carregar seus rotuladores.
pt_pt: Não conseguimos carregar os seus rotuladores configurados neste momento.
ro: Nu am putut încărca etichetatorii dvs. configurați în acest moment.
ru: На данный момент мы не смогли загрузить список ваших маркировщиков.
sv: Vi kunde inte läsa in dina konfigurerade etikettsättare just nu.
th: เราไม่สามารถโหลดผู้ติดป้ายที่คุณกำหนดไว้ในขณะนี้ได้.
tr: Yapılandırılmış işaretleyicilerinizi şu anda yükleyemedik.
vi: Chúng tôi không thể tải những dịch vụ dán nhãn bạn đã cấu hình.

source: We were unable to receive the verification due to a connection issue. It may arrive later. If it does, your account will update automatically.
ca: No hem pogut rebre la verificació a causa d'un problema de connexió. Pot arribar més tard. Si arriba, el teu compte s'actualitzarà automàticament.
cy: Doedd dim modd i ni dderbyn y dilysiad oherwydd mater cysylltu. Gall gyrraedd yn hwyrach. Os fydd, bydd eich cyfrif yn diweddaru'n awtomatig.
da: Vi kunne ikke modtage godkendelsen pga. en forbindelsesfejl. Hvis vi modtager den senere, vil din konto blive opdateret automatisk.
de: Aufgrund eines Verbindungsproblems konnten wir die Verifizierung nicht erhalten. Sie kann später noch eintreffen. In diesem Fall wird dein Account automatisch aktualisiert.
eo: Ni ne eblis ricevi la konfirmadon pro konekta problemo. Eble ĝi alvenos poste. Se jes, via konto ĝisdatigos aŭtomate.
eu: Konexio arazo batengatik ezin izan dugu egiaztapena jaso. Geroago irits daiteke. Iritsiz gero, zure kontua automatikoki eguneratuko da.
fr: Nous n’arrivons pas à recevoir la vérification à cause d’un problème de connexion. Elle peut arriver plus tard. Si c’est le cas, votre compte sera mis à jour automatiquement.
fy: Wy koene troch in ferbiningsprobleem de ferifikaasje net ûntfange. It kin letter oankomme. As dit it gefal is, sil dyn account automatysk bywurke wurde.
gd: Cha d’fhuair sinn greim air an dearbhadh ri linn duilgheadais leis an lìonra. Dh’fhaoidte gun tig e ann an greis eile. Ma thig, ùraichidh sinn an cunntas agad gu fèin-obrachail.
hu: Egy kapcsolódási hiba miatt nem kaptuk meg a visszaigazolást. Lehetséges, hogy később megérkezik – ebben az esetben a fiókod állapota automatikusan frissítve lesz.
it: Non siamo riusciti a ricevere la verifica a causa di un problema di connessione. Potrebbe arrivare più tardi: se accadrà, il tuo account si aggiornerà automaticamente.
ja: 接続に問題が発生したため、認証を受け取ることができませんでした。確認が完了したら、アカウントは自動的に更新されます。
pt_br: Não foi possível obter a verificação devido a problemas de conexão. A verificação pode chegar mais tarde. Se isso acontecer, sua conta será atualizada automaticamente.
pt_pt: Não conseguimos receber a verificação devido a um problema de conexão. Poderá chegar mais tarde. Se isso acontecer, a sua conta será atualizada automaticamente.
ro: Nu am putut primi verificarea din cauza unei probleme de conexiune. Este posibil să sosească mai târziu. Dacă se întâmplă acest lucru, contul dvs. se va actualiza automat.
sv: Vi kunde inte ta emot verifieringen på grund av ett anslutningsproblem. Det kan vara så att den kommer senare. I så fall kommer din konto att uppdateras automatiskt.
tr: Bir bağlantı probleminden dolayı onayı alamadık. Daha sonra gelebilir. Geldiği takdirde hesabınız kendiliğinden güncellenecektir.

source: We will let you know when your account is ready.
ast: Vamos avisate cuando la cuenta tea preparada.
ca: T'informarem quan el teu compte estigui llest.
cy: Byddwn yn rhoi gwybod i chi pan fydd eich cyfrif yn barod.
da: Vi giver dig besked, når din konto er klar.
de: Wir werden dich benachrichtigen, wenn dein Account bereit ist.
el: Θα σας ενημερώσουμε όταν ο λογαριασμός σας είναι έτοιμος.
eo: Ni informos vin kiam via konto estos preta.
es: Te informaremos cuando tu cuenta esté lista.
eu: Zure kontua prest dagoenean jakinaraziko dizugu.
fr: Nous vous informerons lorsque votre compte sera prêt.
fy: Wy litte dy witte wannear’t dyn account klear is.
gd: Innsidh sinn dhut nuair a bhios an cunntas agad deiseil.
hu: Majd szólunk, ha a fiókod használatra kész.
ia: Nos te informara quando tu conto es preste.
id: Kami akan memberi tahu Anda ketika akun Anda siap.
it: Ti faremo sapere quando il tuo account sarà pronto.
ja: アカウントの準備ができたらお知らせします。
km: យើងនឹងប្រាប់អ្នកនៅពេលគណនីរបស់អ្នករួចរាល់
nb: Vi gir deg beskjed når kontoen din er klar.
nl: We laten je weten wanneer je account klaar is.
pl: Damy ci znać, gdy twoje konto będzie gotowe.
pt_br: Avisaremos quando sua conta estiver pronta.
pt_pt: Iremos avisá-lo quando a sua conta estiver pronta.
ro: Vă vom anunța când contul dvs. este gata.
ru: Мы сообщим вам, когда ваша учётная запись будет готова.
sv: Vi meddelar dig när ditt konto är klart.
th: เราจะแจ้งให้คุณทราบเมื่อบัญชีของคุณพร้อมใช้งาน
tr: Hesabınız hazır olduğunda size bildireceğiz.
vi: Chúng tôi sẽ thông báo cho bạn khi tài khoản của bạn đã sẵn sàng.

source: We will notify you when we find your friends.
ca: T'avisarem quan trobem els teus amics.
cy: Byddwn yn gadael i chi wybod pan fyddwn yn dod o hyd i'ch ffrindiau.
da: Vi giver dig besked, når vi finder dine venner.
de: Wir benachrichtigen dich, sobald wir deine Freunde gefunden haben.
eo: Ni sciigos vin, kiam ni trovos viajn amikojn.
eu: Zure lagunak aurkitzen ditugunean jakinaraziko dizugu.
fr: Nous vous préviendrons dès que nous aurons retrouvé vos amis.
gd: Innsidh sinn dhut ma gheibh sinn lorg air caraid agad.
hu: Éresíteni fogunk, ha megtaláljuk az ismerőseidet.
it: Ti avviseremo quando troveremo i tuoi amici.
ja: お友達を見つけたらお知らせします。
pt_pt: Será notificado quando encontrarmos os seus amigos.
ro: Vă vom anunța când vă vom găsi prietenii.
sv: Vi kommer att meddela dig när vi hittar dina vänner.
tr: Arkadaşlarınızı bulduğumuzda size bildireceğiz.

source: We'll send an email to <0>{0}</0> containing a link. Please click on it to complete the email verification process.
ca: Enviarem un correu a <0>{0}</0> amb un enllaç. Fes-hi clic per completar el procés de verificació del correu electrònic.
cy: Byddwn yn anfon e-bost at <0>{0}</0> sy'n cynnwys dolen. Cliciwch arno i gwblhau'r broses dilysu e-bost.
da: Vi vil sende en e-mail til <0>{0}</0> med et link. Klik på det for at afslutte bekræftelsesforløbet.
de: Wir senden eine E-Mail an <0>{0}</0>, die einen Link enthält. Bitte klicke darauf, um den E-Mail-Verifizierungsprozess abzuschließen.
eo: Ni sendos retmesaĝon al <0>{0}</0> enhavatan ligilon. Bonvolu alklaki ĝin por plenumi la procezon de retpoŝtadresa konfirmado.
es: Vamos a enviar un correo electrónico a <0>{0}</0> con un enlace. Haz clic en el enlace para completar la verificación del correo electrónico.
eu: Esteka bat duen mezu elektroniko bat bidaliko dugu <0>{0}</0> helbidera. Egin klik gainean helbide elektronikoaren egiaztapen prozesua osatzeko.
fr: Nous enverrons un e-mail à <0>{0}</0> contenant un lien. Vous devrez cliquer dessus pour terminer le processus de vérification par e-mail.
fy: Wy stjoere in e-mailberjocht nei <0>{0}</0> mei in keppeling. Klik derop om it e-mailferifikaasjeproses te foltôgjen.
gd: Cuiridh sinn post-d gu <0>{0}</0> sa bheil ceangal. Briog air a’ cheangal airson dearbhadh a’ phuist-d a choileanadh.
hu: Küldünk egy e-mailt a(z) <0>{0}</0> címre. Kattints rá a benne található hivatkozásra a visszaigazoláshoz.
ia: Nos inviara un e-mail a <0>{0}</0> continente un ligamine. Clicca super illo pro completar le processo de verification de e-mail.
id: Kami akan mengirimkan email ke <0>{0}</0> yang berisi tautan. Silakan klik tautan tersebut untuk menyelesaikan proses verifikasi email.
it: Manderemo un'email a <0>{0}</0> contenente un link. Fai clic su di esso per completare la procedura di verifica dell'email.
ja: <0>{0}</0>にリンクが含まれているメールを送信します。メールアドレスの確認プロセスを完了するために、そのリンクをクリックしてください。
pt_br: Enviaremos um email para <0>{0}</0> contendo um link. Clique nele para concluir o processo de verificação de email.
pt_pt: Iremos enviar um e-mail com um link para <0>{0}</0>. Clique nele para concluir o processo de verificação de e-mail.
ro: Vom trimite un e-mail la <0>{0}</0> care conține un link. Faceți clic pe el pentru a finaliza procesul de verificare a e-mailului.
ru: Мы отправим письмо на <0>{0}</0>, содержащее ссылку. Нажмите на неё, чтобы завершить процесс подтверждения электронной почты.
sv: Vi kommer skicka ett e-postmeddelande till <0>{0}</0> med en länk. Klicka på den för att slutföra verifieringsprocessen.
tr: <0>{0}</0> adresine bir bağlantı içeren bir e-posta yollayacağız. Lütfen e-posta doğrulama sürecini tamamlamak için o bağlantıya tıklayın.

source: We'll use this to help customize your experience.
ast: Vamos usar esta información pa personalizar la to esperiencia.
ca: Ho farem servir per a personalitzar la teva experiència.
cy: Byddwn yn defnyddio hwn i helpu i addasu eich profiad.
da: Vi vil bruge dette til at tilpasse din oplevelse.
de: Wir werden dies nutzen, um dein Erlebnis individuell zu gestalten.
el: Θα το χρησιμοποιήσουμε για να προσαρμόσουμε την εμπειρία σας.
eo: Ni uzos ĉi tion por adapti vian ĝuon.
es: Usaremos esta información para personalizar tu experiencia.
eu: Hau erabiliko dugu zure esperientzia pertsonalizatzeko.
fr: Nous utiliserons ces informations pour personnaliser votre expérience.
fy: Wy brûke dizze ynformaasje om dyn ûnderfining te personalisearjen.
gd: Cleachdaidh sinn seo airson dreach pearsanta a chur air an àrainneachd dhut.
hu: Ezeket az adatokat az élményed testreszabására fogjuk felhasználni.
ia: Nos usara isto pro personalisar tu experientia.
id: Kami akan menggunakan ini untuk menyesuaikan pengalaman Anda.
it: Lo useremo per personalizzare la tua esperienza.
ja: これはあなたの体験をカスタマイズするために使用されます。
km: យើងនឹងប្រើវាដើម្បីជួយសម្រួលបទពិសោធន៍របស់អ្នក
nb: Vi bruker dette til å tilpasse opplevelsen din.
nl: We gebruiken deze informatie om je ervaring te personaliseren.
pl: Wykorzystamy te informacje, aby spersonalizować twoje doświadczenia.
pt_br: Usaremos isto para personalizar a sua experiência.
pt_pt: Vamos usar isto para ajudar a personalizar a sua experiência.
ro: Vom folosi acest lucru pentru a ajuta să vă personalizați experiența.
ru: Мы воспользуемся этим, чтобы подстроить Ваш опыт.
sv: Vi använder det här för att anpassa din upplevelse.
th: เราจะใช้สิ่งนี้เพื่อช่วยปรับแต่งประสบการณ์ของคุณ
tr: Bu, deneyiminizi özelleştirmenize yardımcı olmak için kullanılacak.
vi: Chúng tôi sẽ sử dụng việc này để tùy chỉnh trải nghiệm của bạn.

source: We're also updating our <0>Community Guidelines</0>, and we want your input! These new guidelines will take effect on October 15th, 2025.
ca: També estem actualitzant les nostres <0>Directrius de la comunitat</0> i volem la vostra opinió! Aquestes noves directrius entraran en vigor el 15 d'octubre de 2025.
cy: Rydym yn diweddaru ein <0>Canllawiau Cymunedol</0>, ac rydym yn gofyn am eich mewnbwn! Bydd y canllawiau hyn yn dod i rym ar Hydref 15, 2025.
da: Vi opdaterer også vores <0>fællesskabsregler</0>, og vi vil gerne høre, hvad du synes! De nye regler træder i kraft 15. oktober 2025.
de: Wir aktualisieren außerdem unsere <0>Community-Richtlinien</0> und möchten deine Meinung dazu hören! Diese neuen Richtlinien treten am 15. Oktober 2025 in Kraft.
eo: Ni ankaŭ aktualigas niajn <0>Komunumaj gvidnormoj</0> kaj ni volas vian opinion! Tiuj novaj gvidnormoj efektiviĝos je la 15-a de Oktobro, 2025.
eu: Gure <0>Komunitatearen Gidalerroak</0> ere eguneratzen ari gara, eta zure ekarpena nahi dugu! Gidalerro berri hauek 2025eko urriaren 15ean jarriko dira indarrean.
fr: Nous mettons également à jour nos <0>règles de bonne conduite</0>, et nous voulons vos commentaires ! Ces nouvelles règles entreront en vigueur le 15 octobre 2025.
fy: Wy wurkje ek ús <0>Mienskipsrjochtlinen</0> by, en wy wolle dyn ynput! Dizze nije rjochtlinen sille fan krêft wurde op 15 oktober 2025.
gd: Tha sinn ag ùrachadh <0>stiùireadh na coimhearsnachd</0> againn cuideachd agus b’ fhìor-thoil leinn do bheachdan a chluinntinn! Bidh an stiùireadh ùr an sàs a-mach on 15mh dhen Dàmhair 2025.
hu: Mindemellett a <0>közösségi irányelveket</0> is frissíteni fogjuk és ehhez szívesen fogadnánk visszajelzéseket – ezek a változtatások 2025. október 15-én lépnek hatályba.
it: Stiamo anche aggiornando le nostre <0>linee guida della community</0> e vogliamo il tuo contributo! Queste nuove linee guida entreranno in vigore il 15 ottobre 2025.
ja: <0>コミュニティガイドライン</0> も更新しますので、皆様のご意見をお聞かせください。新しいガイドラインは2025年10月15日より発効します。
pt_br: Também estamos atualizando nossas <0>Diretrizes da Comunidade</0> e queremos sua opinião! Essas novas diretrizes entrarão em vigor em 15 de outubro de 2025.
pt_pt: Também estamos a atualizar as nossas <0>Diretrizes da Comunidade</0> e queremos a sua opinião! Estas novas diretrizes entrarão em vigor a 15 de outubro de 2025.
ro: De asemenea, actualizăm <0>Regulile Comunității</0>, și dorim să vă auzim părerea! Aceste reguli noi vor intra în vigoare pe 15 Octombrie 2025.
sv: Vi uppdaterar också våra <0>gemenskapsriktlinjer</0> – och vi vill gärna höra vad du tycker! De nya riktlinjerna träder i kraft den 15 oktober 2025.
tr: Ayrıca <0>Topluluk Kurallarımızı</0> güncelliyor ve görüşlerinizi istiyoruz! Bu yeni kurallar 15 Ekim 2025 tarihinde devreye girecektir.
