Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: You must complete age assurance in order to access this screen.
ca: Has de completar la garantia d'edat per accedir a aquesta pantalla.
cy: Mae'n rhaid i chi gwblhau'r drefn sicrwydd oed er mwyn cael mynediad at y sgrin hon.
da: Du skal gennemføre alderstjek for at tilgå dette skærmbillede.
de: Du musst die Altersverifikation abschließen, um auf diesen Bildschirm zugreifen zu können.
eo: Vi devas finigi vian garantion pri aĝo por aliri ĉi tiun ekranon.
eu: Adinaren bermea bete behar duzu pantaila honetara sartzeko.
fr: Vous devez procéder à la vérification d’âge pour accéder à cet écran.
fy: Om tagong te krijen ta dit skerm, moatsto dyn leeftiidsferifikaasje foltôgje.
gd: Feumaidh tu d’ aois a dhearbhadh mus fhaigh thu cothrom air an sgrìn seo.
hu: A hozzáféréshez életkor-igazolás szükséges.
it: Per accedere a questa schermata è necessario completare la verifica dell'età.
ja: この画面にアクセスするには年齢保証を完了する必要があります。
pt_br: Para acessar esta tela, você deve completar a verificação de idade.
pt_pt: Deve concluir a verificação de idade para aceder a este ecrã.
ro: Trebuie să completați verificarea vârstei pentru a accesa acest ecran.
sv: Du måste slutföra en ålderskontroll för att få tillgång till den här vyn.
tr: Bu ekrana erişmek için yaş güvencesini tamamlamanız gerekmektedir.

source: You must grant access to your photo library to save a QR code
ast: Tienes de conceder l'accesu a la biblioteca de semeyes pa guardar un códigu QR
ca: Has de concedir accés a la teva galeria per desar un codi QR
cy: Rhaid i chi ganiatáu mynediad i'ch llyfrgell ffotograffau i gadw cod QR
da: Du skal give adgang til dit fotobibliotek for at gemme en QR-kode
de: Du musst den Zugriff auf deine Galerie gewähren, um einen QR-Code speichern zu können
el: Πρέπει να παραχωρήσετε πρόσβαση στη βιβλιοθήκη φωτογραφιών σας για να αποθηκεύσετε έναν κωδικό QR
eo: Vi devas permesi aliron al via bildbiblioteko por konservi QR-kodon
es: Debes otorgar acceso a tu biblioteca de fotos para guardar un código QR
eu: Zure argazki liburutegirako sarbidea eman behar duzu QR kodea gordetzeko
fr: Vous devez autoriser l’accès à votre photothèque pour enregistrer un code QR
fy: Do moatst tagong ta dyn fotobiblioteek jaan om in QR-koade te bewarjen
gd: Feumaidh tu cead-inntrigidh do leabhar-lann nan dealbhan agad a thoirt seachad mus urrainn dhut còd QR a shàbhaladh
hu: A QR-kód mentéséhez először hozzáférést kell biztosítanod a fényképeidhez
ia: Tu debe conceder accesso a tu bibliotheca de photos pro salvar un codice QR
id: Anda harus memberikan akses ke pustaka foto Anda untuk menyimpan kode QR
it: Devi concedere il permesso alla galleria per salvare il codice QR
ja: QRコードを保存するには写真ライブラリへのアクセスを許可する必要があります
km: អ្នកត្រូវតែផ្តល់សិទ្ធិចូលប្រើបណ្ណាល័យរូបថតរបស់អ្នក ដើម្បីរក្សាទុកកូដ QR
nl: Je moet toegang verlenen tot je fotobibliotheek om een QR-code op te slaan
pl: Aby zapisać kod QR, przyznaj dostęp do galerii zdjęć
pt_br: Você deve conceder acesso à sua galeria de fotos para salvar o QR code
pt_pt: Precisa de conceder acesso à sua biblioteca de fotos para guardar um código QR
ro: Trebuie să permiteți accesul la biblioteca foto pentru a salva un cod QR
ru: Чтобы сохранить QR-код, необходимо предоставить доступ к библиотеке фотографий
sv: Du måste ge åtkomst till ditt fotobibliotek för att spara en QR-kod
th: คุณต้องอนุญาตให้เข้าถึงคลังรูปภาพของคุณเพื่อบันทึกรหัส QR
tr: Karekod kaydetmek için fotoğraf galerinize erişim izni vermelisiniz
vi: Bạn phải cấp quyền truy cập vào thư viện ảnh của mình để lưu mã QR

source: You need to allow access to your media library.
ca: Has de permetre l'accés a la teva biblioteca multimèdia.
cy: Rhaid i chi ganiatáu mynediad i'ch llyfrgell cyfryngau.
da: Du skal give adgang til dit mediebibliotek.
de: Du musst den Zugriff auf deine Galerie erlauben.
eo: Vi devas permesi aliron al via aŭdvida biblioteko.
eu: Zure multimedia liburutegirako sarbidea baimendu behar duzu.
fr: Vous devez autoriser l’accès à votre médiathèque.
gd: Feumaidh tu cead-inntrigidh do leabhar-lann nam meadhanan agad a thoirt seachad.
hu: A galériához hozzáférés szükséges.
it: È necessario consentire l'accesso alla tua libreria multimediale.
ja: メディアライブラリへのアクセスを許可する必要があります。
pt_br: Você precisa permitir acesso à sua biblioteca de mídia.
pt_pt: Precisa de conceder acesso à sua biblioteca de conteúdo multimédia.
ro: Trebuie să permiteți accesul la biblioteca dvs. media.
sv: Du måste tillåta åtkomst till ditt mediebibliotek.
tr: Medya galerinize erişim izni vermeniz gerekmektedir.

source: You need to verify your email address before you can enable email 2FA.
ca: Has de verificar el teu correu abans de poder habilitar la verificació en dos passos.
cy: Mae angen i chi ddilysu'ch cyfeiriad e-bost cyn y gallwch alluogi 2FA e-bost.
da: Du skal bekræfte din e-mailadresse, før du kan aktivere 2FA via e-mail.
de: Du musst deine E-Mail-Adresse verifizieren, bevor du die Zwei-Faktor-Authentisierung (2FA) per E-Mail aktivieren kannst.
eo: Vi konfirmu vian retpoŝtadreson, antaŭ ol vi povos ŝalti retpoŝtan 2FA-on.
es: Necesitas verificar tu dirección de correo electrónico antes de activar la autenticación de doble factor por correo electrónico.
eu: Zure e-posta helbidea egiaztatu behar duzu e-posta bidezko 2FA gaitu aurretik.
fr: Vous devez vérifier votre adresse e-mail avant de pouvoir utiliser la 2FA par e-mail.
fy: Do moatst dyn e-mailadres ferifiearje eardatsto e-mail-2FA ynskeakelje kinst.
gd: Feumaidh tu an seòladh puist-d agad a dhearbhadh mus urrainn dhut 2FA air a’ phost-d a chur an comas.
hu: Az e-mailes kétlépcsős azonosítás bekapcsolása előtt vissza kell igazolnod a címedet.
ia: Tu debe verificar tu adresse de e-mail ante que tu pote activar 2FA per e-mail.
id: Anda perlu memverifikasi email Anda sebelum Anda mengaktifkan email 2FA.
it: Per abilitare l'autenticazione a due fattori via email è necessario verificare il tuo indirizzo email.
ja: 2要素認証メールを有効にする前に、メールアドレスを確認する必要があります。
pt_br: Você precisa verificar seu endereço de e-mail antes de poder habilitar 2FA via e-mail.
pt_pt: Precisa de verificar o seu endereço de e-mail antes de poder ativar a 2FA por e-mail.
ro: Trebuie să vă verificați adresa de e-mail înainte de a putea activa A2F.
ru: Чтобы включить функцию 2FA, необходимо подтвердить адрес электронной почты.
sv: Du måste verifiera din e-postadress innan du kan aktivera 2FA via e-post.
tr: E-posta iki adımlı doğrulamasını etkinleştirebilmeniz için öncelikle e-posta adresinizi doğrulamanız gerekmektedir.
vi: Bạn cần phải xác thực địa chỉ email trước khi mở xác thực hai lớp qua email.

source: You previously deactivated @{0}.
ast: Desactivesti @{0} anteriormente.
ca: Abans has desactivat @{0}.
cy: Rydych wedi cau @{0} yn flaenorol.
da: Du har tidligere deaktiveret @{0}.
de: Du hast @{0} zuvor deaktiviert.
el: Προηγουμένως απενεργοποιήσατε τον @{0}.
eo: Vi antaŭe malaktivigis @{0}.
es: Anteriormente desactivaste a @{0}.
eu: Aurretik @{0} desaktibatu zenuen.
fr: Vous avez précédemment désactivé @{0}.
fy: Do hast @{0} earder de-aktivearre.
gd: Chuir thu @{0} à gnìomh roimhe.
hu: Korábban deaktiváltad a(z) @{0} fiókot.
ia: Tu ha disactivate @{0} precedentemente.
id: Anda telah menonaktifkan @{0} sebelumnya.
it: Hai precedentemente disattivato @{0}.
ja: 以前、あなたは@{0}を無効化しました。
km: ពីមុនអ្នកបានបិទដំណើរការ @{0}
nl: Je hebt @{0} eerder gedeactiveerd.
pl: Konto @{0} było poprzednio dezaktywowane.
pt_br: Você desativou @{0} anteriormente.
pt_pt: Desativou @{0} anteriormente.
ro: Ați dezactivat anterior @{0}.
ru: Вы ранее деактивировали @{0}.
sv: Du har tidigare inaktiverat @{0}.
th: คุณได้ทำการปิดการใช้งาน @{0} ก่อนหน้านี้
tr: @{0} kullanıcısını önceden devre dışı bırakmıştınız.
vi: Bạn đã vô hiệu hóa @{0} trước đây.

source: You probably want to restart the app now.
ca: Segurament vols reiniciar l'aplicació ara.
cy: Mae'n debyg eich bod chi eisiau ailgychwyn yr ap nawr.
da: Du vil nok foretrække at genstarte appen nu.
de: Du solltest die App jetzt wahrscheinlich neu starten.
eo: Vi volu nun relanĉi la apon.
es: Probablemente quieras reiniciar la aplicación ahora.
eu: Aplikazioa orain berrabiaraztea komeni da.
fr: Vous voulez sans doute redémarrer l’appli. maintenant.
fy: Do wolst de app wierskynlik no opnij starte.
gd: ’S mathaid gum b’ fheàirrde dhut an aplacaid ath-thòiseachadh an-dràsta.
hu: Lehetséges, hogy most előnyös lenne bezárni és újra megnyitni az alkalmazást.
ia: Probabilemente tu vole reinitiar le application ora.
id: Anda mungkin ingin memuat ulang aplikasi sekarang.
it: Probabilmente è il momento di riavviare l'app.
ja: 今すぐアプリを再起動したほうが良いでしょう。
pt_br: Talvez você queira reiniciar o app agora.
pt_pt: Provavelmente quer reiniciar a aplicação agora.
ro: Probabil doriți să reporniți aplicația acum.
sv: Du vill nog starta om appen nu.
tr: Şimdi uygulamayı yeniden başlatmak isteyebilirsiniz.
vi: Bạn có thể cần phải khởi động lại ứng ngay bây giờ.

source: You reacted {0}
ca: Has reaccionat amb {0}
cy: Eich ymateb yw {0}
da: Du reagerede med {0}
de: Du hast mit {0} reagiert
eo: Vi reagis per {0}
es: Reaccionaste con {0}
eu: Erreakzionatu duzu {0}
fr: Vous avez réagi avec {0}
fy: Do hast mei {0} reagearre
gd: Chuir thu {0} mar fhrith-fhreagairt
hu: {0} emojival reagáltál
ia: Tu ha reagite con {0}
id: Anda menanggapi {0}
it: Hai reagito con {0}
ja: あなたは{0}とリアクションしました
pt_br: Você reagiu com {0}
pt_pt: Reagiu {0}
ro: Ați reacționat cu {0}
ru: Вы отреагировали {0}
sv: Du reagerade med {0}
tr: {0} tepkisi verdiniz
vi: Bạn đã bày tỏ cảm xúc {0}

source: You reacted {0} to {1}
ca: Has reaccionat amb {0} a {1}
cy: Eich ymateb i {0} yw {1}
da: Du reagerede med {0} på {1}
de: Du hast mit {0} auf {1} reagiert
eo: Vi reagis per {0} al {1}
es: Reaccionaste con {0} a {1}
eu: Erreakzionatu duzu {0} {1}-i
fr: Vous avez réagi à {1} avec {0}
fy: Do hast mei {0} op {1} reagearre
gd: Chuir thu {0} mar fhrith-fhreagairt dha {1}
hu: {0} emojival reagáltál erre: {1}
ia: Tu ha reagite con {0} a {1}
id: Anda menanggapi {0} pada {1}
it: Hai reagito con {0} a {1}
ja: あなたは{1}に{0}とリアクションしました
pt_br: Você reagiu com {0} a {1}
pt_pt: Reagiu {0} a {1}
ro: Ați reacționat cu {0} la {1}
ru: Вы отреагировали {0} на {1}
sv: Du reagerade med {0} på {1}
tr: Şuna {0} tepkisi verdiniz: {1}
vi: Bạn đã bày tỏ cảm xúc {0} cho {1}

source: You recently changed your birthdate
ca: Has canviat la teva data de naixement fa poc
cy: Rydych wedi newid eich dyddiad geni'n ddiweddar
da: Du har for nylig opdateret din fødselsdato
de: Du hast kürzlich dein Geburtsdatum geändert
eo: Vi lastatempe ŝanĝis vian naskiĝdaton
eu: Duela gutxi aldatu duzu jaiotze data
fr: Vous avez changé récemment de date de naissance
gd: Dh’atharraich thu latha do bhreith o chionn goirid
hu: Nemrég megváltoztattad a születési dátumodat
it: Hai cambiato di recente la tua data di nascita
ja: 最近、生年月日を変更しました
pt_br: Você alterou sua data de nascimento recentemente
pt_pt: Alterou recentemente a sua data de nascimento
ro: V-ați schimbat recent data nașterii
sv: Du ändrade ditt födelsedatum nyligen
tr: Doğum tarihinizi yakın zamanda değiştirdiniz

source: You will be signed out of all your accounts.
ast: Vas zarrar la sesión de toles cuentes.
ca: Es tancarà la sessió de tots els teus comptes.
cy: Byddwch yn cael eich allgofnodi o'ch holl gyfrifon.
da: Du vil blive logget ud af alle dine konti.
de: Du wirst von all deinen Accounts ausgeloggt.
el: Θα αποσυνδεθείτε από όλους τους λογαριασμούς σας.
eo: Vi elsalutos el ĉiuj viaj kontoj.
es: Se cerrará la sesión de todas tus cuentas.
eu: Zure kontu guztietatik aterako zara.
fr: Vous serez déconnecté·e de tous vos comptes.
fy: Do wurdst by al dyn accounts ôfmeld.
gd: Thèid do chlàradh a-mach às gach cunntas agad.
hu: Ezzel az összes fiókból ki fogsz jelentkezni.
ia: Le session de tote tu contos se claudera.
id: Anda akan keluar dari semua akun.
it: Verrai disconnesso da tutti i tuoi account.
ja: すべてのアカウントからサインアウトします。
km: អ្នកនឹងត្រូវបានចេញពីគណនីរបស់អ្នកទាំងអស់
nl: Je wordt afgemeld bij al je accounts.
pl: Nastąpi wylogowanie ze wszystkich kont.
pt_br: Você será desconectado de todas as suas contas.
pt_pt: A sua sessão será terminada em todas as suas contas.
ro: Veți fi deconectat de la toate conturile dvs.
ru: Вы выйдете из всех своих учётных записей.
sv: Du kommer att loggas ut från alla dina konton.
tr: Tüm hesaplarınızdan çıkış yapacaksınız.
vi: Bạn sẽ đăng xuất khỏi tất cả tài khoản của mình.

source: You will no longer receive notifications for {0}
ca: Ja no rebràs més notificacions per a {0}
cy: Byddwch chi ddim yn derbyn hysbysiad gan {0} eto
da: Du vil ikke længere modtage notifikationer om {0}
de: Du erhältst keine Mitteilungen mehr für {0}
eo: Vi ne plu ricevos sciigojn pri {0}
eu: Aurrerantzean ez duzu {0}-ren jakinarazpenik jasoko
fr: Vous ne recevrez plus de notifications concernant {0}
fy: Do ûntfangst gjin meldingen mear foar {0}
gd: Chan fhaigh thu brathan mun ghnìomhachd aig {0} tuilleadh
hu: Leiratkoztál {0} értesítéseiről
ia: Tu non recipera plus notificationes de {0}
it: Non riceverai più notifiche su {0}
ja: {0}の通知を受信しなくなります
pt_br: Você não receberá mais notificações de {0}
pt_pt: Deixará de receber notificações de {0}
ro: Nu veți mai primi notificări pentru {0}
sv: Du kommer inte längre att få notiser om {0}
tr: Artık {0} için bildirim almayacaksınız

source: You will no longer receive notifications for this thread
ast: Yá nun vas recibir avisos d'esti filu
ca: Ja no rebràs més notificacions d'aquest debat
cy: Fyddwch chi ddim yn derbyn hysbysiadau ar gyfer y trywydd hwn bellach
da: Du vil ikke længere modtage notifikatoiner for denne tråd
de: Du wirst keine Mitteilungen mehr für diesen Thread erhalten
el: Δεν θα λαμβάνετε πλέον ειδοποιήσεις για αυτό το νήμα
eo: Vi ne plu ricevos sciigojn pri ĉi tiu fadeno
es: Ya no recibirás notificaciones de este hilo
eu: Aurrerantzean ez duzu hari honen jakinarazpenik jasoko
fr: Vous ne recevrez plus de notifications pour ce fil de discussion
fy: Do ûntfangst gjin meldingen mear foar dit petear
gd: Chan fhaigh thu brathan mun t-snàithlean seo tuilleadh
hu: Mostantól nem fogsz értesítéseket kapni erről a válaszláncról
ia: Tu non recipera plus notificationes de iste filo
id: Anda tidak akan lagi menerima notifikasi untuk utas ini
it: Non riceverai più notifiche relative a questo thread
ja: これ以降、このスレッドに関する通知を受け取ることはできなくなります
km: អ្នក​នឹង​លែង​ទទួល​បាន​ការ​ជូន​ដំណឹង​សម្រាប់​ខ្សែ​នេះ​ទៀត​ហើយ
nb: Du vil ikke lenger motta varsler for denne tråden
nl: Je ontvangt geen meldingen meer voor dit gesprek
pl: Nie będziesz już otrzymywać powiadomień z tego wątku
pt_br: Você não vai mais receber notificações deste tópico
pt_pt: Deixará de receber notificações deste fio
ro: Nu veți mai primi notificări pentru acest fir
ru: Вы больше не будете получать уведомления из этой ветки
sv: Du kommer inte längre få notiser om den här tråden
th: คุณจะไม่รับการแจ้งเตือนสำหรับกระทู้นี้อีกต่อไป
tr: Artık bu konu için bildirim almayacaksınız
vi: Bạn sẽ không còn nhận thông báo cho thảo luận này

source: You will now receive notifications for this thread
ast: Agora vas recibir avisos d'esti filu
ca: Ara rebràs notificacions d'aquest debat
cy: Byddwch nawr yn derbyn hysbysiadau ar gyfer yr edefyn hwn
da: Du vil nu modtage notifikationer for denne tråd
de: Du erhältst nun Mitteilungen für diesen Thread
el: Τώρα θα λαμβάνετε ειδοποιήσεις για αυτό το νήμα
eo: Vi nun ricevos sciigojn pri ĉi tiu fadeno
es: Ahora recibirás notificaciones de este hilo
eu: Hari honen jakinarazpenak jasoko dituzu orain
fr: Vous recevrez désormais des notifications pour ce fil de discussion
fy: Do ûntfangst no meldingen foar dit petear
gd: Gheibh thu brathan mun t-snàithlean seo a-nis
hu: Mostantól fogsz értesítéseket kapni erről a válaszláncról
ia: Ora tu recipera notificationes de iste filo
id: Anda sekarang akan menerima notifikasi untuk utas ini
it: Riceverai le notifiche per questo thread
ja: これ以降、このスレッドに関する通知を受け取ることができます
km: ឥឡូវនេះ អ្នកនឹងទទួលបានការជូនដំណឹងសម្រាប់អត្ថបទនេះ
nb: Du vil nå motta varsler for denne tråden
nl: Je ontvangt nu meldingen voor dit gesprek
pl: Będziesz teraz otrzymywać powiadomienia z tego wątku
pt_br: Você vai receber notificações deste tópico
pt_pt: Passará a receber notificações deste fio
ro: Acum veți primi notificări pentru acest fir
ru: Вы будете получать уведомления из этой ветки
sv: Du kommer att få notiser om den här tråden i fortsättningen
th: คุณจะเริ่มได้รับการแจ้งเตือนสำหรับกระทู้นี้
tr: Artık bu konu için bildirim alacaksınız
vi: Bạn sẽ bắt đầu nhận thông báo cho thảo luận này

source: You will receive an email with a "reset code." Enter that code here, then enter your new password.
ca: Rebràs un correu amb un "codi de restabliment". Introdueix aquí el codi i després la teva contrasenya nova.
cy: Byddwch yn derbyn e-bost gyda "cod ailosod." Rhowch y cod hwnnw yma, yna rhowch eich cyfrinair newydd.
da: Du vil modtage en e-mail med en nulstillingskode. Indtast koden her, og indtast så din nye adgangskode.
de: Du erhältst eine E-Mail mit einem „Zurücksetzungscode“. Gib diesen Code hier ein und anschließend dein neues Passwort.
el: Θα λάβετα ένα email με ένα "κωδικό επαναφοράς.\ Εισάγετε αυτό τον κωδικό εδώ, εν συνεχεία εισάγετε το νέο σας κωδικό πρόσβασης."
eo: Retmesaĝe vi ricevos "restarigan kodon". Enigu tiun kodon ĉi tien, poste entajpu vian novan pasvorton.
es: Hemos enviado un código de restablecimiento a tu correo. Introdúcelo aquí y, después, introduce tu nueva contraseña.
eu: "Berrezarpen kodea" duen mezu elektroniko bat jasoko duzu. Sartu kode hori hemen, eta ondoren sartu pasahitz berria.
fr: Vous recevrez un e-mail contenant un « code de réinitialisation ». Saisissez ce code ici, puis votre nouveau mot de passe.
fy: Do ûntfangst in e-mailberjocht mei in ‘opnij-ynstelle-koade’. Fier hjir dy koade yn en fier dernei dyn nije wachtwurd yn.
gd: Gheibh thu post-d anns am bi còd airson ath-shuidheachadh. Cuir a-steach an còd an-seo agus an uair sin am facal-faire ùr agad.
hu: Kapni fogsz egy „helyreállítási kódot” tartalmazó e-mailt. Ezt a kódot itt kell megadnod a jelszó megváltoztatásához.
ia: Tu recipera un e-mail con un "codice de reinitialisation". Insere ille codice hic, alora insere tu nove contrasigno.
id: Anda akan menerima email berisikan "kode reset". Masukkan kode tersebut di sini, lalu masukkan kata sandi baru.
it: Riceverai un'email con un codice di recupero. Inserisci il codice qui, poi inserisci la tua nuova password.
ja: 「リセットコード」が記載されたメールが届きます。ここにコードを入力し、新しいパスワードを入力します。
km: អ្នកនឹងទទួលបានអ៊ីមែលដែលមាន "កំណត់កូដឡើងវិញ" បញ្ចូលលេខកូដនោះនៅទីនេះ បន្ទាប់មកបញ្ចូលពាក្យសម្ងាត់ថ្មីរបស់អ្នក។
nb: Du vil motta en e-post med en "nullstillingskode". Skriv inn koden her, og skriv inn ditt nye passord.
nl: Je ontvangt een e-mail met een 'resetcode'. Vul hier die code in en vul vervolgens je nieuwe wachtwoord in.
pl: Otrzymasz wiadomość email z "kodem resetowania". Wprowadź ten kod tutaj, a następnie ustaw nowe hasło.
pt_br: Você receberá um e-mail com um "código de redefinição". Digite este código aqui, e então digite sua nova senha.
pt_pt: Irá receber um e-mail com um "código de redefinição". Introduza esse código aqui e, depois, introduza a sua nova palavra-passe.
ro: Veți primi un e-mail cu un „cod de resetare”. Introduceți codul aici, apoi introduceți noua parolă.
ru: Вы получите электронное письмо с "кодом подтверждения." Введите этот код здесь, а затем введите новый пароль.
sv: Du kommer att få ett e-postmeddelande med en ”återställningskod”. Ange koden här och ange sedan ditt nya lösenord.
th: คุณจะได้รับอีเมลที่มี "รหัสรีเซ็ต" ใส่รหัสนั้นที่นี่ จากนั้นใส่รหัสผ่านใหม่ของคุณ
tr: Bir "sıfırlama kodu" içeren bir e-posta alacaksınız. Bu kodu buraya girin, ardından yeni şifrenizi girin.
vi: Bạn sẽ nhận email với mã "khôi phục". Nhập mã đó ở đây, sau đó nhập mật khẩu mới của bạn.

source: You: {0}
ast: Tu: {0}
ca: Tu: {0}
cy: Chi: {0}
da: Dig: {0}
de: Du: {0}
el: Εσείς: {0}
eo: Vi: {0}
es: Tú: {0}
eu: Zu: {0}
fr: Vous : {0}
fy: Do: {0}
gd: Thusa: {0}
hu: Te: {0}
ia: Tu: {0}
id: Anda: {0}
it: Tu: {0}
ja: あなた： {0}
km: អ្នក៖ {0}
nl: Jij: {0}
pl: Ty: {0}
pt_br: Você: {0}
pt_pt: Você: {0}
ro: Dvs.: {0}
ru: Вы: {0}
sv: Du: {0}
th: คุณ: {0}
tr: Siz: {0}
vi: Bạn: {0}

source: You: {defaultEmbeddedContentMessage}
ast: Tu: {defaultEmbeddedContentMessage}
ca: Tu: {defaultEmbeddedContentMessage}
cy: Chi: {defaultEmbeddedContentMessage}
da: Dig: {defaultEmbeddedContentMessage}
de: Du: {defaultEmbeddedContentMessage}
el: Εσείς: {defaultEmbeddedContentMessage}
eo: Vi: {defaultEmbeddedContentMessage}
es: Tú: {defaultEmbeddedContentMessage}
eu: Zu: {defaultEmbeddedContentMessage}
fr: Vous : {defaultEmbeddedContentMessage}
fy: Do: {defaultEmbeddedContentMessage}
gd: Thusa: {defaultEmbeddedContentMessage}
hu: Te: {defaultEmbeddedContentMessage}
ia: Tu: {defaultEmbeddedContentMessage}
id: Anda: {defaultEmbeddedContentMessage}
it: Tu: {defaultEmbeddedContentMessage}
ja: あなた： {defaultEmbeddedContentMessage}
km: អ្នក៖ {defaultEmbeddedContentMessage}
nl: Jij: {defaultEmbeddedContentMessage}
pl: Ty: {defaultEmbeddedContentMessage}
pt_br: Você: {defaultEmbeddedContentMessage}
pt_pt: Você: {defaultEmbeddedContentMessage}
ro: Dvs.: {defaultEmbeddedContentMessage}
ru: Вы: {defaultEmbeddedContentMessage}
sv: Du: {defaultEmbeddedContentMessage}
th: คุณ: {defaultEmbeddedContentMessage}
tr: Siz: {defaultEmbeddedContentMessage}
vi: Bạn: {defaultEmbeddedContentMessage}

source: You: {short}
ast: Tu: {short}
ca: Tu: {short}
cy: Chi: {short}
da: Dig: {short}
de: Du: {short}
el: Εσείς: {short}
eo: Vi: {short}
es: Tú: {short}
eu: Zu: {short}
fr: Vous : {short}
fy: Do: {short}
gd: Thusa: {short}
hu: Te: {short}
ia: Tu: {short}
id: Anda: {short}
it: Tu: {short}
ja: あなた： {short}
km: អ្នក៖ {short}
nl: Jij: {short}
pl: Ty: {short}
pt_br: Você: {short}
pt_pt: Você: {short}
ro: Dvs.: {short}
ru: Вы: {short}
sv: Du: {short}
th: คุณ: {short}
tr: Siz {short}
vi: Bạn: {short}
