Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: This list – created by you – contains possible violations of Bluesky's community guidelines in its name or description.
ca: Aquesta llista - creada per tu - conté possibles infraccions de les directrius de la comunitat de Blues al seu nom o descripció.
cy: Mae'r rhestr hon - a grëwyd gennych chi - yn cynnwys achosion posibl o dorri canllawiau cymunedol Bluesky yn ei enw neu ddisgrifiad.
da: Denne liste – oprettet dig – overtræder muligvis Blueskys fællesskabsregler med sit navn eller sin beskrivelse.
de: Diese Liste – erstellt von dir – enthält mögliche Verstöße gegen die Community-Richtlinien von Bluesky in ihrem Namen oder in ihrer Beschreibung.
eo: Nomo aŭ priskribo de ĉi tiu listo – kreita de vi – enhavas eble malobservojn de komunumaj gvidnormoj de Bluesky.
es: Es posible que el nombre o la descripción de esta lista (creada por ti) infrinjan las Directrices de la comunidad de Bluesky.
eu: Zuk sortutako zerrenda honen izenak edo deskribapenak Bluesky-ren komunitate-gidalerroak urratu ditzake.
fr: Cette liste – que vous avez créée – contient des violations possibles des règles de bonne conduite sur Bluesky dans son nom ou sa description.
fy: Dizze list – makke troch dy – befettet mooglik skeiningen fan Bluesky-mienskipsrjochtlinen yn de namme of omskriuwing.
gd: Tha ainm no tuairisgeul na liosta seo – a chruthaich thu fhèin – a’ briseadh stiùireadh coimhearsnachd Bhluesky ma dh’fhaoidte.
hu: Ennek az Általad létrehozott listának a címe vagy leírása lehetséges, hogy megsérti a Bluesky közösségi irányelveit.
ia: Iste lista – create per te – contine possibile violationes al directivas del communitate de Bluesky in su nomine o description.
id: Daftar ini – dibuat oleh Anda –mengandung kemungkinan pelanggaran pedoman komunitas Bluesky pada nama atau deskripsinya.
it: Questa lista, creata da te, contiene possibili violazioni delle linee guida della comunità di Bluesky nel suo nome o nella sua descrizione.
ja: あなたが作成したこのリストは名前または説明がBlueskyのコミュニティガイドラインに違反している可能性があります。
pt_br: Esta lista – criada por você – contém possíveis violações das diretrizes da comunidade Bluesky em seu nome ou descrição.
pt_pt: Esta lista - criada por si - contém possíveis violações das diretrizes da comunidade do Bluesky no seu nome ou descrição.
ro: Această listă - creată de dvs. - conține posibile încălcări ale regulilor comunității Bluesky în numele sau descrierea ei.
ru: Этот список – созданный вами – содержит в своем названии или описании возможные нарушения правил сообщества Bluesky.
sv: Namnet eller beskrivningen i den här listan – som är skapad av dig – innehåller potentiella överträdelser av Blueskys gemenskapsriktlinjer.
tr: Sizin tarafınızdan oluşturulan bu liste, adında ya da açıklamasında Bluesky topluluk kuralları ihlalleri içeriyor olabilir.
vi: Danh sách này của bạn tạo có thể chứa vi phạm nguyên tắc cộng đồng của Bluesky trong tên hoặc mô tả của nó.

source: This list is empty.
ast: Esta llista ta balera.
ca: Aquesta llista està buida.
cy: Mae'r rhestr hon yn wag.
da: Denne liste er tom.
de: Diese Liste ist leer.
eo: Ĉi tiu listo malplenas.
es: Esta lista está vacía
eu: Zerrenda hau hutsik dago.
fr: Cette liste est vide.
fy: Dizze list is leech.
gd: Tha an liosta seo falamh.
hu: Ez a lista üres.
ia: Iste lista es vacue.
id: Daftar ini kosong.
it: Questa lista è vuota.
ja: このリストは空です。
pl: Ta lista jest pusta.
pt_br: Esta lista está vazia.
pt_pt: Esta lista está vazia.
ro: Această listă este goală.
ru: Этот список пуст.
sv: Den här listan är tom.
tr: Bu liste boş.
vi: Danh sách này đang trống.

source: This moderation service is unavailable. See below for more details. If this issue persists, contact us.
ast: Esti serviciu de moderación nun ta disponible. Consulta abaxo los detalles y si sigue'l problema, ponte en contautu con nós.
ca: Aquest servei de moderació no està disponible. Mira a continuació per a obtenir més detalls. Si aquest problema persisteix, posa't en contacte amb nosaltres.
cy: Dyw'r gwasanaeth cymedroli hwn ddim ar gael. Gweler isod am ragor o fanylion. Os bydd y mater hwn yn parhau, cysylltwch â ni.
da: Denne moderationstjeneste er utilgængelig. Se herunder for flere oplysninger. Kontakt os, hvis dette problem varer ved.
de: Dieser Moderationsdienst ist nicht verfügbar. Siehe unten für weitere Details. Wenn das Problem weiterhin besteht, kontaktiere uns.
el: Η υπηρεσία διαχείρισης δεν είναι διαθέσιμη. Δείτε παρακάτω για περισσότερες λεπτομέρειες. Εάν το πρόβλημα παραμένει, επικοινωνήστε μαζί μας.
eo: Ĉi tiu kontrolservo neatingeblas. Vidu pli da detaloj sube. Se ĉi tiu problemo daŭras, kontaktu nin.
es: Este servicio de moderación no está disponible. Consulta más detalles a continuación. Si el problema persiste, contáctanos.
eu: Moderazio-zerbitzu hau ez dago erabilgarri. Ikus behean xehetasun gehiagorako. Arazo honek jarraitzen badu, jarri gurekin harremanetan.
fr: Ce service de modération n’est pas disponible. Voir ci-dessous pour plus de détails. Si le problème persiste, contactez-nous.
fy: Dizze moderaasjetsjinst is net beskikber. Sjoch hjirûnder foar mear details. Nim kontakt mei ús op as dit probleem bliuwt.
gd: Chan eil an t-seirbheis modarataireachd seo ri làimh. Chì thu barrachd fiosrachaidh mu dhèidhinn gu h-ìosal. Ma mhaireas an duilgheadas seo, cuir fios thugainn.
hu: Ez a moderálási szolgáltatás jelenleg nem elérhető. A részleteket alább olvashatod. Ha a probléma fennáll, lépj velünk kapcsolatba.
ia: Iste servicio de moderation es indisponibile. Vide hic infra pro plus detalios. Si iste problema persiste, contacta nos.
id: Layanan moderasi ini tidak tersedia. Lihat detail lebih lanjut di bawah. Jika masalah berlanjut, hubungi kami.
it: Questo servizio di moderazione non è disponibile. Vedi giù per ulteriori dettagli. Se il problema persiste, contattaci.
ja: このモデレーションのサービスはご利用できません。詳細は以下をご覧ください。この問題が解決しない場合は、サポートへお問い合わせください。
km: សេវាកម្មសម្របសម្រួលនេះមិនមានទេ។ សូមមើលខាងក្រោមសម្រាប់ព័ត៌មានលម្អិតបន្ថែម។ ប្រសិនបើបញ្ហានេះនៅតែបន្តកើតមាន សូមទាក់ទងមកយើងខ្ញុំ
nl: Deze moderatieservice is niet beschikbaar. Zie hieronder voor meer details. Neem contact met ons op als dit probleem zich blijft voordoen.
pl: Ta usługa moderacji jest niedostępna. Więcej informacji znajduje się poniżej. Jeśli problem będzie się powtarzał, skontaktuj się z nami.
pt_br: Este serviço de moderação está indisponível. Veja mais detalhes abaixo. Se este problema persistir, entre em contato.
pt_pt: Este serviço de moderação não está disponível. Veja mais detalhes abaixo. Se este problema persistir, entre em contacto connosco.
ro: Acest serviciu de moderare nu este disponibil. Consultați mai jos pentru mai multe detalii. Dacă problema persistă, contactați-ne.
ru: Данный сервис модерации недоступен. Просмотрите детали ниже. Если проблема не исчезнет, свяжитесь с нами.
sv: Den här modereringstjänsten är inte tillgänglig. Se nedan för mer information. Kontakta oss om problemet kvarstår.
tr: Bu moderasyon hizmeti kullanılamıyor. Daha fazla ayrıntı için aşağıya bakın. Bu sorun devam ederse bizimle iletişime geçin.
vi: Dịch vụ kiểm duyệt này không khả dụng. Xem bên dưới để biết thêm chi tiết. Nếu vấn đề này vẫn tiếp tục, hãy liên hệ với chúng tôi.

source: This post claims to have been created on <0>{0}</0>, but was first seen by Bluesky on <1>{1}</1>.
ast: Indicóse qu'esta publicación se creó'l <0>{0}</0> mas la primer vegada que se creó en Bluesky foi'l <1>{1}</1>.
ca: Aquesta publicació afirma haver estat creada el <0>{0}</0>, però va ser vista per primera vegada per Bluesky el <1>{1}</1>.
cy: Mae'r postiad hwn yn honni iddo gael ei greu ar <0>{0}</0>, ond fe'i gwelwyd gyntaf gan Bluesky ar <1>{1}</1>.
da: Dette opslag er dateret <0>{0}</0>, men det blev først oprettet på Bluesky <1>{1}</1>.
de: Dieser Post soll am <0>{0}</0> erstellt worden sein, wurde aber erstmals von Bluesky am <1>{1}</1> gesehen.
eo: Ĉi tiu afiŝo asertas, ke ĝi estis kreita je <0>{0}</0>, sed ĝi estis unue vidita ĉe Bluesky je <1>{1}</1>.
es: Esta publicación declara haber sido creada en <0>{0}</0>, pero fue vista por primera vez por Bluesky en <1>{1}</1>.
eu: Post honek <0>{0}</0>-n sortu dela dio, baina Bluesky-k <1>{1}</1>-n ikusi zuen lehen aldiz.
fr: Ce post déclare avoir été créé le <0>{0}</0>, mais a été vu pour la première fois par Bluesky le <1>{1}</1>.
fy: Dit berjocht beweart makke te wêzen op <0>{0}</0>, mar waard foar it earst sjoen troch Bluesky op <1>{1}</1>.
gd: Tha am post seo a’ cumail a-mach gun deach a chruthachadh <0>{0}</0> ach chunnacas e air Bluesky <1>{1}</1> an toiseach.
hu: A bejegyzés adatai szerint az eredeti létrehozási dátuma <0>{0}</0> volt, de először ekkor jelent meg a Blueskyon: <1>{1}</1>
ia: Iste publication affirma haber essite create in <0>{0}</0>, mais illo ha essite vidite per Bluesky pro le prime vice in <1>{1}</1>.
id: Postingan ini mengklaim dibuat pada <0>{0}</0>, tetapi baru terlihat di Bluesky pada <1>{1}</1>.
it: Questo post dichiara di essere stato creato il <0>{0}</0>, ma è stato visto per la prima volta da Bluesky il <1>{1}</1>.
ja: <0>{0}</0>に投稿されたと表示されていますが、Blueskyに初めて登場したのは<1>{1}</1>です。
km: ប្រកាសនេះអះអាងថាត្រូវបានបង្កើតឡើងនៅលើ <0>{0}</0> ប៉ុន្តែត្រូវបានមើលឃើញជាលើកដំបូងដោយ Bluesky នៅលើ <1>{1}</1>
nl: Dit bericht beweert te zijn gemaakt op <0>{0}</0>, maar werd voor het eerst gezien door Bluesky op <1>{1}</1>.
pl: Ten wpis został utworzony <0>{0}</0>, ale po raz pierwszy pojawił się na Bluesky <1>{1}</1>.
pt_br: Esta postagem alega ter sido criada em <0>{0}</0>, mas ela apareceu no Bluesky em <1>{1}</1>.
pt_pt: Este post afirma ter sido criado em <0>{0}</0>, mas foi primeiro visto por Bluesky em <1>{1}</1>.
ro: Această postare pretinde că a fost creată pe <0>{0}</0>, dar a fost văzută prima dată de Bluesky pe <1>{1}</1>.
ru: Этот пост утверждает, что был создан <0>{0}</0>, но впервые был замечен Bluesky <1>{1}</1>.
sv: Det här inlägget har <0>{0}</0> som angivet skapelsedatum, men registrerades på Bluesky först den <1>{1}</1>.
tr: Bu gönderi <0>{0}</0> tarihinde oluşturulduğunu beyan ediyor, ancak Bluesky'da ilk olarak <1>{1}</1> tarihinde görüldü.
vi: Bài đăng này khai rằng đã được tạo vào <0>{0}</0>, nhưng lần đầu tiên được Bluesky nhìn thấy vào <1>{1}</1>.

source: This post has an unknown type of threadgate on it. Your app may be out of date.
ca: Aquesta publicació té un tipus de threadgate desconegut. És possible que la teva aplicació estigui obsoleta.
cy: Mae gan y postiad hwn fath anhysbys o adwy edau arno. Mae'n bosibl bod eich ap yn rhy hen.
da: Dette opslag har en ukendt interaktionsindstillinger. Din app trænger måske til at blive opdateret.
de: Dieser Post hat einen unbekannten Threadgate-Typ. Deine App ist möglicherweise veraltet.
eo: Ĉi tiu afiŝo havas nekonatan tipon de fadenado. Via apo eble estas malaktuala.
es: Esta publicación tiene un tipo de ajustes de respuesta desconocido. Es posible que tu app no esté actualizada.
eu: Post honek hari mota ezezagun bat du. Baliteke zure aplikazioa zaharkituta egotea.
fr: Ce post a un type inconnu de restriction de fil. Votre appli. n’est peut-être pas à jour.
fy: Der sit in ûnbekend type reaksjebeheining op dit berjocht. Mooglik is dyn app ferâldere.
gd: Tha roghainnean smachd air freagairtean an sàs sa phost seo nach aithne dhuinn. Dh’fhaoidte gu bheil an aplacaid agad ro aosta.
hu: Ez a bejegyzés egy ismeretlen válaszkapu-típussal rendelkezik. Lehetséges, hogy az alkalmazás verziója elavult.
ia: Iste publication ha un typo incognite de restriction de interaction. Es possibile que tu application non es actualisate.
id: Postingan ini menggunakan pembatasan interaksi yang tidak dikenali. Anda mungkin perlu memperbarui aplikasi.
it: Questo post ha un tipo sconosciuto di restrizione. La tua app potrebbe non essere aggiornata.
ja: 投稿に対する返信制限のタイプが不明です。アプリが古いかもしれません。
pl: Ten wpis ma nieznany typ wątków. Twoja aplikacja może być nieaktualna.
pt_br: Essa postagem possui uma configuração desconhecida de interações permitidas. O app talvez esteja desatualizado.
pt_pt: Esta publicação tem um tipo de "threadgate" desconhecido. É possível que a sua aplicação esteja desatualizada.
ro: Această postare are un tip necunoscut de threadgate. Este posibil ca aplicația dvs. să nu fie actualizată la zi.
ru: Этот пост имеет неизвестный тип ограничения на ответы. Возможно, ваше приложение устарело.
sv: Det här inlägget har en okänd typ av trådrestriktion inställd. Din app kan vara inaktuell.
tr: Bu gönderide bilinmeyen bir threadgate türü var. Uygulamanız güncel olmayabilir.
vi: Bài đăng này có loại threadgate không xác định. Ứng dụng của bạn có thể đã lỗi thời.

source: This post is only visible to logged-in users.
ca: Aquesta publicació només és visible per als usuaris que han iniciat la sessió.
cy: Dim ond ar gyfer aelodau sydd wedi mewngofnodi mae'r postiad hwn yn weladwy.
da: Dette opslag er kun synligt for indloggede brugere.
de: Dieser Post ist nur für eingeloggte Nutzer sichtbar.
eo: Ĉi tiu afiŝo videblas nur al ensalutintaj uzantoj.
es: Esta publicación solo es visible para los usuarios que han iniciado sesión.
eu: Post hau saioa hasi duten erabiltzaileentzat bakarrik ikus daiteke.
fr: Ce post n’est visible qu’aux personnes connectées.
fy: Dit berjocht is allinnich sichtber foar oanmelde brûkers.
gd: Chan fhaic ach luchd-cleachdaidh a tha clàraichte a-staigh seo.
hu: Ez a bejegyzés csak a bejelentkezett felhasználók számára látható.
ia: Iste publication es visibile solmente a usatores con session aperte.
it: Questo post è visibile solo agli utenti che hanno effettuato l'accesso.
ja: この投稿はログイン中のユーザーにのみ表示されます。
pt_br: Esta postagem só é visível para usuários conectados.
pt_pt: Esta publicação é apenas visível para utilizadores com sessão iniciada.
ro: Această postare este vizibilă numai pentru utilizatorii conectați.
sv: Det här inlägget visas bara för inloggade användare.
tr: Bu gönderi yalnızca giriş yapmış kullanıcılara görünür.

source: This post was deleted by its author
ca: L'autor ha eliminat la publicació
cy: Cafodd y postiad hwn ei ddileu gan yr awdur
da: Dette opslag er blevet slettet af dets forfatter
de: Dieser Post wurde vom Autor gelöscht
eo: Ĉi tiu afiŝo estis forigita de ĝia aŭtoro
eu: Post hau egileak ezabatu du
fr: Ce post a été supprimé par son auteur·ice
gd: Sguab ùghdar a’ phuist seo às e
hu: Ezt a bejegyzést törölte a szerző
it: Questo post è stato eliminato dal suo autore
ja: この投稿は投稿者によって削除されました
pt_br: Esta postagem foi excluída pelo autor
pt_pt: Esta publicação foi eliminada pelo seu autor
ro: Această postare a fost ștearsă de autorul său
sv: Det här inlägget har raderats av dess författare
tr: Bu gönderi yazarı tarafından silinmiş

source: This post will be hidden from feeds and threads. This cannot be undone.
ast: Esta publicación nun va apaecer nos feeds nin nos filos. Esta aición nun se pue desfacer.
ca: Aquesta publicació s'amagarà dels canals i fils. Això no es pot desfer.
cy: Bydd y postiad hwn yn cael ei guddio rhag ffrydiau ac edafedd. Nid oes modd dadwneud hyn.
da: Dette opslag vil blive skjult fra feeds og tråde. Denne handling kan ikke fortrydes.
de: Dieser Post wird aus Feeds und Threads ausgeblendet. Dies kann nicht rückgängig gemacht werden.
el: Αυτή η ανάρτηση θα κρυφτεί από τις ροές και τα νήματα. Αυτό δεν μπορεί να αναιρεθεί.
eo: Ĉi tiu afiŝo estos kaŝota el fluoj kaj fadenoj. Tio ne povas esti malfarita.
es: Esta publicación será ocultada de los feeds y hilos. Esto no se puede deshacer.
eu: Post hau feed eta harietatik ezkutatuta egongo da. Hau ezin da desegin.
fr: Ce post sera masqué des fils d’actu et des fils de discussion. C’est irréversible.
fy: Dit berjocht wurdt ferstoppe foar feeds en petearen. Dit kin net ûngedien makke wurde.
gd: Bidh am post seo am falach o inbhirean is snàithleanan. Cha ghabh seo neo-dhèanamh.
hu: Ez a bejegyzés el lesz rejtve a hírfolyamokból és a válaszláncokból. Ez a művelet nem vonható vissza.
ia: Iste publication essera occultate de canales e filos. Iste action es irreversibile.
id: Postingan ini akan disembunyikan dari semua feed dan utas. Tindakan ini tidak dapat dibatalkan.
it: Questo post verrà nascosto dai feed e dai thread. L'azione è irreversibile.
ja: この投稿はフィードとスレッドから非表示になります。元に戻すことはできません。
km: ប្រកាសនេះនឹងត្រូវបានលាក់ពីមតិព័ត៌មាន និងខ្សែស្រលាយ។ នេះមិនអាចត្រឡប់វិញបានទេ
nl: Dit bericht wordt verborgen voor feeds en gesprekken. Dit kan niet ongedaan worden gemaakt.
pl: Ten wpis zostanie ukryty w kanałach i wątkach. Nie można tego cofnąć.
pt_br: Esta postagem será ocultada dos feeds e tópicos. Isso não pode ser desfeito.
pt_pt: Esta publicação será ocultada de feeds e fios. Isto não pode ser revertido.
ro: Această postare va fi ascunsă de fluxuri și fire. Acest lucru nu poate fi anulat.
ru: Этот пост будет скрыт из лент и тем. Это невозможно отменить.
sv: Det här inlägget kommer att hållas dolt från flöden och trådar. Det här kan inte ångras.
tr: Bu gönderi akışlarınızdan ve konularınızdan gizlenecektir. Bu işlem geri alınamaz.
vi: Bài đăng này sẽ bị ẩn khỏi bảng tin và thảo luận. Hành động này không thể hoàn tác.

source: This post's author has disabled quote posts.
ast: L'autor d'esta publicación desactivó les cites.
ca: L'autor d'aquesta publicació ha deshabilitat les citacions.
cy: Mae awdur y postiad hwn wedi analluogi postiadau dyfyniadau.
da: Dette opslags forfatter har ikke tilladt citatopslag.
de: Der Autor dieses Posts hat das Zitieren dieses Posts deaktiviert.
eo: La aŭtoro de ĉi tiu afiŝo malŝaltis citafiŝojn.
es: El autor de esta publicación ha deshabilitado las citas.
eu: Post honen egileak aipamenak desgaitu ditu.
fr: L’auteur·ice de ce post a désactivé les citations.
fy: De auteur fan dit berjocht hat it pleatsen fan sitaten útskeakele.
gd: Chuir ùghdar a’ phuist seo à comas luaidhean air a’ phost.
hu: A szerző letiltotta az idézést.
ia: Le autor del publication ha disactivate le citationes.
id: Pembuat postingan ini telah menonaktifkan kutipan.
it: L'autore del post ha disattivato le citazioni.
ja: この投稿の投稿者は引用投稿を無効にしています。
km: អ្នកនិពន្ធនៃប្រកាសនេះបានបិទការបង្ហោះសម្រង់
nl: De auteur van dit bericht heeft het plaatsen van citaten uitgeschakeld.
pl: Autor tego wpisu wyłączył możliwość cytowania.
pt_br: O autor desta postagem desabilitou as postagens de citação.
pt_pt: O autor desta publicação desativou as citações.
ro: Autorul acestei postări a dezactivat postările citate.
ru: Автор этого поста отключил цитирование постов.
sv: Författaren till det här inlägget har inaktiverat citatinlägg.
tr: Bu gönderinin yazarı alıntılanmasını engellemiş.
vi: Tác giả bài đăng này đã tắt chức năng trích dẫn bài đăng.

source: This profile is only visible to logged-in users. It won't be visible to people who aren't signed in.
ca: Aquest perfil només és visible per als usuaris que han iniciat sessió. No serà visible per a les persones que no hagin iniciat sessió.
cy: Mae'r proffil hwn yn weladwy dim ond i ddefnyddwyr sydd wedi mewngofnodi. Ni fydd yn weladwy i bobl nad ydyn nhw wedi mewngofnodi.
da: Denne profil er kun synlig for indloggede brugere. Den kan ikke ses af personer, der ikke er logget ind.
de: Dieses Profil ist nur für eingeloggte Nutzer sichtbar. Es ist nicht sichtbar für Personen, die nicht eingeloggt sind.
eo: Ĉi tiu profilo estas videbla nur al ensalutintaj uzantoj. Ĝi ne estos videbla al ne ensalutintaj homoj.
es: Este perfil solo es visible para las personas que han iniciado sesión. No podrán verlo quienes no hayan iniciado sesión.
eu: Profil hau saioa hasitako erabiltzaileek soilik ikus dezakete. Saioa hasita ez dagoen jendearentzat ez da ikusgai egongo.
fr: Ce profil n’est visible que pour les personnes connectées. Il ne sera pas visible pour les personnes qui ne sont pas connectées.
fy: Dit profyl is allinnich sichtber foar oanmelde brûkers. It is net sichtber foar minsken dy’t net oanmeld binne.
gd: Chan fhaic ach luchd-cleachdaidh clàraichte a-staigh a’ phròifil seo. Chan fhaic daoine nach eil clàraichte a-staigh e.
hu: Ez a profil csak a bejelentkezett felhasználók számára látható; a kijelentkezett felhasználók számára nem.
ia: Iste profilo solmente es visibile a usatores con session aperte. Illo non essera visibile a personas qui non ha aperite session.
id: Profil ini hanya dapat dilihat oleh pengguna yang masuk. Ini tidak akan terlihat bagi pengguna yang belum masuk.
it: Questo profilo è visibile solo agli utenti registrati. Non sarà visibile alle persone che non hanno effettuato l'accesso.
ja: この投稿はサインインしているユーザーにのみ表示されます。サインインしていないユーザーには表示されません。
pl: Ten profil jest widoczny tylko dla zalogowanych. Nie będzie widoczny dla osób niezalogowanych.
pt_br: Este perfil será visível apenas para usuários registrados. Ele não será visível para usuários desconectados.
pt_pt: Este perfil é apenas visível para utilizadores com sessão iniciada. Não será visível para quem não tenha sessão iniciada.
ro: Acest profil este vizibil numai pentru utilizatorii conectați. Nu va fi vizibil pentru persoanele care nu sunt conectate.
ru: Этот профиль виден только вошедшим в систему пользователям. Он не будет видно тем, кто не вошел в систему.
sv: Den här profilen är syns bara för inloggade användare. Den syns inte för personer som inte är inloggade.
tr: Bu profil sadece giriş yapmış kullanıcılara görünür. Giriş yapmamış kullanıcılara görünmeyecektir.
vi: Chỉ những người dùng đã đăng nhập mới xem được hồ sơ người dùng này. Người chưa đăng nhập sẽ không thể xem được.
