Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Choose your own timeline! Feeds built by the community help you find content you love.
ast: ¡Escueyi les llinies temporales que quieras! Feeds creaos pola comunidá que t'ayuden a atopar el conteníu que te presta pola vida.
ca: Tria la teva pròpia línia de temps! Els canals creats per la comunitat t'ajuden a trobar el contingut que t'agrada.
cy: Dewiswch eich llinell amser eich hun! Mae ffrydiau adeiladwyd gan y gymuned yn eich helpu i ddod o hyd i gynnwys rydych yn ei hoffi.
da: Vælg din egen tidslinje! Specialbyggede feeds skabt af andre brugere hjælper dig med at finde indhold, du vil synes om.
de: Wähle deine eigene Zeitleiste! Feeds von der Community helfen dir, Inhalte zu finden, die dir gefallen.
eo: Elektu vian propran novaĵfluon! Fluoj konstruitaj de la komunumo helpas vin trovi enhavon, kiun vi amos.
es: Elige tu propia cronología: encuentra el contenido que más te gusta gracias a los feeds de la comunidad.
eu: Aukeratu zure denbora-lerroa! Komunitateak sortutako feedek maite duzun edukia aurkitzen laguntzen dizu.
fr: Construisez votre propre page d’accueil ! Abonnez-vous à des fils d’actu de la communauté pour y retrouver ce que vous aimez.
fy: Kies dyn eigen tiidline! Feeds makke troch de mienskip helpe dy om ynhâld te finen dêr’tsto wol oer meist.
gd: Dealbh loidhne-ama dhut fhèin! Inbhirean leis a’ choimhearsnachd a bheir dhut stuth as toil leat.
hu: Válaszd ki, hogy milyen idővonalakat akarsz böngészni! A közösség által épített egyéni hírfolyamok segítenek megtalálni a Téged érdeklő tartalmakat.
ia: Elige tu proprie linea de tempore! Le canales construite per le communitate te adjuta a trovar contentos que tu ama.
id: Pilih sendiri linimasa Anda! Feed buatan komunitas dapat membantu menemukan konten yang Anda sukai.
it: Personalizza la tua cronologia! I feed creati dalla collettività ti permettono di scoprire i contenuti di tuo interesse.
ja: 自分自身のタイムラインを選びましょう！コミュニティによって作成されたフィードは、あなたが好きなコンテンツを見つけるのに役立ちます。
nl: Kies je eigen tijdlijn! Feeds gemaakt door de gemeenschap helpen je om inhoud te vinden waar je van houdt.
pl: Wybierz własną oś czasu! Kanały tworzone przez społeczność pomagają znaleźć ciekawe treści.
pt_br: Escolha sua própria linha do tempo! Feeds feitos pela comunidade ajudam a encontrar o conteúdo que você ama.
pt_pt: Escolha a sua própria cronologia! Feeds construídos pela comunidade permitem-lhe encontrar o conteúdo que tanto ama.
ro: Alegeți propria cronologie! Fluxurile create de comunitate vă ajută să găsiți conținutul care vă place.
ru: Выберите свою собственную временную шкалу! Ленты, созданные сообществом, помогут вам найти контент, который вы любите.
sv: Välj din egen tidslinje! Flöden som har skapats av andra i gemenskapen hjälper dig att hitta innehåll du gillar.
tr: Kendi zaman akışınızı seçin! Topluluk tarafından oluşturulan akışlar sevdiğiniz içeriği bulmanıza yardımcı olur.
vi: Chọn bảng tin của riêng bạn! Các bảng tin được xây dựng bởi cộng đồng giúp bạn tìm nội dung bạn yêu thích.

source: Choose your password
ast: Escueyi una contraseña
ca: Tria la teva contrasenya
cy: Dewiswch eich cyfrinair
da: Husk din adgangskode
de: Wähle dein Passwort
el: Επιλέξτε τον κωδικό σας
eo: Elektu vian pasvorton
es: Elige tu contraseña
eu: Aukeratu zure pasahitza
fr: Choisissez votre mot de passe
fy: Dyn wachtwurd kieze
gd: Tagh facal-faire dhut
hu: Jelszó megadása
ia: Elige tu contrasigno
id: Pilih kata sandi Anda
it: Scegli la tua password
ja: パスワードを入力
km: ជ្រើសរើសពាក្យសម្ងាត់របស់អ្នក
nb: Velg passordet ditt
nl: Je wachtwoord kiezen
pl: Ustaw hasło
pt_br: Escolha sua senha
pt_pt: Escolha a sua palavra-passe
ro: Alegeți-vă parola
ru: Укажите пароль
sv: Välj ditt lösenord
th: ป้อนรหัสผ่านของคุณ
tr: Şifrenizi seçin
vi: Chọn mật khẩu của bạn

source: Choose your username
ast: L'identificador
ca: El teu identificador d'usuari
cy: Dewiswch eich enw defnyddiwr
da: Vælg dit brugernavn
de: Wähle deinen Nutzernamen
eo: Elektu vian uzantnomon
es: Tu nombre de usuario
eu: Aukeratu zure erabiltzaile-izena
fr: Votre pseudo
fy: Dyn brûkershandle kieze
gd: Tagh ainm-chleachdaiche dhut
hu: Felhasználónév megadása
ia: Elige tu nomine de usator
id: Panggilan Anda
it: Scegli il tuo nome utente
ja: ユーザー名を選んでください
nl: Je gebruikershandle
pl: Twoja nazwa
pt_br: Seu nome de usuário
pt_pt: Escolha o seu nome de utilizador
ro: Alegeți-vă numele de utilizator
ru: Выберите свой псевдоним
sv: Välj ditt användarnamn
th: แฮนด์เดิลผู้ใช้ของคุณ
tr: Kullanıcı adınız
vi: Chọn tên người dùng của bạn

source: Clear all storage data
ca: Esborra totes les dades emmagatzemades
cy: Clirio'r holl ddata storio
da: Slet alle gemte oplysninger
de: Alle Speicherdaten löschen
el: Εκκαθάριση όλων των δεδομένων αποθήκευσης
eo: Forigi ĉiujn konservitajn datumojn
es: Borrar todos los datos de almacenamiento
eu: Garbitu biltegiratze-datu guztiak
fr: Effacer toutes les données de stockage
fy: Alle bewarre gegevens wiskje
gd: Falamhaich an dàta stòrais air fad
hu: Összes adat törlése
ia: Rader tote le datos de immagazinage
id: Hapus semua data penyimpanan
it: Cancella tutti i dati in archivio
ja: すべてのストレージデータをクリア
km: សម្អាតទិន្នន័យផ្ទុកទាំងអស់
nb: Slett alle lagringsdata
nl: Alle opgeslagen gegevens wissen
pl: Wyczyść wszystkie dane
pt_br: Limpar dados de armazenamento
pt_pt: Limpar todos os dados armazenados
ro: Ștergeți toate datele de stocare
ru: Очистите все данные хранилища
sv: Rensa all lagrad data
th: ลบข้อมูลการเก็บข้อมูลทั้งหมด
tr: Tüm depolama verilerini temizle
vi: Xóa tất cả dữ liệu lưu trữ

source: Clear all storage data (restart after this)
ca: Esborra totes les dades emmagatzemades (i després reinicia)
cy: Clirio'r holl ddata storio (ailgychwyn ar ôl hyn)
da: Slet alle gemte oplysninger (genstart efter dette)
de: Alle Speicherdaten löschen (danach neu starten)
el: Εκκαθάριση όλων των δεδομένων αποθήκευσης (επανεκκίνηση μετά από αυτό)
eo: Forigi ĉiujn konservitajn datumojn (restartigu poste)
es: Borrar todos los datos de almacenamiento (reiniciar después de esto)
eu: Garbitu biltegiratze-datu guztiak (berrabiarazi hau egin ondoren)
fr: Effacer toutes les données de stockage (redémarrer ensuite)
fy: Alle bewarre gegevens wiskje (start de app hjirnei opnij)
gd: Falamhaich an dàta stòrais air fad (dèan ath-thòiseachadh às a dhèidh seo)
hu: Összes adat törlése (A program újra fog indulni)
ia: Rader tote le datos de immagazinage (reinitiar postea)
id: Hapus semua data penyimpanan (mulai ulang setelah ini)
it: Cancella tutti i dati in archivio (poi ricomincia)
ja: すべてのストレージデータをクリア（このあと再起動します）
km: សម្អាតទិន្នន័យផ្ទុកទាំងអស់ (ចាប់ផ្តើមឡើងវិញបន្ទាប់ពីនេះ)
nb: Slett alle lagringsdata (start på nytt etterpå)
nl: Alle opgeslagen gegevens wissen (start de app hierna opnieuw op)
pl: Wyczyść wszystkie dane (i uruchom ponownie)
pt_br: Limpar dados de armazenamento (e então reiniciar)
pt_pt: Limpar todos os dados armazenados (e reiniciar)
ro: Ștergeți toate datele de stocare (reporniți după aceasta)
ru: Очистите все данные хранилища (после этого перезагрузитесь)
sv: Rensa all lagrad data (starta om efter detta)
th: ลบข้อมูลการเก็บข้อมูลทั้งหมด (รีสตาร์ทหลังจากนี้)
tr: Tüm depolama verilerini temizle (bundan sonra yeniden başlat)
vi: Xóa tất cả dữ liệu lưu trữ (khởi động lại sau đó)

source: Clear image cache
ca: Esborra la memòria cau d'imatges
cy: Clirio'r storfa delweddau
da: Tøm billedcache
de: Bildcache leeren
eo: Viŝi bildan kaŝmemoron
es: Limpiar caché de imágenes
eu: Garbitu irudien cachea
fr: Purger le cache des images
fy: Ofbyldingsbuffer wiskje
gd: Falamhaich tasgadan nan dealbhan
hu: Képgyorsítótár ürítése
ia: Rader le cache de imagines
id: Hapus tembolok gambar
it: Svuota cache immagini
ja: 画像のキャッシュをクリア
nl: Afbeeldingencache wissen
pt_br: Limpar memória temporária de imagens
pt_pt: Limpar cache de imagem
ro: Golire cache imagini
ru: Очистить кэш изображений
sv: Rensa bild-cache
tr: Görsel önbelleğini temizle
vi: Xoá bộ nhớ đệm hình ảnh

source: Clear search query
ca: Esborra la cerca
cy: Clirio'r ymholiad chwilio
da: Ryd søgefelt
de: Suchanfrage löschen
el: Καθαρισμός αναζήτησης
eo: Forigi serĉotekston
es: Borrar consulta de búsqueda
eu: Garbitu bilaketa-kontsulta
fr: Effacer la recherche
fy: Sykopdracht wiskje
gd: Falamhaich an ceasnachan luirg
hu: Keresési kifejezés törlése
ia: Rader texto a cercar
id: Hapus kueri pencarian
it: Annulla la ricerca
ja: 検索クエリをクリア
km: ជម្រះសំណួរស្វែងរក
nb: Fjern søkeord
nl: Zoekopdracht wissen
pl: Wyczyść wyszukiwanie
pt_br: Limpar pesquisa
pt_pt: Limpar pesquisa
ro: Ștergeți interogarea de căutare
ru: Очистить поисковый запрос
sv: Rensa sökfrågan
th: ลบการค้นหา
tr: Arama sorgusunu temizle
vi: Xóa truy vấn tìm kiếm

source: Click for information
ca: Fes clic per obtenir informació
cy: Clicio am wybodaeth
da: Klik for information
de: Klicken für Informationen
eo: Alklaku por informoj
eu: Egin klik informazioa lortzeko
fr: Cliquez pour plus d’infos
fy: Klik foar ynformaasje
gd: Dèan briogadh airson barrachd fiosrachaidh
hu: További információ
ia: Clicca pro information
it: Fai clic per informazioni
ja: クリックして情報を表示
pt_br: Clique para informações
pt_pt: Clique para mais informação
ro: Clic pentru informații
ru: Нажмите для информации
sv: Klicka för information
tr: Bilgi için tıklayın

source: click here
ca: clica aquí
cy: cliciwch yma
da: klik her
de: hier klicken
el: κάντε κλικ εδώ
eo: klaku ĉi tie
es: clic aquí
eu: klik hemen
fr: cliquez ici
fy: klik hjir
gd: dèan briogadh an-seo
hu: kattints ide
ia: clicca hic
id: klik di sini
it: clicca qui
ja: こちらをクリック
km: ចុចទីនេះ
nb: klikk her
nl: klik hier
pl: kliknij tutaj
pt_br: clique aqui
pt_pt: clique aqui
ro: faceți clic aici
ru: нажмите здесь
sv: klicka här
th: คลิกที่นี่
tr: buraya tıklayın
vi: nhấn vào đây

source: Click here to contact our support team
ca: Fes clic aquí per contactar amb el nostre equip d'assistència
cy: Cliciwch yma i gysylltu â'n tîm cefnogaeth
da: Klik her for at kontakte vores supportteam
de: Klicke hier, um unser Support-Team zu kontaktieren
eu: Egin klik hemen gure laguntza-taldearekin harremanetan jartzeko
fr: Cliquez ici pour contacter notre service client
gd: Briog an-seo airson fios a chur ri sgioba na taice againn
hu: Kattints ide az ügyfélszolgálattal történő kapcsolatfelvételhez
it: Fai clic qui per contattare il nostro team di supporto
ja: こちらをクリックしてサポートチームにご連絡ください
pt_pt: Clique aqui para contactar a nossa equipa de suporte
ro: Faceți clic aici pentru a contacta echipa noastră de asistență
sv: Klicka här för att kontakta vårt supportteam
tr: Destek ekibimize ulaşmak için buraya tıklayın

source: Click here to log out
ca: Fes clic aquí per tancar sessió
cy: Cliciwch yma i allgofnodi
da: Klik her for at logge ud
de: Klicke hier, um dich auszuloggen
eo: Klaku ĉi tie por elsaluti
eu: Egin klik hemen saioa amaitzeko
fr: Cliquez ici pour vous déconnecter
gd: Briog an-seo airson clàradh a-mach
hu: Kattints ide a kijelentkezéshez
it: Fai clic qui per uscire
ja: ここをクリックしてログアウト
pt_br: Clique aqui para terminar sessão
pt_pt: Clique aqui para terminar sessão
ro: Faceți clic aici pentru a vă deconecta
sv: Klicka här för att logga ut
tr: Hesabınızdan çıkmak için buraya tıklayın

source: Click here to restart the verification process.
ca: Fes clic aquí per reiniciar el procés de verificació.
cy: Cliciwch yma i ailgychwyn y broses ddilysu.
da: Klik her for at starte bekræftelsesprocessen forfra.
de: Klicke hier, um den Verifizierungsprozess neu zu starten.
eo: Klaku ĉi tie por restarti la konfimadan procezon.
es: Haz clic aquí para reiniciar el proceso de verificación.
eu: Egin klik hemen egiaztapen-prozesua berrabiarazteko.
fr: Cliquez ici pour redémarrer le processus de vérification.
fy: Klik hjir om it ferifikaasjeproses opnij te starten.
gd: Briog an-seo a thòiseachadh air a dhearbhadh.
hu: Hitelesítés most.
ia: Clicca hic pro reinitiar le processo de verification.
id: Klik di sini untuk mengulang proses verifikasi.
it: Fai clic qui per riavviare il processo di verifica.
ja: 確認プロセスを再開するには、ここをクリックしてください。
nl: Klik hier om het verificatieproces opnieuw te starten.
pt_br: Clique aqui para reiniciar o processo de verificação.
pt_pt: Clique aqui para reiniciar o processo de verificação.
ro: Faceți clic aici pentru a reporni procesul de verificare.
ru: Нажмите здесь, чтобы перезапустить процесс верификации.
sv: Klicka här för att börja om verifieringsprocessen.
tr: Doğrulama işlemini yeniden başlatmak için buraya tıklayın.

source: Click here to update your birthdate
ca: Fes clic aquí per actualitzar la teva data de naixement
cy: Cliciwch yma i ddiweddaru eich dyddiad geni
da: Klik her for at opdatere din fødselsdato
de: Klicke hier, um dein Geburtsdatum zu aktualisieren
eo: Klaku ĉi tie por ĝisdatigi vian naskiĝdaton
eu: Egin klik hemen zure jaiotze data eguneratzeko
fr: Cliquez ici pour mettre à jour votre date de naissance
gd: Briog an-seo airson latha do bhreith atharrachadh
hu: Kattints ide a születési dáumod frissítéséhez
it: Fai clic qui per aggiornare la tua data di nascita
ja: ここをクリックして生年月日を更新
pt_br: Clique aqui para atualizar sua data de nascimento
pt_pt: Clique aqui para atualizar a sua data de nascimento
ro: Faceți clic aici pentru a vă actualiza data nașterii
sv: Klicka här för att uppdatera ditt födelsedatum
tr: Doğum tarihinizi güncellemek için buraya tıklayın

source: Click here to update your email
ca: Fes clic aquí per actualitzar el teu correu
cy: Cliciwch yma i ddiweddaru eich e-bost
da: Klik her for at opdatere din e-mail
de: Klicke hier, um deine E-Mail zu aktualisieren
eo: Klaku ĉi tie por ĝisdatigi vian retpoŝtadreson
es: Haz clic aquí para actualizar tu correo electrónico
eu: Egin klik hemen zure posta elektronikoa eguneratzeko
fr: Cliquez ici pour mettre à jour votre adresse e-mail
fy: Klik hjir om dyn e-mailadres by te wurkjen
gd: Briog an-seo airson am post-d agad ùrachadh
hu: E-mail-cím frissítése
ia: Clicca hic pro actualisar tu e-mail
id: Klik disini untuk memperbarui email Anda
it: Fai clic qui per aggiornare il tuo indirizzo email
ja: メールアドレスの更新は、ここをクリック
nl: Klik hier om je e-mailadres te wijzigen
pt_br: Clique aqui para atualizar seu email
pt_pt: Clique aqui para atualizar o seu e-mail
ro: Faceți clic aici pentru a vă actualiza e-mailul
ru: Нажмите здесь, чтобы обновить свою электронную почту
sv: Klicka här för att uppdatera din e-post
tr: E-postanızı güncellemek için buraya tıklayın

source: Click to open tag menu for {tag}
ca: Fes clic per a obrir el menú d'etiquetes per a {tag}
cy: Cliciwch i agor dewislen tag {tag}
da: Klik for at åbne tagmenuen for {tag}
de: Klicken, um das Tag-Menü für {tag} zu öffnen
eo: Alklaku por malfermi etikedan menuon por {tag}
es: Haz clic para abrir el menú de etiquetas de {tag}
eu: Egin klik hemen {tag}-ren etiketa-menua irekitzeko
fr: Cliquez pour ouvrir le menu de mot-clé pour {tag}
fy: Klik om it labelmenu foar {tag} te iepenjen
gd: Dèan briogadh is fosgail clàr-taice nan tagaichean airson {tag}
hu: A(z) {tag} címke menüjének megnyitása
ia: Clicca pro aperir un menu de etiquetta pro {tag}
id: Klik untuk membuka menu tagar {tag}
it: Clicca per aprire il menu per {tag}
ja: クリックして {tag} のタグメニューを表示
nl: Klik om het labelmenu voor {tag} te openen
pl: Kliknij, aby otworzyć menu tagów dla {tag}
pt_br: Clique para abrir o menu de tags para {tag}
pt_pt: Clique para abrir o ecrã de etiquetas para {tag}
ro: Faceți clic pentru a deschide meniul de etichete pentru {tag}
ru: Нажмите, чтобы открыть меню тегов для {tag}
sv: Klicka för att öppna taggmenyn för {tag}
tr: {tag} etiket menüsünü açmak için tıklayın
vi: Nhấn để mở trình đơn thẻ cho {tag}

source: Click to retry failed message
ast: Calca pa volver unviar el mensaxe que falló
ca: Clica aquí per provar d'enviar el missatge de nou
cy: Cliciwch i roi cynnig arall ar y neges a fethwyd
da: Klik for at prøve at sende beskeden igen
de: Klicke hier, um die fehlgeschlagene Nachricht erneut zu senden
el: Κάντε κλικ για να επαναλάβετε το αποτυχημένο μήνυμα
eo: Alklaku por reprovi sendi mesaĝon
es: Clic para reintentar mensaje fallido
eu: Egin klik huts egindako mezua berriro bidaltzen saiatzeko
fr: Cliquer pour réessayer l’envoi échoué du message
fy: Klik om mislearre priveeberjocht opnij te probearjen
gd: Dèan briogadh airson feuchainn ris an teachdaireachd a dh’fhàillig as ùr
hu: Üzenetküldés megkísérlése ismét
ia: Clicca pro tentar inviar le message de novo
id: Ketuk untuk mengirim ulang pesan yang gagal
it: Clicca per riprovare l'invio
ja: 送信失敗したメッセージを再送信
km: ចុចដើម្បីព្យាយាមសារដែលបរាជ័យម្តងទៀត
nl: Klik om mislukt privébericht opnieuw te proberen
pl: Kliknij, aby spróbować wysłać wiadomość ponownie
pt_br: Clique para tentar enviar novamente a mensagem
pt_pt: Clique para reenviar a mensagem falha
ro: Faceți clic pentru a reîncerca mesajul eșuat
ru: Нажмите, чтобы повторить неудачное сообщение
sv: Klicka för att försöka på nytt med misslyckat meddelande
th: คลิกเพื่อพยายามส่งข้อความที่ล้มเหลวอีกครั้ง
tr: İletilemeyen mesajı tekrar denemek için tıklayın
vi: Nhấn để thử lại tin nhắn không thành công

source: Clip 🐴 clop 🐴
ast: Tocotó 🐴 tocotó 🐴
ca: Clop 🐴 clop 🐴
da: Hyp 🐴 hyp 🐴
de: Klipp 🐴 klapp 🐴
eo: 🐮 Dek bovinoj 🐮
es: Tacatá 🐴 tacatá 🐴
eu: Klip 🐴 klop 🐴
fr: Cataclop 🐴 cataclop 🐴
fy: Klik 🐴 klak 🐴
gd: Turt 🐴 turt 🐴
hu: Kipp 🐴 kopp 🐴
ia: Cataclop 🐴 cataclop 🐴
id: Keletak 🐴 keletuk 🐴
it: Clop 🐴 clop 🐴
ja: パカラッ 🐴 パカラッ 🐴
nl: Klik 🐴 klak 🐴
pl: Klip 🐴 klop 🐴
ru: Клип 🐴 клоп 🐴
sv: Galopp 🐴 galopp 🐴
tr: Klip 🐴 klop 🐴
vi: Lộp 🐴 cộp 🐴

source: Close
ast: Zarrar
ca: Tanca
cy: Cau
da: Luk
de: Schließen
el: Κλείσιμο
eo: Fermi
es: Cerrar
eu: Itxi
fr: Fermer
fy: Slute
gd: Dùin
hu: Bezárás
ia: Clauder
id: Tutup
it: Chiudi
ja: 閉じる
km: បិទ
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închidere
ru: Закрыть
sv: Stäng
th: ปิด
tr: Kapat
vi: Đóng

source: Close active dialog
ast: Zarrar el diálogu activu
ca: Tanca el diàleg actiu
cy: Cau'r deialog gweithredol
da: Luk aktiv dialog
de: Aktiven Dialog schließen
el: Κλείσιμο ενεργού διαλόγου
eo: Fermi la aktivan dialogujon
es: Cerrar diálogo activo
eu: Itxi elkarrizketa-koadro aktiboa
fr: Fermer le dialogue actif
fy: Aktive dialoochfinster slute
gd: Dùin an còmhradh gnìomhach
hu: Az előtérben lévő párbeszédablak bezárása
ia: Clauder quadro de dialogo active
id: Tutup dialog aktif
it: Chiudi la finestra attiva
ja: アクティブなダイアログを閉じる
km: បិទប្រអប់សកម្ម
nb: Lukk aktiv dialogboks
nl: Actief dialoogvenster sluiten
pl: Zamknij aktywne okno
pt_br: Fechar janela ativa
pt_pt: Fechar janela de diálogo em execução
ro: Închideți dialogul activ
ru: Закрыть диалоговое окно
sv: Stäng aktiv dialogruta
th: ปิดกล่องโต้ตอบที่เปิดอยู่
tr: Etkin iletişim kutusunu kapat
vi: Đóng hộp thoại đang mở

source: Close alert
ast: Zarrar l'alerta
ca: Tanca l'advertència
cy: Rhybudd cau
da: Luk advarsel
de: Meldung schließen
el: Κλείσιμο ειδοποίησης
eo: Fermi averton
es: Cerrar la alerta
eu: Itxi alerta
fr: Fermer l’alerte
fy: Warskôging slute
gd: Dùin a’ chaismeachd
hu: Figyelmeztetés bezárása
ia: Clauder alerta
id: Tutup peringatan
it: Chiudi l'avviso
ja: アラートを閉じる
km: បិទការជូនដំណឹង
nb: Lukk advarsel
nl: Waarschuwing sluiten
pl: Zamknij ostrzeżenie
pt_br: Fechar alerta
pt_pt: Fechar aviso
ro: Închideți alerta
ru: Закрыть уведомления
sv: Stäng notis
th: ปิดการแจ้งเตือน
tr: Uyarıyı kapat
vi: Đóng cảnh báo

source: Close bottom drawer
ast: Zarrar el caxón baxeru
ca: Tanca el calaix inferior
cy: Cau'r y drôr gwaelod
da: Luk bundpanel
de: Untere Schublade schließen
el: Κλείσιμο κάτω συρταριού
eo: Fermi la suban flankmenuon
es: Cerrar el cajón inferior
eu: Itxi beheko tiradera
fr: Fermer le tiroir du bas
fy: Paniel ûnderoan slute
gd: Dùin an drathair aig a’ bhonn
hu: Alsó kinyíló menü bezárása
ia: Clauder le tiratorio inferior
id: Tutup kotak bawah
it: Chiudi menu a scomparsa inferiore
ja: 一番下の引き出しを閉じる
nb: Lukk nedre panel
nl: Paneel onderaan sluiten
pl: Zamknij dolną szufladę
pt_br: Fechar parte inferior
pt_pt: Fechar parte inferior
ro: Închideți sertarul de jos
ru: Закрыть нижнее меню
sv: Stäng den nedersta lådan
th: ปิดลิ้นชักด้านล่าง
tr: Alt çekmeceyi kapat
vi: Đóng trình đơn kéo dưới

source: Close dialog
ast: Zarrar el diálogu
ca: Tanca el diàleg
cy: Cau'r ddeialog
da: Luk dialog
de: Dialog schließen
el: Κλείσιμο διαλόγου
eo: Fermi la dialogujon
es: Cerrar ventana
eu: Itxi elkarrizketa-koadroa
fr: Fermer le dialogue
fy: Dialoochfinster slute
gd: Dùin an còmhradh
hu: Párbeszédablak bezárása
ia: Clauder quadro de dialogo
id: Tutup dialog
it: Chiudi la finestra di dialogo
ja: ダイアログを閉じる
km: បិទប្រអប់
nl: Dialoogvenster sluiten
pl: Zamknij to okno
pt_br: Fechar janela
pt_pt: Fechar janela de diálogo
ro: Închideți dialogul
ru: Закрыть диалог
sv: Stäng dialogruta
th: ปิดกล่องโต้ตอบ
tr: Diyalogu kapat
vi: Đóng hộp thoại

source: Close drawer menu
ca: Tanca el menú lateral
cy: Cau'r ddewislen drôr
da: Luk navigation
de: Seitenmenü schließen
eo: Fermi la flankmenuon
es: Cerrar el menú lateral
eu: Itxi marrazki menua
fr: Ferme le menu latéral
fy: Lademenu slute
gd: Dùin an clàr-taice air an taobh
hu: Oldalsó menü bezárása
ia: Clauder le menu lateral
id: Tutup menu geser
it: Chiudi il menu a scomparsa
ja: 引き出しメニューを閉じる
nl: Menu sluiten
pl: Zamknij menu
pt_br: Fechar menu lateral
pt_pt: Fechar menu lateral
ro: Închideți meniul sertar
ru: Закрывает выдвижное меню
sv: Stäng sidpanel
tr: Çekmece menüyü kapat
vi: Đóng trình đơn

source: Close emoji picker
ca: Tanca el selector d'emojis
cy: Cau'r dewisydd emoji
da: Luk emojivælger
de: Emoji-Auswahl schließen
eo: Fermi emoĝi-elektilon
es: Cerrar el selector de emojis
eu: Itxi emoji-hautatzailea
fr: Fermer le sélecteur d’emoji
fy: Emoji-kiezer slute
gd: Dùin ròghnaichear nan emoji
hu: Emojiválasztó bezárása
ia: Clauder le selector de emojis
id: Tutup pemilih emoji
it: Chiudi selettore emoji
ja: 絵文字選択を閉じる
nl: Emoji-kiezer sluiten
pl: Zamknij selektor emoji
pt_br: Fechar seletor de emoji
pt_pt: Fechar selecionador de emojis
ro: Închideți selectorul de emoji
ru: Закрыть подборщик эмодзи
sv: Stäng emojiväljaren
tr: Emoji seçiciyi kapat
vi: Đóng bảng chọn emoji

source: Close GIF dialog
ca: Tanca el diàleg de GIF
cy: Cau'r ddeialog GIFau
da: Luk GIF-dialog
de: GIF-Dialog schließen
el: Κλείσιμο διαλόγου GIF
eo: Fermi la GIF-dialogujon
es: Cerrar la ventana de GIF
eu: Itxi GIF elkarrizketa-koadroa
fr: Fermer le dialogue des GIFs
fy: GIF-dialoochfinster slute
gd: Dùin còmhradh nan GIF
hu: GIF-párbeszédablak bezárása
ia: Clauder quadro de dialogo de GIF
id: Tutup dialog GIF
it: Chiudi la finestra di dialogo GIF
ja: GIFのダイアログを閉じる
km: បិទប្រអប់ GIF
nl: GIF-dialoogvenster sluiten
pl: Zamknij okno GIF
pt_br: Fechar janela de GIFs
pt_pt: Fechar janela de diálogo de GIFs
ro: Închideți dialogul GIF
ru: Закройте окно GIF
sv: Stäng gif-dialogruta
th: ปิดกล่องโต้ตอบ GIF
tr: GIF diyalogunu kapat
vi: Đóng hộp thoại GIF

source: Close image
ast: Zarrar la imaxe
ca: Tanca la imatge
cy: Cau'r ddelwedd
da: Luk billede
de: Bild schließen
el: Κλείσιμο εικόνας
eo: Fermi bildon
es: Cerrar la imagen
eu: Itxi irudia
fr: Fermer l’image
fy: Ofbylding slute
gd: Dùin an dealbh
hu: Kép bezárása
ia: Clauder imagine
id: Tutup gambar
it: Chiudi l'immagine
ja: 画像を閉じる
km: រូបភាពបិទ
nb: Lukk bilde
nl: Afbeelding sluiten
pl: Zamknij zdjęcie
pt_br: Fechar imagem
pt_pt: Fechar imagem
ro: Închideți imaginea
ru: Закрыть изображение
sv: Stäng bild
th: ปิดภาพ
tr: Resmi kapat
vi: Đóng hình ảnh
