Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: You haven't muted any words or tags yet
ast: Nun silenciesti nenguna pallabra nin etiqueta
ca: Encara no has silenciat cap paraula ni etiqueta
cy: Dydych chi ddim wedi tewi unrhyw eiriau na thagiau eto
da: Du har endnu ikke skjult ord eller tags
de: Du hast noch keine Wörter oder Tags stummgeschaltet
el: Δεν έχετε θέσει ακόμη σε σίγαση λέξεις ή ετικέτες
eo: Vi ankoraŭ silentigis neniujn vortojn aŭ kradvortojn
es: Aún no has silenciado ninguna palabra o etiqueta
eu: Ez duzu oraindik hitzik edo etiketarik mututu
fr: Vous n’avez pas encore masqué de mot ou de mot-clé
fy: Do negearrest noch gjin wurden of tags
gd: Cha do mhùch thu facal no taga sam bith gu ruige seo
hu: Még egy szót vagy címkét sem némítottál el
ia: Tu ancora non ha silentiate alcun parola o etiquetta
id: Anda belum membisukan kata atau tagar apa pun
it: Non hai ancora silenziato nessuna parola o tag
ja: まだワードやタグをミュートしていません
km: អ្នកមិនទាន់បានបិទពាក្យ ឬស្លាកណាមួយនៅឡើយទេ
nl: Je negeert nog geen woorden of tags
pl: Nie wyciszono jeszcze żadnego słowa ani tagu
pt_br: Você não silenciou nenhuma palavra ou tag ainda
pt_pt: Ainda não silenciou nenhuma palavra ou tag
ro: Nu ați amuțit încă niciun cuvânt sau etichetă
ru: У вас ещё нет игнорируемых слов или тегов
sv: Du har inte ignorerat några ord eller taggar ännu
th: คุณยังไม่ได้ปิดเสียงคำหรือแท็กใด ๆ
tr: Henüz hiçbir kelimeyi veya etiketi sessize almadınız
vi: Bạn chưa ẩn từ hoặc thẻ nào cả

source: You hid this reply.
ast: Escondiesti esta rempuesta.
ca: Has amagat aquesta resposta.
cy: Rydych wedi cuddio'r ateb hwn.
da: Du skjulte dette svar.
de: Du hast diese Antwort ausgeblendet.
el: Αποκρύψατε αυτήν την απάντηση.
eo: Vi kaŝis ĉi tiun respondon.
es: Has ocultado esta respuesta.
eu: Erantzun hau ezkutatu duzu.
fr: Vous avez caché cette réponse.
fy: Do hast dizze reaksje ferstoppe.
gd: Chuir thu an fhreagairt seo am falach.
hu: Elrejtetted ezt a választ.
ia: Tu ha occultate iste responsa.
id: Anda menyembunyikan balasan ini.
it: Hai nascosto questa risposta.
ja: あなたがこの返信を非表示にしました。
km: អ្នកបានលាក់ការឆ្លើយតបនេះ
nl: Je hebt deze reactie verborgen.
pl: Ten komentarz został ukryty.
pt_br: Você ocultou esta resposta.
pt_pt: Ocultou esta resposta.
ro: Ați ascuns acest răspuns.
ru: Вы скрыли этот ответ.
sv: Du dolde det här svaret.
th: คุณซ่อนการตอบกลับนี้แล้ว
tr: Bu yanıtı gizlediniz.
vi: Bạn đã ẩn trả lời này.

source: You initiated this flow already, {0} ago. It may take up to 5 minutes for emails to reach your inbox. Please consider waiting a few minutes before trying again.
ca: Ja vas iniciar aquest procés fa {0}. Els correus electrònics poden trigar fins a 5 minuts a arribar a la safata d'entrada. Espera uns minuts abans de tornar-ho a intentar.
cy: Rydych wedi cychwyn y llif hwn yn barod, {0} yn ôl. Gall gymryd hyd at 5 munud i'r e-bost gyrraedd eich blwch derbyn. Ystyriwch aros am ychydig cyn ceisio eto.
da: Du har allerede påbegyndt dette forløb for {0} siden. Det kan tage op til fem minutter for en e-mail at nå din indbakke. Vent nogle minutter, før du prøver igen.
de: Du hast diesen Vorgang bereits vor {0} gestartet. Es kann bis zu 5 Minuten dauern, bis die E-Mail in deinem Posteingang ankommt. Bitte warte ein paar Minuten, bevor du es erneut versuchst.
eo: Vi jam iniciatis ĉi tiun procezon antaŭ {0}. Por atingi vian ricevujon, mesaĝoj bezonos eble 5 minutojn. Bonvolu konsideri atendi kelkajn minutojn antaŭ ol reprovi.
eu: Fluxu hau dagoeneko hasi zenuen, duela {0}. Baliteke 5 minutu arte behar izatea mezu elektronikoak zure sarrera-ontzira iristeko. Mesedez, itxaron minutu batzuk berriro saiatu aurretik.
fr: Vous avez déjà démarré ce processus, il y a {0}. Cela peut prendre jusqu’à 5 minutes aux e-mails pour arriver dans votre boîte de réception. Veuillez attendre quelques minutes avant de réessayer.
fy: Do bist dit proses al begûn, {0} lyn. It kin oant 5 minuten duorje eardat e-mailberichten dyn Postfek YN berikke. Oerweagje om in pear minuten te wachtsjen eardatsto it opnij probearje.
gd: Dhùisg thu an struth seo {0} air ais mar-thà. Dh’fhaoidte gun toir post-d suas ri 5 mionaidean mus ruig iad am bogsa a-steach agad. Feuch is fuirich mionaid no dhà eile mus dèan thu oidhirp eile.
hu: Az életkor-igazolási folyamatot már {0} ezelőtt megkezdted. Az e-mailek célba érése akár 5 percig is eltarthat. Várj pár percet, mielőtt újra próbálkoznál.
it: Hai già iniziato questo processo {0} fa. Potrebbero essere necessari fino a 5 minuti prima che le email arrivino nella tua casella di posta elettronica. Aspetta qualche minuto prima di riprovare.
ja: {0} 前にこのフローを開始しました。メールが受信トレイに届くまでに最大 5 分かかる場合があります。 再試行する前に数分お待ちください。
pt_br: Você iniciou este fluxo {0} atrás. Pode demorar até 5 minutos para que os emails cheguem à sua caixa de entrada. Por favor, considere aguardar alguns minutos antes de tentar novamente.
pt_pt: Já iniciou este processo há {0}. Pode demorar até 5 minutos para que os e-mails cheguem à sua caixa de entrada. Por favor, considere esperar alguns minutos antes de tentar novamente.
ro: Ați inițiat deja acest proces acum {0}. Este posibil să dureze până la 5 minute până primiți e-mail-urile. Vă rugăm să așteptați câteva minute înainte de a încerca din nou.
sv: Du påbörjade den här guiden för {0} sedan. Det kan ta upp till 5 minuter innan e-postmeddelandet når din inkorg. Vänta gärna några minuter innan du försöker igen.
tr: Bu işlemi zaten {0} önce başlattınız. E-postaların gelen kutunuza ulaşması 5 dakikaya kadar sürebilir. Lütfen tekrar denemeden önce birkaç dakika bekleyin.

source: You joined Bluesky {timeAgoString} ago
ca: Et vas unir a Bluesky fa {timeAgoString}
cy: Mi wnaethoch chi ymuno â Bluesky {timeAgoString} yn ôl
da: Du oprettede dig på Bluesky for {timeAgoString} siden
de: Du bist Bluesky vor {timeAgoString} beigetreten
eo: Vi aliĝis al Bluesky antaŭ {timeAgoString}
eu: Zu Bluesky-n sartu zinen orain dela {timeAgoString}
fr: Vous avez rejoint Bluesky il y a {timeAgoString}
gd: Chaidh thu an sàs Bluesky {timeAgoString} air ais
hu: {timeAgoString} csatlakoztál a Blueskyhoz
it: Hai iniziato a usare Bluesky {timeAgoString} fa
ja: あなたはBlueskyに{timeAgoString}前に参加しました
pt_br: Você se juntou ao Bluesky {timeAgoString} atrás
pt_pt: Aderiu ao Bluesky há {timeAgoString}
ro: V-ați alăturat la Bluesky cu {timeAgoString} în urmă
sv: Du gick med i Bluesky för {timeAgoString} sedan
tr: Bluesky'a {timeAgoString} önce katılmıştınız

source: You joined Bluesky using a starter pack {timeAgoString} ago
ca: Et vas unir a Bluesky, utilitzant un Starter Pack, fa {timeAgoString}
cy: Mi wnaethoch chi ymuno â Bluesky gan ddefnyddio pecyn cychwyn {timeAgoString} yn ôl
da: Du oprettede dig på Bluesky via en startpakke for {timeAgoString} siden
de: Du bist Bluesky vor {timeAgoString} mit einem Startpaket beigetreten
eo: Vi aliĝis al Bluesky uzante startpakon antaŭ {timeAgoString}
eu: Zu Bluesky-n sartu zinen abio multzo bat erabiliz orain dela {timeAgoString}
fr: Vous avez rejoint Bluesky à l’aide d’un kit de démarrage il y a {timeAgoString}
gd: Chaidh thu an sàs Bluesky {timeAgoString} air ais, a’ cleachdadh pacaid-thòiseachaidh
hu: {timeAgoString} csatlakoztál a Blueskyhoz egy kezdőcsomag igénybevételével
it: Hai iniziato a usare Bluesky {timeAgoString} fa con uno starter pack
ja: あなたはBlueskyにスターターパックを使って{timeAgoString}前に参加しました
pt_br: Você se juntou ao Bluesky através de um pacote inicial {timeAgoString} atrás
pt_pt: Aderiu ao Bluesky utilizando um pacote de iniciante há {timeAgoString}
ro: V-ați alăturat la Bluesky folosind un pachet de pornire cu {timeAgoString} în urmă
sv: Du gick med i Bluesky med hjälp av ett startpaket för {timeAgoString} sedan
tr: Bluesky'a {timeAgoString} önce bir başlangıç paketi kullanarak katılmıştınız

source: You may appeal non-self labels if you feel they were placed in error.
ca: Pots apel·lar les etiquetes que no són pròpies si creus que s'han col·locat per error.
cy: Gallwch apelio yn erbyn labeli sydd ddim yn hunan-labeli os ydych yn teimlo iddyn nhw gael eu gosod ar gam.
da: Du kan klage over andres mærkater, hvis du mener, de er sat ved en fejl.
de: Du kannst Einspruch gegen nicht selbst gesetzte Kennzeichnungen erheben, wenn du der Meinung bist, dass sie fälschlicherweise vergeben wurden.
el: Μπορείτε να ασκήσετε ένσταση για μη αυτόματες ετικέτες εάν πιστεύετε ότι τοποθετήθηκαν κατά λάθος.
eo: Vi rajtas apelacii pri etikedoj surmetite de aliuloj, se vi kredas ke ili estis erare surmetitaj.
es: Puedes apelar etiquetas no propias si sientes que fueron colocadas por error.
eu: Norberarenak ez diren etiketak apelatu ditzakezu akatsean jarri direla uste baduzu.
fr: Vous pouvez faire appel des étiquettes poseés par des tiers si vous pensez qu’elles ont été appliquées par erreur.
fy: Do kinst beswier meitsje tsjin labels pleatst troch oaren asto fynst dat se ûnrjochtlik pleatst binne.
gd: ’S urrainn dhut ath-thagradh a thogail mu leubailean nach do chuir thu fhèin ma tha thu dhen bheachd gur ann air mhearachd a chaidh an cur.
hu: A nem saját magad által alkalmazott feljegyzéseket lehetőséged van fellebbezni, ha úgy gondolod, hogy tévedésből kerültek fel.
ia: Tu pote appellar de etiquettas applicate per tertios si tu considera que illos ha essite applicate per error.
id: Anda dapat mengajukan banding atas label non-mandiri jika Anda merasa label tersebut ditempatkan secara tidak tepat.
it: Puoi presentare ricorso per le etichette se ritieni che siano state applicate per errore.
ja: 間違って適用されたと思うのであれば、自己申告ではないラベルならば異議申し立てができます。
km: អ្នកអាចប្តឹងតវ៉ាចំពោះស្លាកដែលមិនមែនជាខ្លួនឯង ប្រសិនបើអ្នកមានអារម្មណ៍ថាពួកគេត្រូវបានដាក់ក្នុងកំហុស
nl: Je kunt bezwaar maken tegen labels geplaatst door anderen als je vindt dat ze ten onrechte zijn geplaatst.
pl: Możesz odwołać się od innych ostrzeżeń, jeśli uważasz, że zostały one dodane błędnie.
pt_br: Você pode contestar estes rótulos se você acha que estão errados.
pt_pt: Pode recorrer de rótulos não próprios se pensa que estes foram aplicados por engano.
ro: Puteți contesta etichetele non-automate dacă credeți că au fost plasate în mod greșit.
ru: Вы можете обжаловать несамостоятельные метки, если считаете, что они были размещены по ошибке.
sv: Du kan begära att andras etiketter omprövas om du känner att de inte stämmer.
th: คุณสามารถอุทธรณ์ป้ายที่ไม่ใช่ของตนเองได้หากคุณรู้สึกว่ามันถูกติดตั้งโดยผิดพลาด
tr: Yanlış yerleştirildiğini düşünüyorsanız, kendi koymadığınız işaretlere itiraz edebilirsiniz.
vi: Bạn có thể kháng nghị nhãn không phải của mình nếu bạn cảm thấy chúng được đặt sai.

source: You may appeal these labels if you feel they were placed in error.
ast: Pues apellar estes etiquetes si te paez que s'aplicaron por error.
ca: Pots apel·lar aquestes etiquetes si creus que s'han col·locat per error.
cy: Gallwch apelio yn erbyn y labeli hyn os teimlwch iddyn nhw gael eu gosod ar gam.
da: Du kan klage over disse mærkater, hvis du mener, de er sat ved en fejl.
de: Du kannst gegen diese Kennzeichnungen Einspruch erheben, wenn du der Meinung bist, dass sie zu Unrecht vergeben wurden.
el: Μπορείτε να ασκήσετε ένσταση για αυτές τις ετικέτες εάν πιστεύετε ότι τοποθετήθηκαν κατά λάθος.
eo: Vi povas apelacii pri ĉi tiuj etikedoj, se vi kredas ke ili estis surmetitaj erare.
es: Puedes apelar estas etiquetas si sientes que fueron colocadas por error.
eu: Etiketa hauek apelatu ditzakezu akatsean jarri direla uste baduzu.
fr: Vous pouvez faire appel de ces étiquettes si vous estimez qu’elles ont été apposées par erreur.
fy: Do kinst beswier meitsje tsjin labels asto fynst dat se ûnrjochtlik pleatst binne.
gd: ’S urrainn dhut ath-thagradh a thogail mu leubailean seo ma tha thu dhen bheachd gur ann air mhearachd a chaidh an cur.
hu: Lehetőséged van a fellebbezésre, ha úgy gondolod, hogy a feljegyzéseket tévedésből alkalmazták.
ia: Tu pote appellar de iste etiquettas si tu considera que illos ha essite applicate per error.
id: Anda dapat mengajukan banding atas label berikut jika Anda merasa label tersebut ditempatkan secara tidak tepat.
it: Puoi presentare ricorso, se ritieni che queste etichette siano state applicate per errore.
ja: これらのラベルが誤って適用されたと思った場合は、異議申し立てを行うことができます。
km: អ្នកអាចប្តឹងតវ៉ាចំពោះស្លាកទាំងនេះ ប្រសិនបើអ្នកមានអារម្មណ៍ថា ពួកវាត្រូវបានដាក់ក្នុងកំហុស
nl: Je kunt bezwaar maken tegen deze labels als je vindt dat ze ten onrechte zijn geplaatst.
pl: Możesz odwołać się od tych ostrzeżeń, jeśli uważasz, że zostały one dodane błędnie.
pt_br: Você pode contestar estes rótulos se você acha que estão errados.
pt_pt: Pode recorrer destes rótulos se pensa que estes foram aplicados por engano.
ro: Puteți contesta aceste etichete dacă considerați că au fost plasate în mod greșit.
ru: Вы можете обжаловать метки, если считаете, что они были размещены ошибочно.
sv: Du kan begära att de här etiketterna omprövas om du känner att de inte stämmer.
th: คุณสามารถอุทธรณ์ป้ายเหล่านี้ได้หากคุณรู้สึกว่ามันถูกติดตั้งโดยผิดพลาด
tr: Bu işaretlerin yanlış yerleştirildiğini düşünüyorsanız itiraz edebilirsiniz.
vi: Bạn có thể kháng nghị các nhãn này nếu bạn cảm thấy chúng được đặt sai.

source: You may only add up to {STARTER_PACK_MAX_SIZE, plural, other {{STARTER_PACK_MAX_SIZE} profiles}}
ca: Només pots afegir un total de {STARTER_PACK_MAX_SIZE, plural, one {}other {{STARTER_PACK_MAX_SIZE} perfils}}
cy: Dim ond hyd at {STARTER_PACK_MAX_SIZE, plural, other {{STARTER_PACK_MAX_SIZE} proffil}} cewch chi ychwanegu
da: Du kan tilføje højst {STARTER_PACK_MAX_SIZE, plural, one {}other {{STARTER_PACK_MAX_SIZE} profiler}}
de: Du darfst nur bis zu {STARTER_PACK_MAX_SIZE, plural, other {{STARTER_PACK_MAX_SIZE} Profile}} hinzufügen
eo: Vi eblas aldoni maksimume {STARTER_PACK_MAX_SIZE, plural, one {{STARTER_PACK_MAX_SIZE} profilon}other {{STARTER_PACK_MAX_SIZE} profilojn}}
es: No puedes añadir más de {STARTER_PACK_MAX_SIZE, plural, other {{STARTER_PACK_MAX_SIZE} perfiles}}
eu: Gehienez {STARTER_PACK_MAX_SIZE, plural, other {{STARTER_PACK_MAX_SIZE} profil}} gehi ditzakezu
fr: Vous ne pouvez ajouter que {STARTER_PACK_MAX_SIZE, plural, one {{STARTER_PACK_MAX_SIZE} profil} other {{STARTER_PACK_MAX_SIZE} profils}} au maximum
fy: Do meist mar oant {STARTER_PACK_MAX_SIZE, plural, one {}other {{STARTER_PACK_MAX_SIZE} profilen}} tafoegje
gd: Chan fhaod thu barrachd air {STARTER_PACK_MAX_SIZE, plural, one {{STARTER_PACK_MAX_SIZE} phròifil} two {{STARTER_PACK_MAX_SIZE} phròifil} few {{STARTER_PACK_MAX_SIZE} pròifilean}other {{STARTER_PACK_MAX_SIZE} pròifil}} a chur ris
hu: A csomag legfeljebb {STARTER_PACK_MAX_SIZE, plural, other {{STARTER_PACK_MAX_SIZE} profilt tartalmazhat}}
ia: Tu pote adder solmente {STARTER_PACK_MAX_SIZE, plural, other {{STARTER_PACK_MAX_SIZE} profilos}}
id: Anda hanya dapat menambahkan hingga {STARTER_PACK_MAX_SIZE, plural, other {{STARTER_PACK_MAX_SIZE} profil}}
it: Puoi aggiungere fino a {STARTER_PACK_MAX_SIZE, plural, other {{STARTER_PACK_MAX_SIZE} profili}}
ja: 追加できるのは{STARTER_PACK_MAX_SIZE, plural, other {{STARTER_PACK_MAX_SIZE}人}}まで
pt_br: Você pode adicionar no máximo {STARTER_PACK_MAX_SIZE, plural, other {{STARTER_PACK_MAX_SIZE} perfis}}
pt_pt: Pode adicionar até {STARTER_PACK_MAX_SIZE, plural, one {}other {{STARTER_PACK_MAX_SIZE} perfis}}
ro: Puteți adăuga până la {STARTER_PACK_MAX_SIZE, plural, one {} few {{STARTER_PACK_MAX_SIZE} profiluri}other {{STARTER_PACK_MAX_SIZE} de profiluri}}
ru: Вы можете добавить лишь до {STARTER_PACK_MAX_SIZE, plural, one {# профиля} other {# профилей}}
sv: Du kan bara lägga till högst {STARTER_PACK_MAX_SIZE, plural, other {{STARTER_PACK_MAX_SIZE} profiler}}
tr: En fazla {STARTER_PACK_MAX_SIZE, plural, other {{STARTER_PACK_MAX_SIZE} profil}} ekleyebilirsiniz
vi: Bạn chỉ có thể thêm tối đa {STARTER_PACK_MAX_SIZE, plural, other {{STARTER_PACK_MAX_SIZE} hồ sơ}}

source: You may only add up to 3 feeds
ast: Namás pues amestar hasta 3 feeds
ca: Només pots afegir 3 canals
cy: Dim ond hyd at 3 ffrwd y gallwch chi eu hychwanegu
da: Du må tilføje højst 3 feeds
de: Du kannst nur bis zu 3 Feeds hinzufügen
el: Μπορείτε να προσθέσετε έως και 3 ροές
eo: Vi povas aldoni maksimume 3 fluojn
es: Solo puedes añadir hasta 3 feeds
eu: Gehienez 3 feed gehi ditzakezu
fr: Vous ne pouvez ajouter que 3 fils d’actu au maximum
fy: Do meist maksimaal 3 feeds tafoegje
gd: Chan fhaod thu barrachd air trì inbhirean a chur ris
hu: Legfeljebb 3 hírfolyamot jelölhetsz ki.
ia: Tu solmente pote adder usque a 3 canales
id: Anda hanya boleh menambahkan maksimal 3 feed
it: Puoi aggiungere un massimo di 3 feed
ja: 3つまでフィードを追加できます
km: អ្នកអាចបន្ថែមបានត្រឹមតែ 3 មតិព័ត៌មានប៉ុណ្ណោះ
nl: Je mag maximaal 3 feeds toevoegen
pl: Możesz dodać maksymalnie 3 kanały
pt_br: Você pode adicionar no máximo 3 feeds
pt_pt: Pode adicionar um máximo de 3 feeds
ro: Puteți adăuga până la 3 fluxuri
ru: Вы можете добавить не более 3 лент
sv: Du kan bara lägga till högst 3 flöden
th: คุณสามารถเพิ่มได้สูงสุด 3 ฟีด
tr: En fazla 3 akış ekleyebilirsiniz
vi: Bạn chỉ có thể thêm tối đa 3 bảng tin

source: You must be 13 years of age or older to create an account.
ca: Has de tenir 13 anys o més per a crear un compte.
cy: Rhaid i chi fod yn 13 oed neu'n hŷn i greu cyfrif.
da: Du skal være mindst 13 år gammel for at oprette en konto.
de: Du musst mindestens 13 Jahre alt sein, um einen Account zu erstellen.
eo: Vi devas esti almenaŭ 13-jaraĝa por krei konton.
es: La edad mínima para crear una cuenta es de 13 años.
eu: Kontua sortzeko 13 urte edo gehiago izan behar dituzu.
fr: Vous devez avoir 13 ans ou plus pour créer un compte.
fy: Do moatst op syn minst 13 jier âld wêze om in account oant te meitsjen.
gd: Feumaidh tu a bhith co-dhiù 13 bliadhna mus urrainn dhut cunntas a chruthachadh.
hu: A regisztrációhoz legalább 13 évesnek kell lenned.
ia: Tu debe haber 13 annos de etate o plus pro crear un conto.
id: Anda harus berusia 13 tahun atau lebih untuk membuat akun.
it: Per iscriverti devi avere almeno 13 anni.
ja: アカウントを作成するには、13歳以上である必要があります。
pt_br: Você deve ter 13 anos de idade ou mais para criar uma conta.
pt_pt: Deve ter pelo menos 13 anos para criar uma conta.
ro: Trebuie să aveți 13 ani sau mai mult pentru a crea un cont.
ru: Вам должно исполниться 13 лет, чтобы иметь возможность создать учётную запись.
sv: Du måste vara 13 år eller äldre för att skapa ett konto.
tr: Hesap oluşturmak için 13 yaşında veya daha büyük olmanız gerekir.
vi: Bạn phải đủ 13 tuổi trở lên để tạo tài khoản.

source: You must be at least 13 years old to use Bluesky. Read our <0>Terms of Service</0> for more information.
ca: Has de tenir com a mínim 13 anys per utilitzar Bluesky. Llegeix les nostres <0>Condicions del servei</0> per obtenir més informació.
cy: Rhaid eich bod yn o leiaf 13 oed i ddefnyddio Bluesky. Darllenwch ein <0>Amodau Gwasanaeth</0> am ragor o wybodaeth.
da: Du skal være mindst 13 år gammel for at bruge Bluesky. Læs mere i vores <0>tjenestevilkår</0>.
de: Du musst mindestens 13 Jahre alt sein, um Bluesky nutzen zu können. Lies unsere <0>Nutzungsbedingungen</0>, um mehr zu erfahren.
eo: Vi devas aĝi almenaŭ 13 jarojn por uzi Bluesky. Legu niajn <0>uzokondiĉojn</0> por pliaj informoj.
eu: Gutxienez 13 urte izan behar dituzu Bluesky erabiltzeko. Irakurri gure <0>Zerbitzu Baldintzak</0> informazio gehiago lortzeko.
fr: Vous devez avoir au moins 13 ans pour utiliser Bluesky. Lisez nos <0>Conditions générales</0> pour plus d’informations.
gd: Feumaidh tu a bhith co-dhiù 13 bliadhna a dh’aois mus urrainn dhut Bluesky a chleachadh. Leugh <0>teirmichean na seirbheise</0> againn airson barrachd fiosrachaidh.
hu: A Bluesky használatához be kell töltened a 13. életévedet. További információért olvasd el a <0>felhasználási feltételeket</0>.
it: Devi avere almeno 13 anni per usare Bluesky. Leggi i <0>Termini di Servizio</0> per maggiori informazioni.
ja: Blueskyを使用するには、13歳以上である必要があります。詳細については、<0>利用規約</0>をご覧ください。
pt_br: Você deve ter pelo menos 13 anos de idade para usar o Bluesky. Leia os nossos <0>Termos de Serviço</0> para obter mais informações.
pt_pt: Tem de ter pelo menos 13 anos para usar o Bluesky. Leia os nossos <0>Termos de Serviço</0> para mais informação.
ro: Trebuie să aveți cel puțin 13 ani pentru a utiliza Bluesky. Citiți <0>Termenii de Serviciu</0> pentru mai multe informații.
sv: Du måste vara minst 13 år för att använda Bluesky. Läs våra <0>användarvillkor</0> för mer information.
tr: Bluesky'ı kullanmak için en az 13 yaşında olmanız gerekmektedir. Daha fazla ilgi için <0>Hizmet Şartları</0>'nı okuyun.

source: You must be following at least seven other people to generate a starter pack.
ast: Tienes de siguir a, polo menos, siete persones más pa xenerar un paquete d'iniciación.
ca: Has de seguir almenys set persones més per generar un starter pack.
cy: Rhaid i chi fod yn dilyn o leiaf saith o bobl eraill i gynhyrchu pecyn cychwyn.
da: Du skal følge mindst syv andre konti for at oprette en startpakke.
de: Du musst mindestens sieben anderen Personen folgen, um ein Startpaket erstellen zu können.
el: Πρέπει να ακολουθείτε τουλάχιστον επτά άλλα άτομα για να δημιουργήσετε ένα starter pack.
eo: Vi devas sekvi almenaŭ sep aliajn homojn por generi startpakon.
es: Debes seguir al menos a siete personas más para generar un paquete de inicio.
eu: Gutxienez beste zazpi pertsona jarraitu behar dituzu abio multzo bat sortzeko.
fr: Vous devez suivre au moins sept autres personnes pour générer un kit de démarrage.
fy: Do moatst op syn minst 7 oare persoanen folgje om in startpakket te generearjen.
gd: Feumaidh tu co-dhiù seachdnar a leantainn mus urrainn dhut pacaid tòiseachaidh a ghintinn.
hu: Egy kezdőcsomag létrehozásához legalább hét különböző személyt követned kell.
ia: Tu debe sequer al minus septe altere personas pro generar un pacchetto de initio.
id: Anda harus mengikuti setidaknya tujuh orang sebelum membuat paket pemula.
it: Devi seguire almeno altri 7 utenti per creare uno starter pack.
ja: スターターパックを作成するには、少なくとも7人をフォローしなければなりません。
km: អ្នក​ត្រូវ​តែ​តាម​យ៉ាង​ហោច​ណាស់​ប្រាំពីរ​នាក់​ផ្សេង​ទៀត​ដើម្បី​បង្កើត​កញ្ចប់​ចាប់ផ្ដើម
nl: Je moet ten minste 7 andere personen volgen om een startpakket te genereren.
pl: Aby wygenerować pakiet startowy, musisz obserwować co najmniej siedem innych osób.
pt_br: Você deve estar seguindo pelo menos sete outras pessoas para gerar um pacote inicial.
pt_pt: Deve seguir pelo menos sete outras pessoas para gerar um pacote de iniciante.
ro: Trebuie să urmăriți cel puțin alte șapte persoane pentru a genera un pachet de pornire.
ru: Чтобы получить стартовый набор, вы должны подписаться как минимум на семь других людей.
sv: Du måste följa minst sju andra personer för att generera ett startpaket.
th: คุณต้องติดตามผู้อื่นอย่างน้อย 7 คนจึงจะสามารถสร้างชุดเริ่มต้นได้
tr: Başlangıç ​​paketi oluşturmak için en az yedi kişiyi takip etmeniz gerekir.
vi: Bạn phải theo dõi ít nhất bảy người khác để tạo gói khởi đầu.
