Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: This content is hosted by {0}. Do you want to enable external media?
ast: «{0}» agospia esti conteníu. ¿Quies activar el conteníu multimedia esternu?
ca: Aquest contingut està allotjat a {0}. Vols habilitat els continguts externs?
cy: Mae'r cynnwys hwn yn cael ei letya gan {0}. Ydych chi am alluogi cyfryngau allanol?
da: Denne indhold ligger hos {0}. Vil du aktivere eksterne medier?
de: Dieser Inhalt wird von {0} gehostet. Möchtest du externe Medien aktivieren?
el: Αυτό το περιεχόμενο φιλοξενείται από {0}. Θέλετε να ενεργοποιήσετε τα εξωτερικά μέσα;
eo: Ĉi tiu enhavo estas gastigata de {0}. Ĉu vi volas ebligi eksterajn aŭdvidaĵojn?
es: Este contenido está alojado por {0}. ¿Deseas habilitar medios externos?
eu: Eduki hau {0}-k dauka. Kanpoko multimedia gaitu nahi duzu?
fr: Ce contenu est hébergé par {0}. Voulez-vous activer les médias externes ?
fy: Dizze ynhâld wurdt host troch {0}. Wolsto eksterne media ynskeakelje?
gd: Tha an t-susbaint seo air òstaireachd {0}. A bheil thu airson meadhanan on taobh a-muigh a chur an comas?
hu: Ezt a tartalmat a(z) {0} üzemelteti. Szeretnéd engedélyezni a külső médiatartalmak megjelenítését?
ia: Iste contento es hospitate per {0}. Tu vole activar contento multimedial externe?
id: Konten ini disediakan oleh {0}. Apakah Anda ingin mengaktifkan media eksternal?
it: Questo contenuto è ospitato da {0}. Abilitare i media esterni?
ja: このコンテンツは{0}によってホストされています。外部メディアを有効にしますか？
km: ខ្លឹមសារនេះត្រូវបានបង្ហោះដោយ {0}។ តើអ្នកចង់បើកប្រព័ន្ធផ្សព្វផ្សាយខាងក្រៅទេ?
nb: Dette innholdet er tilgjengeliggjort av {0}. Vil du aktivere eksterne medier?
nl: Deze inhoud wordt gehost door {0}. Wil je externe media inschakelen?
pl: Ta zawartość jest hostowana przez {0}. Czy chcesz włączyć multimedia spoza aplikacji?
pt_br: Este conteúdo é hospedado por {0}. Deseja ativar a mídia externa?
pt_pt: Este conteúdo é hospedado por {0}. Deseja ativar conteúdo multimédia externo?
ro: Acest conținut este găzduit de {0}. Doriți să activați conținutul media extern?
ru: Этот контент размещён {0}. Включить внешние медиа?
sv: {0} står som värd för det här innehållet. Vill du aktivera extern media?
tr: Bu içerik {0} tarafından barındırılıyor. Harici medyayı etkinleştirmek ister misiniz?
vi: Nội dung này được lưu trữ bởi {0}. Bạn có muốn kích hoạt phương tiện ngoại vi không?

source: This content is not available because one of the users involved has blocked the other.
ca: Aquest contingut no està disponible per culpa que un dels usuaris involucrats ha bloquejat a l'altre.
cy: Dyw'r cynnwys hwn ddim ar gael oherwydd bod un o'r defnyddwyr dan sylw wedi rhwystro'r llall.
da: Dette indhold er ikke tilgængeligt, fordi nogle af de involverede brugere har blokeret hinanden.
de: Dieser Inhalt ist nicht verfügbar, da einer der beteiligten Nutzer den anderen blockiert hat.
el: Αυτό το περιεχόμενο δεν είναι διαθέσιμο επειδή ένας από τους εμπλεκόμενους χρήστες έχει αποκλείσει τον άλλον.
eo: Ĉi tiu enhavo ne disponeblas pro ke unu el la koncernataj uzantoj blokis la alian.
es: Este contenido no está disponible porque uno de los usuarios involucrados ha bloqueado al otro.
eu: Eduki hau ez dago erabilgarri inplikatutako erabiltzaileetako batek bestea blokeatu duelako.
fr: Ce contenu n’est pas disponible car l’un des comptes impliqués a bloqué l’autre.
fy: Dizze ynhâld is net beskikber, omdat ien fan de belutsene brûkers de oare blokkearre hat.
gd: Chan eil an t-susbaint seo ri fhaighinn a chionn ’s gu bheil cleachdaiche an sàs a bhac cuideigin eile a tha an sàs ann.
hu: Ez a tartalom jelenleg nem elérhető, mert az egyik kapcsolódó felhasználó letiltotta a másikat.
ia: Iste contento non es disponibile proque un del usatores involvite ha blocate le altere.
id: Konten ini tidak tersedia karena salah satu pengguna yang terlibat telah memblokir pengguna lainnya.
it: Questo contenuto non è disponibile perché uno degli utenti coinvolti ha bloccato l'altro.
ja: このコンテンツは関係するユーザーの一方が他方をブロックしているため、利用できません。
km: ខ្លឹមសារនេះមិនមានទេ ដោយសារអ្នកប្រើប្រាស់ម្នាក់ដែលពាក់ព័ន្ធបានរារាំងអ្នកផ្សេង
nb: Dette innholdet er ikke tilgjengelig fordi en av de involverte brukerne har blokkert den andre.
nl: Deze inhoud is niet beschikbaar omdat een van de betrokken gebruikers de andere heeft geblokkeerd.
pl: Ta zawartość jest niedostępna, ponieważ jeden z jej uczestników zablokował drugiego.
pt_br: Este conteúdo não está disponível porque um dos usuários envolvidos bloqueou o outro.
pt_pt: Este conteúdo não está disponível porque um dos utilizadores envolvidos bloqueou o outro.
ro: Acest conținut nu este disponibil deoarece unul dintre utilizatorii implicați l-a blocat pe celălalt.
ru: Этот контент недоступен, поскольку один из вовлечённых пользователей заблокировал другого.
sv: Det här innehållet är inte tillgängligt eftersom en av de involverade användarna har blockerat den andra.
tr: Bu içerik, içerikte yer alan kullanıcılardan biri diğerini engellediği için mevcut değil.
vi: Nội dung này không có hiệu lực vì một trong số người dùng liên quan đã chặn người còn lại.

source: This content is not viewable without a Bluesky account.
ast: Esti conteníu nun se pue ver ensin una cuenta de Bluesky.
ca: Aquest contingut no es pot veure sense un compte de Bluesky.
cy: Dyw'r cynnwys hwn ddim yn weladwy heb gyfrif Bluesky.
da: Denne indhold kan ikke ses uden en Bluesky-konto.
de: Dieser Inhalt ist ohne einen Bluesky-Account nicht sichtbar.
el: Αυτό το περιεχόμενο δεν είναι ορατό χωρίς λογαριασμό Bluesky.
eo: Ĉi tiu enhavo ne estas videbla sen Bluesky-konto.
es: Este contenido no se puede ver sin una cuenta de Bluesky.
eu: Eduki hau ezin da ikusi Bluesky konturik gabe.
fr: Ce contenu n’est pas visible sans un compte Bluesky.
fy: Dizze ynhâld is net sichtber sûnder in Bluesky-account.
gd: Chan fhaicear an t-susbaint seo as aonais cunntas Bhluesky.
hu: Ezt a tartalmat bejelentkezés nélkül nem tekintheted meg.
ia: Le contento non se pote visualisar sin un conto de Bluesky.
id: Konten ini tidak dapat dilihat tanpa akun Bluesky.
it: Questo contenuto non è visualizzabile senza un account Bluesky.
ja: このコンテンツはBlueskyのアカウントがないと閲覧できません。
km: ខ្លឹមសារនេះមិនអាចមើលបានដោយគ្មានគណនី Bluesky ទេ
nb: Dette innholdet er ikke synlig uten en Bluesky-konto.
nl: Deze inhoud is niet zichtbaar zonder een Bluesky-account.
pl: Ta zawartość nie jest dostępna bez konta Bluesky.
pt_br: Este conteúdo não é visível sem uma conta do Bluesky.
pt_pt: Este conteúdo não pode ser visualizado sem uma conta Bluesky.
ro: Acest conținut nu poate fi vizualizat fără un cont Bluesky.
ru: Этот контент недоступен для просмотра без учётной записи Bluesky.
sv: Det här innehållet kan inte visas utan ett Bluesky-konto.
tr: Bu içerik, bir Bluesky hesabı olmadan görüntülenemez.
vi: Không thể xem nội dung này nếu không có tài khoản Bluesky.

source: This conversation is with a deleted or a deactivated account. Press for options
ast: Esta conversación ye con una cuenta desaniciada o desactivada. Primi pa consiguir opciones
ca: Aquesta conversa és amb un compte suprimit o desactivat. Prem per obtenir opcions
cy: Mae'r sgwrs hon gyda chyfrif sydd wedi'i ddileu neu wedi'i chau. Pwyswch am ddewisiadau
da: Denne samtale er med en slettet eller deaktiveret konto. Tryk for valgmuligheder
de: Diese Konversation ist mit einem gelöschten oder deaktivierten Account. Drücke für Optionen
eo: Ĉi tiu konversacio estas kun forigita aŭ malaktivigita konto. Premu por opcioj
es: Esta conversación es con una cuenta eliminada o desactivada. Presiona para ver opciones
eu: Elkarrizketa ezabatuta edo desaktibatuta dagoen kontu batekin da. Sakatu aukerak ikusteko
fr: Cette conversation se fait avec un compte supprimé ou désactivé. Appuyer pour plus d’options
fy: Dit petear is mei in fuortsmiten of de-aktivearre account. Druk foar opsjes
gd: Seo còmhradh aig cunntas a chaidh a sguabadh às no a chur à gnìomh. Dèan brùthadh is chì thu na ’s urrainn dhut dèanamh
hu: Ez a beszélgetés egy már törölt vagy deaktivált fiókkal történt. A lehetőségekhez kattints ide
ia: Iste conversation es con un conto delite o disactivate. Preme pro optiones
id: Percakapan ini dilakukan dengan akun yang telah dihapus atau dinonaktifkan. Tekan untuk opsi lain
it: L'utente di questa conversazione ha disattivato o eliminato l'account. Premi per le opzioni
ja: 削除あるいは無効化されたアカウントとの会話です。押すと選択肢が表示されます
pl: Ta rozmowa dotyczy usuniętego lub dezaktywowanego konta. Kliknij, aby wyświetlić opcje
pt_br: Esta conversa é com uma conta desativada ou excluída. Pressione para ver as ações
pt_pt: Esta conversa é com uma conta eliminada ou desativada. Pressione para opções
ro: Această conversație este cu un cont șters sau dezactivat. Apăsați pentru opțiuni
ru: Эта беседа ведется с удаленной или деактивированной учётной записью. Нажмите для выбора опций
sv: Den här konversationen är med ett raderat eller avaktiverat konto. Tryck för att se alternativ
tr: Bu yazışmanın yapıldığı hesap ya silinmiş ya da devre dışı bırakılmış. Seçenekler için basın
vi: Nội dung này thuộc tài khoản đã xóa hoặc vô hiệu hóa. Nhấn để xem tùy chọn

source: This email is already associated with your account.
ca: Aquest correu ja està associat amb el teu compte.
cy: Mae'r cyfeiriad e-bost hwn eisoes wedi'i gysylltu â'ch cyfrif.
da: Denne e-mail er allerede tilknyttet din konto.
de: Diese E-Mail ist bereits mit deinem Account verknüpft.
eo: Ĉi tiu retpoŝtadreso jam estas ligita al via konto.
eu: Helbide elektroniko hau zure kontuarekin lotuta dago dagoeneko.
fr: Cette adresse e-mail est déjà associée à votre compte.
fy: Dit e-maialdres is al mei dyn account assosjearre.
gd: Tha am post-d seo co-cheangailte ris a’ chunntas agad mu thràth.
hu: Ez az e-mail-cím már hozzá van rendelve a fiókodhoz.
ia: Iste e-mail ja es associate a tu conto.
id: Email ini sudah terhubung dengan akun Anda.
it: Questa email è già associata al tuo account.
ja: このメールアドレスはすでにあなたのアカウントと関連付けられています。
pt_br: Este email já está associado à sua conta.
pt_pt: Este e-mail já está associado à sua conta.
ro: Acest e-mail este deja asociat contului dvs.
sv: Den här e-postadressen är redan associerad med ditt konto.
tr: Bu e-posta zaten hesabınızla ilişkili.

source: This feature allows users to receive notifications for your new posts and replies. Who do you want to enable this for?
ca: Aquesta funció permet als usuaris rebre notificacions de les teves noves publicacions i respostes. Per a qui vols habilitar-ho?
cy: Mae'r nodwedd hon yn caniatáu i ddefnyddwyr dderbyn hysbysiadau am eich postiadau ac atebion newydd. Pwy ydych chi eisiau eu galluogi ar eu cyfer?
da: Denne funktion tillader brugere at modtage notifikationer om dine nye opslag og svar. Hvem skal have mulighed for det?
de: Diese Funktion ermöglicht es Nutzern, Mitteilungen über deine neuen Posts und Antworten zu erhalten. Für wen möchtest du das aktivieren?
eo: Ĉi tiu funkcio permesas al uzantoj ricevi sciigojn pri viaj novaj afiŝoj kaj respondoj. Por kiu vi volas ŝalti ĝin?
es: Con esta función, los usuarios pueden recibir notificaciones de tus nuevos mensajes y respuestas. ¿Para quién quieres activarlo?
eu: Ezaugarri honek erabiltzaileei zure post eta erantzun berrien jakinarazpenak jasotzeko aukera ematen die. Norentzat gaitu nahi duzu hau?
fr: Cette fonctionnalité permet aux personnes de recevoir des notifications pour vos nouveaux posts et réponses. Pour qui souhaitez-vous autoriser cela ?
fy: Mei dizze funksje kinne brûkers meldingen ûntfange foar dyn nije berjochten en antwurden. Foar wa wolsto dit ynskeakelje?
gd: Bheir an gleus seo comas do dhaoine brathan fhaighinn mu phuist is freagairtean ùra agad. Cò gheibh cothrom air a’ ghleus seo?
hu: Ez a funkció megengedi más felhasználók számára, hogy feliratkozzanak az új bejegyzéseidről és válaszaidról szóló értesítésekre. Mely felhasználóktól szeretnéd jóváhagyni ezeket a kéréseket?
ia: Iste function permitte que usatores recipe notificationes de tu nove publicationes e responsas. Pro qui tu vole activar lo?
it: Questa funzione consente agli utenti di ricevere notifiche per i tuoi nuovi post e risposte. Per chi vuoi abilitarla?
ja: この機能により、他のユーザーはあなたの新しい投稿と返信の通知を受け取ることができます。誰にこの機能を有効にしますか？
pt_br: Esta função permite que usuários recebam notificações das suas postagens e respostas. Para quem você deseja ativar isto?
pt_pt: Esta funcionalidade permite que utilizadores recebam notificações das suas novas publicações e respostas. Para quem deseja habilitar isto?
ro: Această caracteristică permite utilizatorilor să primească notificări pentru noile dvs. postări și răspunsuri. Pentru cine doriți să activați această caracteristică?
sv: Den här funktionen gör det möjligt för användare att få notiser när du publicerar nya inlägg och svar. För vem vill du aktivera funktionen?
tr: Bu özellik, kullanıcıların yeni gönderileriniz ve yanıtlarınızdan bildirim almasını sağlar. Bunu kimler için etkinleştirmek istersiniz?

source: This feature is in beta. You can read more about repository exports in <0>this blogpost</0>.
ast: Esta función ta en beta. Pues lleer más información tocante a les esportaciones de depósitos <0>nesta entrada del blogue</0>.
ca: Aquesta funció està en versió beta. Podeu obtenir més informació sobre les exportacions de repositoris en <0>aquesta entrada de bloc</0>.
cy: Mae'r nodwedd hon mewn beta. Gallwch ddarllen mwy am allforio storfeydd yn <0>y cofnod blog hwn</0>.
da: Denne funktion er i beta. Du kan læse mere om dataeksport i <0>dette blogindlæg</0>.
de: Diese Funktion befindet sich in der Beta-Phase. Du kannst mehr über Repository-Exporte in <0>diesem Blogpost</0> lesen.
el: Αυτό το χαρακτηριστικό βρίσκεται σε beta έκδοση. Μπορείτε να διαβάσετε περισσότερα για τις εξαγωγές αποθετηρίου σε <0>αυτή την ανάρτηση ιστολογίου</0>.
eo: Ĉi tiu funkcio estas en beta. Vi povas legi pli pri deponejaj eksportoj en <0>ĉi tiu blogafiŝo</0>.
es: Esta función está en beta. Puedes leer más sobre la exportación de repositorios en <0>esta publicación del blog</0>.
eu: Ezaugarri hau beta-n dago. Biltegien esportazioei buruzko informazio gehiago irakur dezakezu <0>blog-argitalpen honetan</0> .
fr: Cette fonctionnalité est en version bêta. Vous pouvez en savoir plus sur les exportations de dépôts dans <0>cet article de blog (en anglais)</0>.
fy: Dizze funksje is yn bèta. Do kinst mear lêze oer repository-eksporten yn <0>dit blogberjocht</0>.
gd: ’S e gleus beta a tha seo. Leugh barrachd mu às-phortadh às an ionad-tasgaidh sa <0>phost bloga seo</0>.
hu: Kísérleti funkció. Az adattár-exportálásról bővebben <0>ebben a blogbejegyzésben</0> olvashatsz (angolul).
ia: Iste function es in phase beta. Tu pote leger plus super exportationes de repositorios in <0>iste publication de blog</0>.
id: Fitur ini masih dalam versi beta. Anda dapat membaca lebih lanjut tentang ekspor repositori di <0>postingan blog ini</0>.
it: Questa funzionalità è in versione beta. Puoi leggere ulteriori informazioni sulle esportazioni del repository in <0>questo post del blog</0>.
ja: この機能はベータ版です。リポジトリのエクスポートの詳細については、<0>このブログ投稿</0>を参照してください。
km: មុខងារនេះស្ថិតនៅក្នុងបេតា។ អ្នកអាចអានបន្ថែមអំពីការនាំចេញឃ្លាំងនៅក្នុង <0>ប្លុកនេះ</0>
nl: Deze functie is in bèta. Je kunt meer lezen over repository-exporten in <0>dit blogbericht</0>.
pl: Ta funkcja jest w wersji beta. Więcej informacji na temat eksportowania danych można znaleźć w <0>tym wpisie na blogu</0>.
pt_br: Este recurso está em beta. Você pode ler mais sobre exportação de repositórios <0>nesta postagem</0> do nosso blog.
pt_pt: Esta funcionalidade está em beta. Pode ler mais sobre exportações de repositórios <0>neste post</0>.
ro: Această caracteristică este în versiunea beta. Puteți citi mai multe despre exporturile de repozitoriu în <0>această postare de pe blog</0>.
ru: Эта функция находится в бете. Вы можете узнать больше об экспорте репозиториев в <0>этом блоге.</0>.
sv: Den här funktionen är i beta. Du kan läsa mer om export av dataarkiv i <0>det här blogginlägget</0>.
tr: Bu özellik beta aşamasındadır. Depo aktarmaları hakkında daha çok bilgi için <0>bu blog gönderisini</0> okuyun.
vi: Tính năng này đang ở phiên bản thử nghiệm. Bạn có thể đọc thêm về việc xuất kho dữ liệu trong <0>bài đăng blog này</0>.

source: This feature is not available while using an app password. Please sign in with your main password.
ca: Aquesta funció no està disponible mentre s'utilitza una contrasenya d'aplicació. Inicia la sessió amb la contrasenya principal.
cy: Dyw'r nodwedd hon ddim ar gael wrth ddefnyddio cyfrinair ap. Mewngofnodwch gyda'ch prif gyfrinair.
da: Denne funktion er ikke tilgængelig, når du bruger en appadgangskode. Log ind med din primære adgangskode.
de: Diese Funktion ist bei Verwendung eines App-Passworts nicht verfügbar. Bitte logge dich mit deinem Hauptpasswort ein.
eo: Ĉi tiu funkcio ne disponeblas dum uzado de apa pasvorto. Bonvolu ensaluti per via ĉefa pasvorto.
es: Esta función no está disponible cuando se usa una contraseña de app. Inicia sesión con tu contraseña principal.
eu: Ezaugarri hau ez dago erabilgarri aplikazioaren pasahitza erabiltzen duzun bitartean. Mesedez, hasi saioa zure pasahitz nagusiarekin.
fr: Cette fonctionnalité n’est pas disponible lorsque vous utilisez un mot de passe d’application. Veuillez vous connecter avec le mot de passe de votre compte.
fy: Dizze funksje is net beskikber by gebrûk fan in app-wachtwurd. Meld dy oan mei dyn haadwachtwurd.
gd: Chan eil an gleus seo ri làimh fhad ’s a bhios tu a’ cleachdadh facal-faire aplacaid. Clàraich a-steach leis a’ phrìomh-fhacal-faire agad.
hu: Jelenleg egy alkalmazásjelszóval vagy bejelentkezve. A funkció használatához a valódi jelszavaddal kell bejelentkezned.
ia: Iste function non es disponibile quando tu usa un contrasigno de application. Aperi session con tu contrasigno principal.
id: Fitur ini tidak tersedia saat menggunakan sandi aplikasi. Silakan masuk dengan sandi utama Anda.
it: Questa funzionalità non è disponibile mentre si usa una password per app. Accedi con la tua password principale.
ja: この機能はアプリパスワードでは利用できません。メインパスワードでサインインしてください。
pt_br: Esta função não está disponível ao usar uma senha de aplicativo. Por favor, conecte com a sua senha principal.
pt_pt: Esta funcionalidade não está disponível enquanto estiver a usar uma palavra-passe de aplicação. Por favor, entre com a sua palavra-passe principal.
ro: Această caracteristică nu este disponibilă când utilizați o parolă de aplicație. Vă rugăm să vă conectați cu parola principală.
sv: Den här funktionen är inte tillgänglig när du är inloggad med ett applösenord. Logga in med ditt vanliga lösenord.
tr: Bu özellik bir uygulama şifresi kullanırken erişilemez. Lütfen ana şifrenizle giriş yapın.

source: This feature is not available while using an App Password. Please sign in with your main password.
ast: Esta función nun ta disponible mentanto uses una contraseña d'aplicación. Anicia la sesión cola contraseña principal.
ca: Aquesta funció no està disponible mentre s'utilitza una contrasenya d'aplicació. Inicieu la sessió amb la contrasenya principal.
cy: Dyw'r nodwedd hon ddim ar gael wrth ddefnyddio Cyfrinair Ap. Mewngofnodwch gyda'ch prif gyfrinair.
da: Denne funktion er ikke tilgængelig, når du bruger en appadgangskode. Log ind med din primære adgangskode.
de: Diese Funktion ist mit einem App-Passwort nicht verfügbar. Bitte logge dich mit deinem Hauptpasswort ein.
el: Αυτό το χαρακτηριστικό δεν είναι διαθέσιμο κατά τη χρήση κωδικού πρόσβασης εφαρμογής. Παρακαλούμε συνδεθείτε με τον κύριο κωδικό πρόσβασής σας.
eo: Ĉi tiu funkcio ne disponeblas dum uzado de apa pasvorto. Bonvolu ensaluti per via ĉefa pasvorto.
es: Esta función no está disponible cuando se usa una contraseña de app. Inicia sesión con tu contraseña principal.
eu: Ezaugarri hau ez dago erabilgarri aplikazioaren pasahitza erabiltzen duzun bitartean. Mesedez, hasi saioa zure pasahitz nagusiarekin.
fr: Cette fonctionnalité n’est pas disponible lorsque vous utilisez un mot de passe d’application. Veuillez vous connecter avec le mot de passe de votre compte.
fy: Dizze funksje is net beskikber by gebrûk fan in app-wachtwurd. Meld dy oan mei dyn haadwachtwurd.
gd: Chan eil an gleus seo ri làimh fhad ’s a bhios tu a’ cleachdadh facal-faire aplacaid. Clàraich a-steach leis a’ phrìomh-fhacal-faire agad.
hu: Jelenleg egy alkalmazásjelszóval vagy bejelentkezve. A funkció használatához a valódi jelszavaddal kell bejelentkezned.
ia: Iste function non es disponibile quando tu usa un contrasigno de application. Per favor aperi session con tu contrasigno principal.
id: Fitur ini tidak tersedia saat menggunakan sandi aplikasi. Silakan masuk dengan sandi utama Anda.
it: Questa funzionalità non è disponibile mentre si usa una password per app. Accedi con la tua password principale.
ja: この機能はアプリパスワードでは利用できません。メインパスワードでサインインしてください。
km: មុខងារនេះមិនមានពេលប្រើពាក្យសម្ងាត់កម្មវិធីទេ។ សូមចូលដោយប្រើពាក្យសម្ងាត់ចម្បងរបស់អ្នក
nl: Deze functie is niet beschikbaar bij gebruik van een app-wachtwoord. Meld je aan met je hoofdwachtwoord.
pl: Ta funkcja nie jest dostępna podczas korzystania z hasła aplikacji. Zaloguj się przy użyciu głównego hasła.
pt_br: Esta função não está disponível ao usar uma senha de aplicativo. Por favor conecte com a sua senha principal.
pt_pt: Esta funcionalidade não está disponível quando uma palavra-passe de aplicação está a ser usada. Por favor, inicie sessão com a sua palavra-passe principal.
ro: Această caracteristică nu este disponibilă când utilizați o Parolă de Aplicație. Vă rugăm să vă conectați cu parola principală.
ru: Эта функция недоступна при использовании пароля приложения. Пожалуйста, используйте свой основной пароль.
sv: Den här funktionen är inte tillgänglig när du är inloggad med ett applösenord. Logga in med ditt vanliga lösenord.
tr: Bu özellik Uygulama Şifresi kullanırken kullanılamaz. Lütfen ana şifrenizle giriş yapın.
vi: Tính năng này không khả dụng khi sử dụng Mật khẩu ứng dụng. Vui lòng đăng nhập bằng mật khẩu chính của bạn.
