Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: No feeds found. Try searching for something else.
ast: Nun s'atopó nengún feed. Prueba a buscar otra cosa.
ca: No s'han trobat canals. Intenta cercar una altra cosa.
cy: Heb ganfod unrhyw ffrydiau. Ceisiwch chwilio am rywbeth arall.
da: Ingen feeds fundet. Prøv at søge efter noget andet.
de: Keine Feeds gefunden. Versuche, nach etwas anderem zu suchen.
el: Δεν βρέθηκαν ροές. Δοκιμάστε να αναζητήσετε κάτι άλλο.
eo: Neniu fluo trovita. Provu serĉi ion alian.
es: No se encontraron feeds. Intenta buscar algo más.
eu: Ez da feedik aurkitu. Saiatu beste zerbait bilatzen.
fr: Aucun fil d’actu n’a été trouvé. Essayez de chercher autre chose.
fy: Gjin feeds fûn. Probearje nei wat oars te sykjen.
gd: Cha deach inbhir sam bith a lorg. Feuch is lorg rudeigin eile.
hu: Nincs találat. Próbálj megadni egy másik keresési kifejezést.
ia: Necun canal trovate. Tenta cercar un altere cosa.
id: Tidak ditemukan feed apa pun. Coba pencarian lain.
it: Nessun feed trovato. Prova a cercarne altri.
ja: フィードが見つかりませんでした。他を探してみて。
km: រកមិនឃើញមតិព័ត៌មានទេ។ ព្យាយាមស្វែងរកអ្វីផ្សេងទៀត
nl: Geen feeds gevonden. Probeer naar iets anders te zoeken.
pl: Nie znaleziono żadnych kanałów. Spróbuj wyszukać coś innego.
pt_br: Nenhum feed encontrado. Tente pesquisar por outra coisa.
pt_pt: Não foram encontrados feeds. Tente procurar por algo diferente.
ro: Nu s-au găsit fluxuri. Încercați să căutați altceva.
ru: Не найдено ни одной ленты. Попробуйте поискать что-нибудь еще.
sv: Inga flöden kunde hittas.
th: ไม่พบฟีต ลองค้นหาอย่างอื่นใหม่ดู
tr: Hiç akış bulunamadı. Başka bir şey aramayı deneyin.
vi: Không tìm thấy bảng tin nào. Thử tìm gì đó khác xem.

source: No followers yet
ca: Encara no hi ha seguidors
cy: Dim dilynwyr eto
da: Ingen følgere endnu
de: Noch keine Follower
eo: Ankoraŭ neniu sekvanto
eu: Jarraitzailerik ez oraindik
fr: Aucun compte abonné pour l’instant
gd: Gun neach-leantainn fhathast
hu: Még nincsenek követők
it: Ancora nessun follower
ja: まだフォロワーがいません
pt_br: Ainda não há seguidores
pt_pt: Sem seguidores ainda
ro: Niciun urmăritor încă
sv: Inga följare ännu
tr: Henüz bir takipçi yok

source: No image
ca: Sense imatge
cy: Dim delwedd
da: Intet billede
de: Kein Bild
eo: Sen bildo
eu: Irudirik ez
fr: Pas d’image
fy: Gjin ôfbylding
gd: Gun dealbh
hu: Nincs előnézet
ia: Necun imagine
id: Tidak ada gambar
it: Nessuna immagine
ja: 画像なし
pt_br: Sem imagem
pt_pt: Sem imagem
ro: Nici o imagine
ru: Нет изображения
sv: Ingen bild
tr: Görsel yok

source: No likes yet
ast: Nun hai nengún préstame
ca: Encara no té cap m'agrada
cy: Dim hoffi eto
da: Ingen likes endnu.
de: Noch keine „Gefällt mir“-Angaben
el: Δεν υπάρχουν ακόμη "Μου αρέσει"
eo: Ankoraŭ neniu ŝato
es: Todavía no tiene "me gusta"
eu: Ez dago gogokorik oraindik
fr: Pas encore de mentions « j’aime »
fy: Noch gjin mei-’k-wol-oers
gd: Cha toil le gin seo fhathast
hu: Még nincsenek kedvelések
ia: Necun appreciation ancora
id: Belum ada yang menyukai
it: Ancora nessun mi piace
ja: いいねはありません
km: មិនទាន់មានអ្នកចូលចិត្តទេ
nl: Nog geen vind-ik-leuks
pl: Brak polubień
pt_br: Sem curtidas ainda
pt_pt: Sem gostos ainda
ro: Încă nu există aprecieri
ru: Пока нет лайков
sv: Inga gillamarkeringar ännu
th: ยังไม่มีสิ่งที่ชอบ
tr: Henüz beğeni yok
vi: Chưa có lượt thích nào

source: No lists
ca: No hi ha llistes
cy: Dim rhestrau
da: Ingen lister
de: Keine Listen
eo: Neniu listo
eu: Ez dago zerrendarik
fr: Aucune liste
gd: Gun liostaichean
hu: Még nincsenek listák
it: Nessuna lista
ja: リストなし
pt_pt: Nenhuma lista
ro: Nicio listă
sv: Inga listor
tr: Liste yok

source: No longer following {0}
ast: Yá nun sigues a {0}
ca: Ja no segueixes a {0}
cy: Ddim yn dilyn {0} bellach
da: Følger ikke længere {0}
de: {0} wird nicht mehr gefolgt
el: Δεν ακολουθώ πλέον τον {0}
eo: Vi ne plu sekvas {0}
es: Ya no sigues a {0}
eu: Jada ez da {0} jarraitzen
fr: Ne suit plus {0}
fy: Do folgest {0} net mear
gd: Chan eil thu a’ leantainn {0} tuilleadh
hu: Abbahagytad {0} követését
ia: Non plus sequente {0}
id: Tidak lagi mengikuti {0}
it: Non segui più {0}
ja: {0}のフォローを解除しました
km: លែង​តាម {0}
nb: Følger ikke lenger {0}
nl: Je volgt {0} niet meer
pl: Już nie obserwujesz {0}
pt_br: Você não está mais seguindo {0}
pt_pt: Já não segue {0}
ro: Nu mai urmăriți pe {0}
ru: Вы больше не подписаны на {0}
sv: {0} följs inte längre
th: ไม่ติดตาม {0} อีกต่อไป
tr: {0} artık takip edilmiyor
vi: Không còn theo dõi {0}

source: No media yet
ca: Encara no hi ha imatges
cy: Dim cyfryngau eto
da: Ingen medier endnu
de: Noch keine Medien
eo: Ankoraŭ neniu aŭdvidaĵo
eu: Oraindik ez dago multimediarik
fr: Aucun média pour l’instant
gd: Gun mheadhanan fhathast
hu: Még nincsenek médiatartalmak
it: Ancora nessun media
ja: まだメディアがありません
pt_br: Ainda não há mídia
pt_pt: Sem conteúdo multimédia ainda
ro: Niciun conținut media încă
sv: Ingen media ännu
tr: Henüz bir medya yok

source: No messages yet
ast: Nun hai nengún mensaxe
ca: Encara no tens cap missatge
cy: Dim negeseuon eto
da: Ingen beskeder endnu
de: Noch keine Nachrichten
el: Δεν υπάρχουν ακόμη μηνύματα
eo: Ankoraŭ neniu mesaĝo
es: No hay mensajes aún
eu: Oraindik ez dago mezurik
fr: Pas encore de messages
fy: Noch gjin berjochten
gd: Gun teachdaireachdan fhathast
hu: Még nincsenek üzenetek
ia: Ancora sin messages
id: Belum ada pesan
it: Ancora nessun messaggio
ja: メッセージはありません
km: មិនមានសារនៅឡើយទេ
nl: Nog geen privéberichten
pl: Brak wiadomości
pt_br: Nenhuma mensagem ainda
pt_pt: Sem mensagens ainda
ro: Niciun mesaj încă
ru: Сообщения пока отсутствуют
sv: Inga meddelanden ännu
th: ยังไม่มีข้อความ
tr: Henüz mesaj yok
vi: Chưa có tin nhắn nào

source: No more doomscrolling junk-filled algorithms. Find feeds that work for you, not against you.
ca: S'han acabat els algoritmes plens de brossa i que t'enganxen en una espiral de notícies negatives. Troba canals que funcionin per a tu, no en contra teva.
cy: Dim rhagor o algorithmau sgrolio gwae, ofer. Darganfyddwch ffrydiau sy'n gweithio drosoch chi, nid yn eich erbyn.
da: Ingen algoritmer, der prioriterer spam og belønner doomscrolling. Find feeds, der arbejder for dig, ikke imod dig.
de: Schluss mit endlosem Doomscrolling und nutzlosen Algorithmen. Entdecke Feeds, die für dich arbeiten, nicht gegen dich.
eo: Ne plu da eterna rulumado tra aĉaĵo-plenaj algoritmoj. Trovu fluojn kiuj funkcias por vi, ne kontraŭ vi.
eu: Zaborrez betetako algoritmo masibo gehiagorik ez. Aurkitu zure alde funtzionatzen duten feedak, ez zure aurka.
fr: Libérez-vous des algorithmes toxiques pleins de contenus nuisibles. Optez pour des fils d’actu qui vous enrichissent au lieu de vous exploiter.
gd: Cuir cùl ris an sgrios-sgroladh a sparras algairimean ort. Faigh lorg air inbhirean a bheir dhut na tha a dhìth ort seach sgudal a sparradh ort.
hu: Vess véget a szeméttel teli hírfolyamok örökös görgetésének! Inkább találj olyan tartalmakat, amelyek érted és nem ellened dolgoznak!
it: Niente più notizie deprimenti e algoritmi spazzatura. Scopri feed pensati per te, non contro di te.
ja: 延々と流れてくる嫌なものから目が離せなくなるドゥームスクロールを生むノイズまみれのアルゴリズムは、もういらない。あなたの味方をするフィードを見つけよう。
pt_br: Chega de algoritmos de rolagem eterna cheios de lixo. Encontre feeds que trabalham para você, não contra você.
pt_pt: Chega de "doomscrolling" em algoritmos cheios de lixo. Encontre feeds que funcionam para si, não contra si.
ro: Gata cu algoritmii plini cu informații inutile. Găsiți fluxuri care funcționează pentru dvs., nu împotriva dvs.
ru: Больше никаких алгоритмов, наполненных бесполезной информацией. Найдите каналы, которые работают на вас, а не против вас.
sv: Inget mer doomscrollande orsakat av skräpfyllda algoritmer. Hitta flöden som arbetar för dig – inte emot dig.
tr: Çöp dolu algoritmalarla felaket kaydırmalarına son! Size karşı değil, sizin için çalışan akışları bulun.

source: No name
ca: Sense nom
cy: Dim enw
da: Intet navn
de: Kein Name
eo: Sen nomo
eu: Izenik gabe
fr: Sans nom
gd: Gun ainm
hu: Névtelen
it: Nessun nome
ja: 名前なし
pt_pt: Sem nome
ro: Niciun nume
sv: Inget namn
tr: İsim yok

source: No notifications yet!
ast: ¡Nun hai nengún avisu!
ca: Encara no tens cap notificació
cy: Dim hysbysiadau eto!
da: Ingen notifikationer endnu!
de: Noch keine Mitteilungen!
el: Δεν υπάρχουν ακόμη ειδοποιήσεις!
eo: Ankoraŭ neniu sciigo!
es: No hay notificaciones
eu: Oraindik ez dago jakinarazpenik!
fr: Pas encore de notifications !
fy: Noch gjin meldingen!
gd: Chan eil brath sam bith ann fhathast!
hu: Még nincsenek értesítéseid.
ia: Ancora sin notificationes!
id: Belum ada notifikasi!
it: Ancora nessuna notifica!
ja: お知らせはありません！
km: មិនមានការជូនដំណឹងនៅឡើយទេ
nb: Ingen varsler enda!
nl: Nog geen meldingen!
pl: Brak powiadomień!
pt_br: Nenhuma notificação!
pt_pt: Sem notificações ainda!
ro: Nu există notificări încă!
ru: Ещё никаких уведомлений!
sv: Inga notiser ännu!
th: ยังไม่มีการแจ้งเตือน!
tr: Henüz bildirim yok!
vi: Chưa có thông báo nào!

source: No one
ast: Naide
ca: Ningú
cy: Neb
da: Ingen
de: Niemand
el: Κανείς
eo: Neniu
es: Nadie
eu: Inor ez
fr: Personne
fy: Net ien
gd: Na ceadaich iad o dhuine sam bith
hu: Senkitől
ia: Necun
id: Tidak seorang pun
it: Nessuno
ja: 誰も
km: គ្មាននរណាម្នាក់
nl: Niemand
pl: Nikt
pt_br: Ninguém
pt_pt: Ninguém
ro: Nimeni
ru: Никого
sv: Ingen
th: ไม่มีใคร
tr: Hiç kimse
vi: Không ai

source: No one but the author can quote this post.
ast: Naide más que l'autor pue citar esta publicación.
ca: Ningú més que l'autor pot citar aquesta publicació.
cy: Gall neb ond yr awdur ddyfynnu'r postiad hon.
da: Kun forfatteren selv kan citere dette opslag.
de: Niemand außer dem Autor kann diesen Post zitieren.
el: Μόνο ο συγγραφέας μπορεί να παραθέσει αυτήν την δημοσίευση.
eo: Neniu krom la aŭtoro povas citi ĉi tiun afiŝon.
es: Nadie, excepto el autor, puede citar esta publicación.
eu: Egileak beste inork ezin du mezu hau aipatu.
fr: Personne d’autre que l’auteur·ice ne peut citer ce post.
fy: Allinnich de auteur mei dit berjocht sitearje.
gd: Chan fhaod duine sam bith ach an t-ùghdar luaidh a dhèanamh air a’ phost seo.
hu: Ezt a bejegyzést csak a szerző idézheti.
ia: Solmente le autor pote citar iste publication.
id: Tak seorang pun dapat mengutip postingan ini selain pemosting.
it: Solo l'autore può citare questo post.
ja: 投稿者だけがこの投稿を引用できます。
km: គ្មាននរណាម្នាក់ក្រៅពីអ្នកនិពន្ធអាចដកស្រង់ការប្រកាសនេះបានទេ
nl: Alleen de auteur mag dit bericht citeren.
pl: Nikt poza autorem nie może cytować tego wpisu.
pt_br: Ninguém além do autor pode citar esta postagem.
pt_pt: Ninguém, para além do autor, pode citar esta publicação.
ro: Nimeni în afară de autor nu poate cita această postare.
ru: Никто, кроме автора, не может цитировать этот пост.
sv: Ingen annan än författaren kan citera detta inlägg.
th: ไม่มีใครนอกจากผู้เขียนที่สามารถอ้างอิงโพสต์นี้ได้
tr: Yazarı dışında hiçkimse bu gönderiyi alıntılayamaz.
vi: Không ai ngoài tác giả có thể trích dẫn bài đăng này.

source: No posts here
ca: No hi ha publicacions aquí
cy: Dim postiadau yma
da: Ingen opslag her
de: Keine Posts vorhanden
eo: Neniuj afiŝoj ĉi tie
eu: Ez dago postik hemen
fr: Pas de posts ici
fy: Noch gjin hjir
gd: Chan eil post sam bith an-seo
hu: Még nincsenek bejegyzések
ia: Necun publication hic
it: Nessun post qui
ja: ここに投稿はありません
pt_br: Não há postagens aqui
pt_pt: Sem publicações aqui
ro: Nici o postare aici
sv: Här finns inga inlägg
tr: Burada gönderi yok

source: No posts yet
ca: Encara no hi ha publicacions
cy: Dim postiadau eto
da: Ingen opslag endnu
de: Noch keine Posts
eo: Ankoraŭ neniu afiŝo
eu: Oraindik ez dago postik
fr: Aucun post pour l’instant
gd: Gun phuist fhathast
hu: Még nincsenek bejegyzések
it: Ancora nessun post
ja: まだ投稿がありません
pt_br: Ainda não há postagens
pt_pt: Sem publicações ainda
ro: Nicio postare încă
sv: Inga inlägg ännu
tr: Henüz bir gönderi yok

source: No quotes yet
ast: Nun hai nenguna cita
ca: Encara no té cap citació
cy: Dim dyfyniadau eto
da: Ingen citater endnu
de: Noch keine Zitate
el: Δεν υπάρχουν ακόμη παραθέσεις
eo: Ankoraŭ neniu citaĵo
es: No hay citas aún
eu: Oraindik ez dago aipamenik
fr: Pas encore de citations
fy: Noch gjin sitaten
gd: Gun luaidh fhathast
hu: Még nincsenek idézések
ia: Necun citation ancora
id: Belum ada kutipan
it: Ancora nessuna citazione
ja: まだ引用がありません
km: មិនទាន់មានសម្រង់ទេ
nl: Nog geen citaten
pl: Brak cytatów
pt_br: Sem citações ainda
pt_pt: Ainda sem citações
ro: Încă nu există citate
ru: Пока нет цитирований
sv: Inga citat ännu
th: ยังไม่มีโควท
tr: Henüz alıntı yok
vi: Chưa có trích dẫn nào

source: No replies yet
ca: Encara no hi ha respostes
cy: Dim atebion eto
da: Ingen svar endnu
de: Noch keine Antworten
eo: Ankoraŭ neniu respondo
eu: Erantzunik ez oraindik
fr: Aucune réponse pour l’instant
gd: Gun fhreagairtean fhathast
hu: Még nincsenek válaszok
it: Ancora nessuna risposta
ja: まだ返信がありません
pt_br: Ainda não há respostas
pt_pt: Sem respostas ainda
ro: Niciun răspuns încă
sv: Inga svar ännu
tr: Henüz bir yanıt yok

source: No reposts yet
ast: Nun hai nenguna republicación
ca: Encara no s'ha republicat
cy: Dim ail bostio eto
da: Ingen delinger endnu
de: Noch keine Reposts
el: Δεν υπάρχουν ακόμη αναδημοσιεύσεις
eo: Ankoraŭ neniu reafiŝo
es: Aún no hay republicaciones
eu: Oraindik ez dago berpostik
fr: Pas encore de reposts
fy: Noch gjin opnij-pleatsingen
gd: Gun ath-phostadh fhathast
hu: Még nincsenek megosztások
ia: Necun republication ancora
id: Belum ada postingan ulang
it: Ancora nessun repost
ja: まだリポストがありません
km: មិនទាន់មានសារឡើងវិញនៅឡើយទេ
nl: Nog geen herplaatsingen
pl: Brak repostów
pt_br: Sem repostagens ainda
pt_pt: Sem republicações ainda
ro: Încă nu există repostări
ru: Пока нет репостов
sv: Inga återpubliceringar ännu
th: ยังไม่มียอดรีโพสต์
tr: Henüz yeniden gönderme yok
vi: Chưa có lượt đăng lại nào

source: No result
ast: Nun hai nengún resultáu
ca: Cap resultat
cy: Dim canlyniad
da: Intet resultat
de: Kein Ergebnis
el: Χωρίς αποτέλεσμα
eo: Sen rezulto
es: Sin resultado
eu: Ez dago emaitzarik
fr: Aucun résultat
fy: Gjin resultaat
gd: Cha robh toradh ann
hu: Nincs találat
ia: Necun resultato
id: Tidak ada hasil
it: Nessun risultato
ja: 結果はありません
km: គ្មានលទ្ធផល
nb: Ingen resultater
nl: Geen resultaat
pl: Brak wyników
pt_br: Nenhum resultado
pt_pt: Nenhum resultado
ro: Niciun rezultat
ru: Нет результатов
sv: Inga resultat
th: ไม่มีผลลัพธ์
tr: Sonuç yok
vi: Không có kết quả

source: No results
ast: Nun hai nengún resultáu
ca: Cap resultat
cy: Dim canlyniadau
da: Ingen resultater
de: Keine Ergebnisse
el: Χωρίς αποτελέσματα
eo: Sen rezultoj
es: Sin resultados
eu: Ez dago emaitzarik
fr: Aucun résultat
fy: Gjin resultaten
gd: Cha robh toradh ann
hu: Nincs találat
ia: Necun resultato
id: Tidak ada hasil
it: Nessun risultato
ja: 結果はありません
km: គ្មានលទ្ធផល
nl: Geen resultaten
pl: Brak wyników
pt_br: Nenhum resultados
pt_pt: Sem resultados
ro: Niciun rezultat
ru: Нет результатов
sv: Inga resultat
th: ไม่มีผลลัพธ์
tr: Sonuç yok
vi: Không có kết quả

source: No results for "{0}".
ca: No s'han trobat resultats per "{0}".
cy: Dim canlyniadau ar gyfer "{0}".
da: Ingen resultater for "{0}".
de: Keine Ergebnisse für „{0}“.
eo: Sen rezultoj por "{0}".
es: No hay resultados para "{0}".
eu: Emaitzarik ez honentzat: "{0}".
fr: Aucun résultat pour « {0} ».
fy: Gjin resultaten foar ‘{0}’.
gd: Cha d’fhuair sinn toradh sam bith airson “{0}”.
hu: A(z) „{0}” kifejezésre nincs találat.
ia: Necun resultato pro "{0}".
id: Tidak ada hasil untuk "{0}".
it: Nessun risultato per "{0}".
ja: 「{0}」に該当するものは見つかりませんでした。
pt_br: Sem resultados para "{0}".
pt_pt: Sem resultados para "{0}".
ro: Niciun rezultat pentru „{0}”.
ru: Ничего не найдено для "{0}".
sv: Inga resultat för ”{0}”.
tr: "{0}" için sonuç bulunamadı.
vi: Không có kết quả nào cho "{0}".

source: No results found
ast: Nun s'atopó nengún resultáu
ca: No s'han trobat resultats
cy: Heb ganfod canlyniad
da: Ingen resultater fundet
de: Keine Ergebnisse gefunden
el: Δεν βρέθηκαν αποτελέσματα
eo: Neniu rezulto trovita
es: No se encontraron resultados
eu: Ez da emaitzarik aurkitu
fr: Aucun résultat trouvé
fy: Gjin resultaten fûn
gd: Cha deach toradh a lorg
hu: Nincs találat
ia: Necun resultato trovate
id: Tidak ditemukan hasil
it: Nessun risultato trovato
ja: 結果は見つかりません
km: រកមិនឃើញលទ្ធផលទេ
nl: Geen resultaten gevonden
pl: Nie znaleziono żadnych wyników
pt_br: Nenhum resultado encontrado
pt_pt: Nenhum resultado encontrado
ro: Nu s-au găsit rezultate
ru: Нет результатов
sv: Inget resultat hittades
th: ไม่พบผลลัพธ์
tr: Sonuç bulunamadı
vi: Không tìm thấy kết quả nào

source: No results found for "{query}"
ast: Nun s'atopó nengún resultáu pa: {query}
ca: No s'han trobat resultats per "{query}"
cy: Heb ganfod canlyniadau "{query}"
da: Ingen resultater fundet for "{query}"
de: Keine Ergebnisse für "{query}" gefunden
el: Δεν βρέθηκαν αποτελέσματα για “{query}”
eo: Neniu rezulto trovita por "{query}"
es: No se han encontrado resultados para "{query}"
eu: Ez da emaitzarik aurkitu "{query}"-rentzat
fr: Aucun résultat trouvé pour « {query} »
fy: Gjin resultaten fûn foar ‘{query}’
gd: Cha deach toradh a lorg airson “{query}”
hu: A(z) „{query}” kifejezésre nincs találat
ia: Necun resultato trovate pro "{query}"
id: Tidak ditemukan hasil untuk "{query}"
it: Nessun risultato trovato per "{query}"
ja: 「{query}」の検索結果はありません
km: រកមិនឃើញលទ្ធផលសម្រាប់ "{query}"
nb: Ingen resultater for "{query}"
nl: Geen resultaten gevonden voor "{query}"
pl: Nie znaleziono żadnych wyników dla "{query}"
pt_br: Nenhum resultado encontrado para "{query}"
pt_pt: Não foram encontrados resultados para "{query}"
ro: Niciun rezultat găsit pentru „{query}”
ru: Ничего не найдено по запросу "{query}"
sv: Inget resultat hittades för ”{query}”
th: ไม่พบผลลัพธ์สำหรับ "{query}"
tr: "{query}" için sonuç bulunamadı
vi: Không tìm thấy kết quả nào cho "{query}"

source: No results found for "<0>{query}</0>".
ca: No s'han trobat resultats per a "<0>{query}</0>".
cy: Heb ganfod canlyniadau ar gyfer "<0>{query}</0>".
da: Ingen resultater fundet for "<0>{query}</0>".
de: Keine Ergebnisse für „<0>{query}</0>“ gefunden.
eo: Neniu rezulto trovita por "<0>{query}</0>".
eu: Ez da emaitzarik aurkitu "<0>{query}</0>"-rentzat.
fr: Aucun résultat trouvé pour « <0>{query}</0> ».
gd: Cha deach toradh a lorg airson “<0>{query}</0>”.
hu: A(z) „<0>{query}</0>” kifejezésre nincs találat.
it: Nessun risultato per "<0>{query}</0>".
ja: 「<0>{query}</0>」の検索結果はありません。
pt_br: Nenhum resultado encontrado para "<0>{query}</0>".
pt_pt: Nenhum resultado encontrado para "<0>{query}</0>".
ro: Niciun rezultat găsit pentru „<0>{query}</0>”.
sv: Inga resultat hittades för ”<0>{query}</0>”.
tr: "<0>{query}</0>" için sonuç bulunamadı.

source: No results.
ca: Cap resultat.
cy: Dim canlyniadau.
da: Ingen resultater.
de: Keine Ergebnisse.
eo: Sen rezultoj.
es: No hay resultados.
eu: Ez dago emaitzarik.
fr: Aucun résultat.
fy: Gjin resultaten.
gd: Gun toradh.
hu: Nincs találat.
ia: Necun resultato.
id: Tidak ada hasil.
it: Nessun risultato.
ja: 見つかりませんでした。
pt_br: Sem resultados.
pt_pt: Sem resultados.
ro: Niciun rezultat.
ru: Нет результатов.
sv: Inga resultat.
tr: Sonuç bulunamadı.
vi: Không có kểt quả nào.

source: No search results found for "{search}".
ast: Nun s'atopó nengún resultáu de busca pa «{search}».
ca: No s'han trobat resultats de cerca per a "{search}".
cy: Heb ganfod canlyniadau chwilio "{search}".
da: Ingen søgeresultater fundet for "{search}".
de: Keine Suchergebnisse gefunden für „{search}“.
el: Χωρίς αποτελέσματα αναζήτησης για “{search}”.
eo: Neniu serĉrezulto trovita por "{search}".
es: No se encontraron resultados para "{search}".
eu: Ez da aurkitu "{search}" bilaketaren emaitzarik.
fr: Pas de résultats pour « {search} ».
fy: Gjin resultaten fûn foar ‘{search}’.
gd: Cha deach toradh a lorg airson “{search}”.
hu: A(z) „{search}” kifejezésre nincs találat.
ia: Necun resultato trovate pro "{search}".
id: Tidak ditemukan hasil pencarian untuk "{search}".
it: Nessun risultato trovato per "{search}".
ja: 「{search}」の検索結果はありません。
km: រកមិនឃើញលទ្ធផលស្វែងរកសម្រាប់ "{search}" ទេ
nl: Geen zoekresultaten gevonden voor "{search}".
pl: Nie znaleziono żadnych wyników dla "{search}".
pt_br: Nenhum resultado encontrado para "{search}".
pt_pt: Não foram encontrados resultados para "{search}".
ro: Niciun rezultat găsit pentru „{search}”.
ru: Результаты поиска по запросу "{search}" не найдены.
sv: Inget sökresultat hittades för ”{search}”.
th: ไม่พบผลลัพธ์สำหรับ "{search}"
tr: "{search}" aramanız için sonuç bulunamadı.
vi: Không tìm thấy kết quả nào cho "{search}".

source: No Starter Packs yet
ca: No hi ha Starter Packs encara
cy: Dim Pecynnau Cychwyn eto
da: Ingen startpakker endnu
de: Noch keine Startpakete
eo: Anoraŭ neniu startpako
eu: Ez dago oraindik Abio Multzorik
fr: Aucun kit de démarrage pour l’instant
gd: Gun phacaid tòiseachaidh fhathast
hu: Még nincsenek kezdőcsomagok
it: Ancora nessuno starter pack
ja: まだスターターパックはありません
pt_pt: Nenhum Pacote de Iniciante ainda
ro: Niciun pachet de pornire încă
sv: Inga startpaket ännu
tr: Henüz bir başlangıç paketi yok

source: No thanks
ast: Non, gracies
ca: No, gràcies
cy: Dim diolch
da: Nej tak
de: Nein danke
el: Όχι ευχαριστώ
eo: Ne, dankon
es: No gracias
eu: Ez, eskerrik asko
fr: Non merci
fy: Nee, tank
gd: Cha chuir, mòran taing
hu: Köszönöm, nem
ia: No, gratias
id: Tidak terima kasih
it: No grazie
ja: 結構です
km: ទេ អរគុណ
nb: Nei takk
nl: Nee, bedankt
pl: Nie, dziękuję
pt_br: Não, obrigado
pt_pt: Não, obrigado
ro: Nu, mulțumesc
ru: Нет, спасибо
sv: Nej tack
th: ไม่เป็นไร ขอบคุณ
tr: Teşekkürler
vi: Không, cảm ơn

source: No video posts yet
ca: Encara no hi ha publicacions de vídeo
cy: Dim postiadau fideo eto
da: Ingen videoopslag endnu
de: Noch keine Video-Posts
eu: Oraindik ez dago bideo postik
fr: Aucun post vidéo pour l’instant
gd: Gun phuist video fhathast
hu: Még nincsenek videós bejegyzések
it: Ancora nessun post video
ja: まだビデオの投稿がありません
pt_br: Ainda não há postagens de vídeo
pt_pt: Sem vídeos ainda
ro: Niciun videoclip încă
sv: Inga videoinlägg ännu
tr: Henüz bir video gönderisi yok

source: Nobody
ast: Naide
ca: Ningú
cy: Neb
da: Ingen
de: Niemand
el: Κανείς
eo: Neniu
es: Nadie
eu: Inor
fr: Personne
fy: Gjinien
gd: Chan eil duine sam bith
hu: Senki
ia: Necuno
id: Tak seorang pun
it: Nessuno
ja: 返信不可
km: គ្មាននរណាម្នាក់
nb: Ingen
nl: Niemand
pl: Nikt
pt_br: Ninguém
pt_pt: Ninguém
ro: Nimeni
ru: Никого
sv: Ingen
th: ไม่มีใคร
tr: Hiç kimse
vi: Không ai
