Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Please enter a password. It must be at least 8 characters long.
ca: Introdueix una contrasenya. Ha de tenir almenys 8 caràcters.
cy: Rhowch gyfrinair. Rhaid iddo fod o leiaf 8 nod.
da: Indtast en adgangskode. Den skal bestå af mindst 8 tegn.
de: Bitte gib ein Passwort ein. Es muss mindestens 8 Zeichen lang sein.
eo: Bonvolu entajpi pasvorton. Ĝi devas havi almenaŭ 8 signojn.
es: Escribe una contraseña. Debe tener al menos 8 caracteres.
eu: Sartu pasahitza. Gutxienez 8 karaktereko luzera izan behar du.
fr: Veuillez saisir un mot de passe. Il doit comporter au moins 8 caractères.
fy: Fier in wachtwurd yn. It moat op syn minst 8 tekens lang wêze.
gd: Cuir a-steach facal-faire. Feumaidh e a bhith co-dhiù 8 caractaran a dh’fhaid.
hu: Adj meg egy jelszót! A jelszónak legalább 8 karakter hosszúnak kell lennie.
ia: Insere un contrasigno. Illo debe haber al minus 8 characteres.
id: Silakan masukkan kata sandi. Kata sandi harus memiliki setidaknya 8 karakter.
it: Inserisci una password. Deve essere lunga almeno 8 caratteri.
ja: パスワードを入力してください。8 文字以上である必要があります。
pt_br: Por favor, insira uma senha. Ela deve ter no mínimo 8 caracteres.
pt_pt: Por favor, introduza uma palavra-passe. Esta deve ter pelo menos 8 caracteres.
ro: Vă rugăm să introduceți o parolă. Trebuie să aibă cel puțin 8 caractere.
ru: Пожалуйста, введите пароль. Он должен состоять не менее чем из 8 символов.
sv: Ange ett lösenord. Det måste vara minst 8 tecken långt.
tr: Lütfen bir şifre girin. En az 8 karakter uzunluğunda olmalıdır.
vi: Vui lòng điền mật khẩu. Mật khẩu phải có ít nhất 8 ký tự.

source: Please enter a unique name for this app password or use our randomly generated one.
ast: Introduz un nome únicu pa esta contraseña d'aplicación o usa'l xeneráu aleatoriamente.
ca: Introdueix un nom únic per aquesta contrasenya d'aplicació o fes servir un nom generat aleatòriament.
cy: Rhowch enw unigryw ar gyfer y cyfrinair apiau hwn neu defnyddiwch un gynhyrchwyd ar hap gennym ni.
da: Vælg et unikt navn til denne appadgangskode eller brug et autogenereret navn.
de: Bitte gib einen eindeutigen Namen für dieses App-Passwort ein oder verwende unseren zufällig generierten Namen.
el: Παρακαλώ εισάγετε ένα μοναδικό όνομα για αυτόν τον κωδικό πρόσβασης εφαρμογής ή χρησιμοποιήστε τον τυχαία δημιουργημένο από εμάς.
eo: Bonvolu entajpi unikan nomon por ĉi tiu apa pasvorto, aŭ uzu nian hazarde generitan.
es: Introduce un nombre único para esta contraseña de app o utiliza el que generamos aleatoriamente.
eu: Mesedez, sartu izen esklusibo bat aplikazio honen pasahitzarentzat edo erabili gure ausaz sortutakoa.
fr: Veuillez saisir un nom unique pour ce mot de passe d’application ou utiliser un nom généré de manière aléatoire.
fy: Fier in unike namme yn foar dit app-wachtwurd of brûk ús willekeurich generearre wachtwurd.
gd: Thoir ainm àraidh air an fhacal-fhaire aplacaid seo no cleachd ainm a thuaiream againne.
hu: Nevezd el egyedien az alkalmazásjelszót vagy használd a véletlenszerűen létrehozottat.
ia: Insere un nomine unic pro iste contrasigno del application o usa illo que nos ha generate aleatorimente.
id: Masukkan nama unik untuk sandi aplikasi ini atau gunakan nama yang kami buat secara acak.
it: Inserisci un nome univoco per questa password per app o usa quello generato casualmente.
ja: このアプリパスワードに固有の名前を入力するか、ランダムに生成された名前を使用してください。
km: សូមបញ្ចូលឈ្មោះតែមួយគត់សម្រាប់ពាក្យសម្ងាត់កម្មវិធីនេះ ឬប្រើពាក្យសម្ងាត់ដែលបានបង្កើតដោយចៃដន្យរបស់យើង
nl: Voer een unieke naam in voor dit app-wachtwoord of gebruik ons willekeurig gegenereerde wachtwoord.
pl: Wprowadź unikalną nazwę hasła aplikacji lub użyj losowo wygenerowanej.
pt_br: Por favor insira um nome único para esta senha de aplicativo ou use nosso nome gerado automaticamente.
pt_pt: Por favor, insira um nome único para esta palavra-passe de aplicação ou use um gerado aleatoriamente por nós.
ro: Vă rugăm să introduceți un nume unic pentru această parolă de aplicație sau să utilizați unul generat la întâmplare.
ru: Пожалуйста, введите уникальное имя для пароля приложения или используйте наше случайно сгенерированное.
sv: Ange ett unikt namn för applösenordet eller använd ett slumpmässigt genererat av oss.
tr: Lütfen bu uygulama şifresi için benzersiz bir isim girin ya da ürettiğimiz rastgele ismi kullanın.
vi: Vui lòng nhập tên cho mật khẩu ứng dụng này hoặc sử dụng một tên được tạo ngẫu nhiên.

source: Please enter a valid code.
ca: Introdueix un codi vàlid.
cy: Rhowch god dilys.
da: Indtast en gyldig kode.
de: Bitte gib einen gültigen Code ein.
eo: Bonvolu entajpi validan kodon.
eu: Mesedez, sartu baliozko kode bat.
fr: Veuillez saisir un code valide.
fy: Fier in falide koade yn.
gd: Cuir a-steach còd dligheach.
hu: A megadott kód érvénytelen.
ia: Insere un codice valide.
id: Silakan masukkan kode yang valid.
it: Inserisci un codice valido.
ja: 有効なコードを入力してください。
pt_br: Por favor, insira um código válido.
pt_pt: Por favor, introduza um código válido.
ro: Vă rugăm să introduceți un cod valid.
ru: Пожалуйста, введите правильный код.
sv: Ange en giltig kod.
tr: Lütfen geçerli bir kod girin.

source: Please enter a valid email address.
ca: Introdueix una adreça de correu vàlida.
cy: Rhowch gyfeiriad e-bost dilys.
da: Indtast en gyldig e-mailadresse.
de: Bitte gib eine gültige E-Mail-Adresse ein.
eo: Bonvolu entajpi validan retpoŝtadreson.
eu: Mesedez, sartu baliozko helbide elektroniko bat.
fr: Veuillez saisir une adresse e-mail valide.
fy: Fier in falide e-mailadres yn.
gd: Cuir a-steach seòladh puist-d dligheach.
hu: A megadott e-mail-cím érvénytelen.
ia: Insere un adresse de e-mail valide.
id: Silakan masukkan alamat email yang valid.
it: Inserisci un indirizzo email valido.
ja: 有効な形式のメールアドレスを入力してください。
pt_br: Por favor, insira um endereço de email válido.
pt_pt: Por favor, introduza um endereço de e-mail válido.
ro: Vă rugăm să introduceți o adresă de e-mail validă.
ru: Пожалуйста, введите действительный адрес электронной почты.
sv: Ange en giltig e-postadress.
tr: Lütfen geçerli bir e-posta adresi girin.

source: Please enter a valid word, tag, or phrase to mute
ca: Introdueix una paraula, una etiqueta o una frase vàlida per a silenciar
cy: Rhowch air, tag neu ymadrodd dilys i'w dewi
da: Indtast et gyldigt ord, tag eller en sætning, der skal skjules
de: Bitte gib zum Stummschalten ein gültiges Wort, Tag oder eine Phrase ein
el: Παρακαλώ εισάγετε μια έγκυρη λέξη, ετικέτα ή φράση για να θέσετε σε σίγαση
eo: Bonvolu entajpi validan vorton, kradvorton, aŭ frazon por silentigi
es: Por favor, introduce una palabra, etiqueta, o frase válida para silenciar
eu: Mesedez, idatzi baliozko hitz, etiketa edo esaldi bat mututzeko
fr: Veuillez entrer un mot, un mot-clé ou une phrase valide à masquer
fy: Fier in jildich wurd, tag of wurdgroep yn om te negearjen
gd: Cuir a-steach facal, abairt no taga dligheach airson a mhùchadh
hu: Adj meg egy érvényes elnémítandó szót, címkét vagy kifejezést.
ia: Insere un parola, etiquetta o phrase valide pro silentiar lo
id: Silakan masukkan kata, tagar, atau frasa yang valid untuk dibisukan
it: Inserisci una parola, un tag o una frase valida da silenziare
ja: ミュートにする有効な単語、タグ、フレーズを入力してください
km: សូមបញ្ចូលពាក្យ ស្លាក ឬឃ្លាដែលត្រឹមត្រូវ ដើម្បីបិទសំឡេង
nl: Vul een geldig woord, tag of woordgroep in om te negeren
pl: Wprowadź poprawnie słowo, tag lub frazę do wyciszenia
pt_br: Por favor, insira uma palavra, tag ou frase para silenciar
pt_pt: Por favor, insira uma palavra, tag ou frase válida para silenciar
ro: Vă rugăm să introduceți un cuvânt, o etichetă sau o expresie validă pe care să o amuțiți
ru: Пожалуйста, введите допустимое слово, тег или фразу для игнорирования
sv: Ange ett giltigt ord, en tagg eller en fras att ignorera
th: กรุณากรอกคำ แท็ก หรือวลี ที่ต้องการปิดการมองเห็น
tr: Lütfen sessize almak istediğiniz geçerli bir kelime, etiket veya ifade giriniz
vi: Vui lòng nhập một từ, thẻ hoặc cụm từ hợp lệ để ẩn

source: Please enter a valid, non-temporary email address. You may need to access this email in the future.
ca: Introdueix una adreça electrònica vàlida i no temporal. És possible que hagis d'accedir a aquesta adreça electrònica en el futur.
cy: Rhowch gyfeiriad e-bost dilys, parhaol. Efallai y bydd angen i chi gael mynediad ato yn y dyfodol.
da: Indtast en gyldig, permanent e-mailadresse. Du kan få brug for at tilgå denne adresse i fremtiden.
de: Bitte gib eine gültige, dauerhafte E-Mail-Adresse ein. Du musst möglicherweise später auf diese E-Mail zugreifen können.
eo: Bonvolu entajpi validan, neprovizoran retpoŝtadreson. Vi eble bezonos aliri ĉi tiun retpoŝtadreson estontece.
eu: Mesedez, sartu baliozko eta ez-aldi baterako helbide elektroniko bat. Baliteke etorkizunean helbide elektroniko honetara sartu behar izatea.
fr: Veuillez entrer une adresse e-mail valide et non temporaire. Vous pourriez avoir besoin d’accéder à cette adresse dans le futur.
fy: Fier in jildich, net-tydlik e-mailadres yn. Mooglik moetsto dit e-mailadres yn de takomst brûke.
gd: Cuir a-steach seòladh puist-d buan is dligheach. Feumaidh tu am post-d seo a-rithist san àm ri teachd.
hu: Kérjük, egy érvényes és nem átmeneti e-mail-címet adj meg. Lehetséges, hogy a jövőben is szükséged lesz rá.
it: Inserisci un indirizzo email valido e non temporaneo. Potresti dover accedere a questa email in futuro.
ja: 一時的ではない有効なメールアドレスを入力してください。今後このメールアドレスにアクセスする必要があるかもしれません。
pt_br: Por favor insira um endereço de email válido e não temporário. Você pode precisar acessar este email no futuro.
pt_pt: Por favor, insira um endereço de e-mail válido e não temporário. Pode precisar de aceder a este e-mail no futuro.
ro: Vă rugăm să introduceți o adresă de e-mail validă, ne-temporară. Este posibil să fie nevoie să accesați această adresă de e-mail în viitor.
sv: Se till att ange en giltig, icke-tillfällig e-postadress. Du kan behöva komma åt den här e-posten i framtiden.
tr: Lütfen geçerli, geçici olmayan bir e-posta adresi girin. Bu e-posta adresine ilerde erişmeniz gerekebilir.

source: Please enter the code we sent to <0>{0}</0> below.
ca: Introdueix el codi que t'hem enviat a <0>{0}</0> a continuació.
cy: Rhowch y cod a anfonwyd gennym at <0>{0}</0> isod.
da: Indtast den kode, vi har sendt til <0>{0}</0>, nedenfor.
de: Bitte gib unten den Code ein, den wir an <0>{0}</0> gesendet haben.
eo: Bonvolu entajpi suben la kodon, kiun ni sendis al <0>{0}</0>.
eu: Mesedez, sartu behean <0>{0}</0> helbidera bidali dugun kodea.
fr: Veuillez saisir le code que nous avons envoyé à <0>{0}</0> ci-dessous.
fy: Fier hjirûnder de koade dy’t wy nei <0>{0}</0> ferstjoerd hawwe yn.
gd: Cuir a-steach an còd a chuir sinn gu <0>{0}</0> gu h-ìosal.
hu: Add meg a(z) <0>{0}</0> címre küldött kódot.
ia: Insere le codice que nos ha inviate a <0>{0}</0> hic infra.
id: Silakan masukkan kode yang kami kirimkan pada <0>{0}</0> dibawah.
it: Inserisci qui sotto il codice che abbiamo inviato a <0>{0}</0>.
ja: 以下の<0>{0}</0>に送信したコードを入力してください。
pt_br: Digite abaixo o código que enviamos para <0>{0}</0>.
pt_pt: Por favor, introduza o código que enviámos para <0>{0}</0> abaixo.
ro: Vă rugăm să introduceți mai jos codul pe care l-am trimis către <0>{0}</0>.
ru: Пожалуйста, введите код, который мы отправили <0>{0}</0> ниже.
sv: Ange den kod vi skickade till <0>{0}</0> nedan.
tr: Lütfen <0>{0}</0> adresine yolladığımız kodu aşağıya girin.

source: Please enter the code you received and the new password you would like to use.
ca: Introdueix el codi que has rebut i la nova contrasenya que vols utilitzar.
cy: Rhowch y cod rydych wedi'i dderbyn a'r cyfrinair hoffech chi ei ddefnyddio.
da: Indtast den kode, du har modtaget, samt den nye adgangskode, du ønsker at bruge.
de: Bitte gib den erhaltenen Code und das neue Passwort ein, das du verwenden möchtest.
eo: Bonvolu entajpi la kodon kiun vi ricevis kaj la novan pasvorton kiun vi volus uzi.
eu: Mesedez, sartu jaso duzun kodea eta erabili nahi duzun pasahitz berria.
fr: Entrez le code que vous avez reçu et le nouveau mot de passe que vous souhaitez utiliser.
gd: Cuir a-steach an còd a fhuair thu agus am facal-faire ùr a bu toil leat cleachdadh.
hu: Add meg a megerősítőkódot és az új jelszót.
it: Inserisci il codice che hai ricevuto e la nuova password che vuoi usare.
ja: 受け取ったコードと、使用したい新しいパスワードを入力してください。
pt_br: Por favor insira o código que você recebeu e a nova senha que gostaria de usar.
pt_pt: Por favor, introduza o código que recebeu e a nova palavra-passe que gostaria de usar.
ro: Vă rugăm să introduceți codul primit și noua parolă pe care doriți să o utilizați.
sv: Ange koden du fick och det nya lösenordet du vill använda.
tr: Lütfen elinize geçen kodu ve kullanmak istediğiniz yeni şifreyi girin.

source: Please enter the security code we sent to your previous email address.
ca: Introdueix el codi de seguretat que et vam enviar a la teva adreça de correu anterior.
cy: Rhowch y cod diogelwch a anfonwyd gennym at eich cyfeiriad e-bost blaenorol.
da: Indtast den sikkerhedskode, vi har sendt til din gamle e-mailadresse.
de: Bitte gib den Sicherheitscode ein, den wir an deine vorherige E-Mail-Adresse gesendet haben.
eo: Bonvolu entajpi la sekurecan kodon, kiun ni sendis al via antaŭa retpoŝtadreso.
eu: Mesedez, sartu zure aurreko helbide elektronikora bidali dizugun segurtasun-kodea.
fr: Veuillez saisir le code de sécurité que nous avons envoyé à votre précédente adresse e-mail.
fy: Fier de befeiligingskoade dy’t wy nei dyn foarige e-mailadres ferstjoerd hawwe yn.
gd: Cuir a-steach an còd tèarainteachd a chuir sinn gu seòladh an t-seann phuist-d agad.
hu: Add meg a korábbi e-mail-címedre küldött kódot.
ia: Insere le codice de securitate que nos ha inviate a tu adresse de e-mail precedente.
id: Silakan masukkan kode keamanan yang kami kirimkan pada alamat email Anda sebelumnya.
it: Inserisci il codice di sicurezza che abbiamo inviato al tuo indirizzo email precedente.
ja: 前のメールアドレスに送ったセキュリティコードを入力してください。
pt_br: Digite o código de segurança que enviamos para o seu endereço de email anterior.
pt_pt: Por favor, introduza o código de segurança que enviámos para o seu endereço de e-mail anterior.
ro: Vă rugăm să introduceți codul de securitate pe care l-am trimis la adresa dvs. de e-mail anterioară.
sv: Ange den säkerhetskod vi skickade till din tidigare e-postadress.
tr: Lütfen önceki e-posta adresinize yolladığımız güvenlik kodunu girin.

source: Please enter your email.
ast: Introduz la to direición de corréu eletrónicu.
ca: Introdueix el teu correu.
cy: Rhowch eich e-bost.
da: Indtast din e-mail.
de: Bitte gib deine E-Mail ein.
el: Παρακαλώ εισάγετε το email σας.
eo: Bonvolu entajpi vian retpoŝtadreson.
es: Introduce tu correo electrónico.
eu: Mesedez, sartu zure helbide elektronikoa.
fr: Veuillez entrer votre e-mail.
fy: Fier dyn e-mailadres yn.
gd: Cuir a-steach an seòladh puist-d agad.
hu: Add meg az e-mail-címedet.
ia: Per favor insere tu adresse de e-mail.
id: Masukkan email Anda.
it: Inserisci la tua email.
ja: メールアドレスを入力してください。
km: សូមបញ្ចូលអ៊ីមែលរបស់អ្នក
nb: Vennligst skriv inn din e-post.
nl: Vul je e-mailadres in.
pl: Wprowadź swój adres email.
pt_br: Por favor, digite o seu e-mail.
pt_pt: Por favor, introduza o seu e-mail.
ro: Vă rugăm să introduceți adresa dvs. de e-mail.
ru: Пожалуйста, введите адрес электронной почты.
sv: Ange din e-postadress.
th: กรุณากรอกอีเมลของคุณ
tr: E-postanızı girin.
vi: Vui lòng nhập email của bạn.

source: Please enter your invite code.
ast: Introduz el to códigu d'invitación.
ca: Entra el teu codi d'invitació.
cy: Rhowch eich cod gwahodd.
da: Indtast din invitationskode.
de: Bitte gib deinen Einladungscode ein.
el: Παρακαλώ εισάγετε τον κωδικό πρόσκλησης σας.
eo: Bonvolu entajpi vian invitan kodon.
es: Introduce tu código de invitación.
eu: Mesedez, sartu zure gonbidapen kodea.
fr: Veuillez saisir votre code d’invitation.
fy: Fier dyn útnûgingskoade yn.
gd: Cuir a-steach an còd cuiridh agad.
hu: Add meg a meghívókódodat.
ia: Per favor insere tu codice de invitation.
id: Silakan masukkan kode undangan Anda.
it: Inserisci il tuo codice d'invito.
ja: 招待コードを入力してください。
km: សូមបញ្ចូលលេខកូដអញ្ជើញរបស់អ្នក
nl: Vul je uitnodigingscode in.
pl: Wprowadź swój kod zaproszenia.
pt_br: Por favor, insira seu código de convite.
pt_pt: Por favor, introduza o seu código de convite.
ro: Vă rugăm să introduceți codul de invitație.
ru: Пожалуйста, введите код приглашения.
sv: Ange din inbjudningskod.
th: กรุณาใส่โค้ดเชิญ
tr: Lütfen davet kodunuzu girin.
vi: Vui lòng nhập mã mời.

source: Please enter your new email address.
ca: Introdueix la teva nova adreça de correu.
cy: Rhowch eich cyfeiriad e-bost newydd.
da: Indtast din nye e-mailadresse.
de: Bitte gib deine neue E-Mail-Adresse ein.
eo: Bonvolu entajpi vian novan retpoŝtadreson.
eu: Mesedez, sartu zure helbide elektroniko berria.
fr: Veuillez saisir votre nouvelle adresse e-mail.
fy: Fier dyn nije e-mailadres yn.
gd: Cuir a-steach an seòladh puist-d ùr agad.
hu: Add meg az új e-mail-címedet.
ia: Insere tu nove adresse de e-mail.
id: Silakan masukkan alamat email baru Anda.
it: Inserisci il tuo nuovo indirizzo email.
ja: 新しいメールアドレスを入力してください。
pt_br: Por favor, insira seu novo endereço de email.
pt_pt: Por favor, introduza o seu novo endereço de e-mail.
ro: Vă rugăm să introduceți noua adresă de e-mail.
ru: Пожалуйста, введите новый адрес электронной почты.
sv: Ange din nya e-postadress.
tr: Lütfen yeni e-posta adresinizi girin.

source: Please enter your password
ca: Introdueix la contrasenya
cy: Rhowch eich cyfrinair
da: Indtast din adgangskode
de: Bitte gib dein Passwort ein
eo: Bonvolu entajpi vian pasvorton
es: Escribe tu contraseña
eu: Mesedez, sartu zure pasahitza
fr: Veuillez entrer votre mot de passe
fy: Fier dyn wachtwurd yn
gd: Cuir a-steach am facal-faire agad
hu: Add meg a jelszót
ia: Insere tu contrasigno
id: Silakan masukkan kata sandi
it: Inserisci la tua password
ja: パスワードを入力してください
pl: Wprowadź swoje hasło
pt_br: Insira sua senha
pt_pt: Por favor, introduza a sua palavra-passe
ro: Vă rugăm să vă introduceți parola
ru: Пожалуйста, введите ваш пароль
sv: Ange ditt lösenord
tr: Lütfen şifrenizi girin
vi: Vui lòng nhập mật khẩu

source: Please enter your password as well:
ast: Introduz la contraseña tamién:
ca: Introdueix la teva contrasenya també:
cy: Rhowch eich cyfrinair hefyd:
da: Indtast også din adgangskode:
de: Bitte gib auch dein Passwort ein:
el: Παρακαλώ εισάγετε και τον κωδικό πρόσβασης σας:
eo: Bonvolu ankaŭ entajpi vian pasvorton:
es: Introduce tu contraseña, también:
eu: Mesedez, sartu zure pasahitza ere:
fr: Veuillez également entrer votre mot de passe :
fy: Fier dyn wachtwurd ek yn:
gd: Cuir a-steach am facal-faire agad cuideachd:
hu: Add meg a jelszót is:
ia: Insere tu contrasigno tamben:
id: Masukkan juga kata sandi Anda:
it: Inserisci anche la tua password:
ja: パスワードも入力してください：
km: សូមបញ្ចូលពាក្យសម្ងាត់របស់អ្នកផងដែរ៖
nb: Vennligst skriv inn passordet ditt også:
nl: Vul ook je wachtwoord in:
pl: Wprowadź również swoje hasło:
pt_br: Por favor, digite sua senha também:
pt_pt: Por favor, introduza a sua palavra-passe também:
ro: Vă rugăm să introduceți și parola dvs.:
ru: Пожалуйста, также введите ваш пароль:
sv: Ange ditt lösenord också:
th: กรุณาใส่รหัสผ่าน
tr: Lütfen şifrenizi de girin:
vi: Vui lòng nhập mật khẩu của bạn nữa:

source: Please enter your username
ca: Introdueix el nom d'usuari
cy: Rhowch eich enw defnyddiwr
da: Indtast dit brugernavn
de: Bitte gib deinen Nutzernamen ein
eo: Bonvolu entajpi vian uzantnomon
es: Escribe tu nombre de usuario
eu: Mesedez, sartu zure erabiltzaile-izena
fr: Veuillez entrer votre pseudo
fy: Fier dyn brûkersnamme yn
gd: Cuir a-steach an t-ainm-cleachdaiche agad
hu: Add meg a felhasználónevedet
ia: Insere tu nomine de usator
id: Silakan masukkan nama pengguna Anda
it: Inserisci il tuo nome utente
ja: ユーザー名を入力してください
pl: Wprowadź swoją nazwę użytkownika
pt_br: Insira seu nome de usuário
pt_pt: Por favor, introduza o seu nome de utilizador
ro: Vă rugăm să vă introduceți numele de utilizator
ru: Пожалуйста, введите ваш псевдоним
sv: Ange ditt användarnamn
tr: Lütfen kullanıcı adınızı girin
vi: Vui lòng nhập tên tài khoản

source: Please explain why you think this label was incorrectly applied by {0}
ca: Explica per què creieu que aquesta etiqueta ha estat aplicada incorrectament per {0}
cy: Eglurwch pam rydych chi'n meddwl bod y label hwn wedi'i osod yn anghywir gan {0}
da: Forklar, hvorfor du mener, at denne mærkat er anvendt fejlagtigt af {0}
de: Bitte erläutere, warum du denkst, dass diese Kennzeichnung von {0} fälschlicherweise vergeben wurde
el: Παρακαλώ εξηγήστε γιατί πιστεύετε ότι αυτή η ετικέτα εφαρμόστηκε εσφαλμένα από τον/την {0}
eo: Bonvolu klarigi kial vi kredas, ke ĉi tiu etikedo estis malĝuste surmetita de {0}
es: Por favor, explica por qué crees que esta etiqueta fue aplicada incorrectamente por {0}
eu: Mesedez, azaldu zergatik uste duzun etiketa hau gaizki aplikatu duela {0}-k
fr: Expliquez-nous pourquoi vous pensez que cette étiquette a été appliquée à tort par {0}
fy: Lis út wêromsto tinkst dat dit label net krekt tapast is troch {0}
gd: Mìnich carson a chuir {0} an leubail seo ris air mhearachd nad bheachd-sa
hu: Magyarázd el, hogy miért gondolod úgy, hogy a(z) {0} helytelenül alkalmazta ezt a feljegyzést
ia: Explica proque tu pensa que iste etiquetta ha essite incorrectemente applicate a {0}
id: Jelaskan menurut Anda mengapa {0} salah dalam menerapkan label ini
it: Spiega perché ritieni che questa etichetta sia stata applicata in modo errato da {0}
ja: {0}によって適用されたこのラベルが誤りであると思われる理由を説明してください
km: សូមពន្យល់ពីមូលហេតុដែលអ្នកគិតថាស្លាកនេះត្រូវបានអនុវត្តមិនត្រឹមត្រូវដោយ {0}
nl: Leg uit waarom je denkt dat dit label onjuist is toegepast door {0}
pl: Wyjaśnij, dlaczego uważasz, że to ostrzeżenie zostało nieprawidłowo nadane przez {0}
pt_br: Por favor, explique por que você acredita que este rótulo foi aplicado incorretamente por {0}
pt_pt: Por favor, explique por que pensa que este rótulo foi aplicado incorretamente por {0}
ro: Vă rugăm să explicați de ce credeți că această etichetă a fost aplicată incorect de {0}
ru: Пожалуйста, объясните, почему вы считаете, что эта метка была ошибочно добавлена к {0}
sv: Förklara varför du anser att den här etiketten har använts på ett felaktigt sätt av {0}
th: กรุณาอธิบายว่าทำไมการตั้งชื่อไม่ถูกต้องโดย {0}
tr: Lütfen neden bu işaretin {0} tarafından yanlış uygulandığını açıklayın
vi: Vui lòng giải thích vì sao bạn nghĩ nhãn này đã được áp dụng sai bởi {0}
