Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Bluesky will not show your profile and posts to logged-out users. Other apps may not honor this request. This does not make your account private.
ast: Bluesky nun va amosar el perfil nin les publicaciones a los usuarios que nun aniciaren la sesión. Ye posible qu'otres aplicaciones nun respeten esta solicitú. Esta opción nun fai que la cuenta seya privada.
ca: Bluesky no mostrarà el teu perfil ni les publicacions als usuaris que no estiguin registrats. Altres aplicacions poden no seguir aquesta demanda. Això no fa que el teu compte sigui privat.
cy: Ni fydd Bluesky yn dangos eich proffil na'ch postiadau i ddefnyddwyr sydd wedi allgofnodi. Mae'n bosibl na fydd apiau eraill yn parchu'r gofyniad hwn. Nid yw hyn yn gwneud eich cyfrif yn breifat.
da: Bluesky vil ikke vise din profil og dine opslag til udloggede brugere.
de: Bluesky zeigt dein Profil und deine Posts nicht für ausgeloggte Nutzer an. Andere Apps kommen dieser Aufforderung möglicherweise nicht nach.
el: Το Bluesky δεν θα εμφανίσει το προφίλ και τις αναρτήσεις σας σε χρήστες που δεν έχουν συνδεθεί. Άλλες εφαρμογές ενδέχεται να μην σεβαστούν αυτό το αίτημα. Αυτό δεν κάνει τον λογαριασμό σας ιδιωτικό.
eo: Bluesky ne montros vian profilon kaj afiŝojn al elsalutintaj uzantoj. Aliaj apoj eble ne respektos ĉi tiun peton. Ĉi tio ne igas vian konton privata.
es: Bluesky no mostrará tu perfil o posts a usuarios que no hayan iniciado sesión. Es posible que otras apps no respeten esta solicitud. Esto no hace que tu cuenta sea privada.
eu: Bluesky-k ez die zure profila eta postak erakutsiko saioa hasita ez duten erabiltzaileei. Baliteke beste aplikazio batzuek eskaera hau ez onartzea. Horrek ez du zure kontua pribatu bihurtzen.
fr: Bluesky n’affichera pas votre profil et vos posts à des personnes non connectées. Il est possible que d’autres applications n’honorent pas cette demande. Cela ne privatise pas votre compte.
fy: Bluesky sil dyn profyl en berjochten net toane oan ôfmelde brûkers. Oare apps sille harren hjir miskien net oan hâlde. It makket dyn account net privee.
gd: Cha leig Bluesky a’ phròifil agus na puist agad ri daoine nach eil clàraichte a-staigh. Dh’fhaoidte nach gèill aplacaidean eile ris an iarrtas seo. Cha dèan seo cunntas prìobhaideach dheth.
hu: A Bluesky nem fogja megjeleníteni a profilodat és a bejegyzéseidet a kijelentkezett felhasználók számára. Lehetséges, hogy ezt a kérést nem minden alkalmazás fogja tiszteletben tartani. Ez a beállítás nem teszi priváttá a profilodat.
ia: Bluesky non monstrara tu profilo e publicationes al usatores sin session aperte. Altere applicationes pote non honorar iste requesta. Iste option non rende tu conto private.
id: Bluesky tidak akan menampilkan profil dan postingan Anda kepada pengguna yang tidak masuk. Aplikasi lain mungkin tidak akan mematuhi permintaan ini. Ini tidak membuat akun Anda menjadi privat.
it: Bluesky non mostrerà il tuo profilo e i tuoi post agli utenti che non hanno effettuato l'accesso. Altre applicazioni potrebbero non rispettare questa istruzione. Questo non rende il tuo account privato.
ja: Blueskyはログアウトしたユーザーにあなたのプロフィールや投稿を表示しません。他のアプリはこのリクエストに応じない場合があります。この設定はあなたのアカウントを非公開にするものではありません。
km: Bluesky នឹងមិនបង្ហាញប្រវត្តិរូប និងការបង្ហោះរបស់អ្នកទៅកាន់អ្នកប្រើប្រាស់ដែលបានចេញពីគណនីនោះទេ។ កម្មវិធីផ្សេងទៀតប្រហែលជាមិនគោរពសំណើនេះទេ។ នេះមិនធ្វើឱ្យគណនីរបស់អ្នកជាឯកជនទេ
nb: Bluesky vil ikke vise profilen din og innleggene dine til avloggede brukere. Det kan hende andre apper ikke oppfyller denne forespørselen. Dette gjør ikke kontoen din privat.
nl: Bluesky toont je profiel en berichten niet aan afgemelde gebruikers. Andere apps honoreren dit verzoek mogelijk niet. Dit maakt je account niet privé.
pl: Bluesky nie pokaże twojego profilu i wpisów niezalogowanym użytkownikom. Inne aplikacje mogą nie respektować tej prośby. Nie spowoduje to, że twoje konto stanie się prywatne.
pt_br: O Bluesky não exibirá seu perfil e postagens a usuários desconectados. Outros apps talvez não respeitem esta solicitação. Isso não torna sua conta privada.
pt_pt: O Bluesky não exibirá o seu perfil e publicações para utilizadores que não tenham sessão iniciada. Outras aplicações talvez não respeitem esta solicitação. Isto não torna a sua conta privada.
ro: Bluesky nu va afișa profilul și postările dvs. pentru utilizatorii deconectați. Este posibil ca alte aplicații să nu onoreze această cerere. Acest lucru nu face contul dvs. privat.
ru: Bluesky не будет показывать ваш профиль и посты посетителям без учётной записи. Другие приложения могут не следовать этому запросу. Это не делает вашу учётную запись приватной.
sv: Bluesky visar inte din profil eller dina inlägg för utloggade användare. Andra appar kanske inte respekterar denna begäran. Den här inställningen gör inte ditt konto privat.
th: Bluesky จะไม่แสดงโปรไฟล์และโพสต์ของคุณให้กับผู้ใช้ที่ออกจากระบบ แอปอื่นอาจไม่ให้เกียรติกับคำขอนี้ สิ่งนี้ไม่ได้ทำให้บัญชีของคุณเป็นส่วนตัว
tr: Bluesky, profilinizi ve gönderilerinizi oturum açmamış kullanıcılara göstermeyecektir. Diğer uygulamalar bu isteği yerine getirmeyebilir. Bu, hesabınızı özel yapmaz.
vi: Bluesky sẽ không hiển thị hồ sơ và bài đăng của bạn cho người dùng không đăng nhập. Các ứng dụng khác có thể không tuân thủ yêu cầu này. Việc này không giúp tài khoản của bạn bảo mật.

source: Bluesky will proactively verify notable and authentic accounts.
ca: Bluesky verificarà de manera proactiva comptes notables i autèntics.
cy: Bydd Bluesky yn rhagweithiol yn dilysu cyfrifon nodedig a dilys.
da: Bluesky vil løbende verificere populære konti.
de: Bluesky wird proaktiv bekannte und authentische Accounts verifizieren.
eo: Bluesky aktive konfirmos rimarkindajn kaj aŭtentikajn kontojn.
es: Bluesky verificará proactivamente cuentas destacadas y auténticas.
eu: Bluesky-k modu proaktiboan egiaztatuko ditu kontu aipagarriak eta benetakoak.
fr: Bluesky va vérifier de manière proactive les comptes connus et authentiques.
fy: Bluesky sil pro-aktyf bekende en autentike accounts ferifiearje.
gd: Nì Bluesky dearbhadh iad fhèin air fìor-chunntasan mòra.
hu: A Bluesky mostantól hitelesíti a jelentős és megbízható fiókokat.
ia: Bluesky verificara proactivemente contos notabile e authentic.
id: Bluesky akan secara pro-aktif verifikasi akun-akun penting dan otentik.
it: Bluesky verificherà in modo proattivo gli account notevoli e autentici.
ja: Blueskyは著名な本物のアカウントを積極的に認証します。
nl: Bluesky verifieert proactief bekende en authentieke accounts.
pt_br: O Bluesky irá proativamente verificar contas notáveis e autênticas.
pt_pt: O Bluesky irá verificar proativamente contas notáveis e autênticas.
ro: Bluesky va verifica proactiv conturile notabile și autentice.
ru: Bluesky будет активно подтверждать известные и подлинные учетные записи.
sv: Bluesky kommer proaktivt att verifiera framstående och äkta konton.
tr: Bluesky, kayda değer ve gerçek hesapları inisiyatif alarak doğrulayacaktır.
vi: Bluesky sẽ chủ động xác thực các tài khoản nổi bật và đáng tin.

source: Bluesky+ icons
ast: Iconos de Bluesky+
ca: icones de Bluesky+
cy: Eiconau Bluesky+
da: Bluesky+-ikoner
de: Bluesky+-Symbole
eo: Piktogramoj de Bluesky+
es: Iconos Bluesky+
eu: Bluesky+ ikonoak
fr: Icônes Bluesky+
fy: Bluesky+-piktogrammen
gd: Ìomhaigheagan Bluesky+
hu: Bluesky+-ikonok
ia: Icones de Bluesky+
id: Ikon Bluesky+
it: Icone Bluesky+
ja: Bluesky+アイコン
nl: Bluesky+-pictogrammen
pl: Ikony Bluesky+
pt_br: Ícones do Bluesky+
pt_pt: Ícones Bluesky+
ro: Pictograme Bluesky+
ru: Иконки Bluesky+
sv: Bluesky+-ikoner
tr: Bluesky+ simgeleri
vi: Biểu tượng Bluesky+

source: Blur images
ca: Difumina les imatges
cy: Pylu delweddau
da: Slør billeder
de: Bilder verwischen
el: Θόλωμα εικόνων
eo: Malklarigi bildojn
es: Desenfocar imágenes
eu: Irudiak lausotu
fr: Flouter les images
fy: Ofbyldingen ferdizenje
gd: Cuir sgleò air dealbhan
hu: Képek elhomályosítása
ia: Disfocalisar imagines
id: Buramkan gambar
it: Sfoca le immagini
ja: 画像をぼかす
km: រូបភាពព្រិលៗ
nl: Afbeeldingen vervagen
pl: Rozmyj zdjęcia
pt_br: Borrar imagens
pt_pt: Desfocar imagens
ro: Estompare imagini
ru: Размыть изображение
sv: Gör bilder suddiga
th: เบลอภาพ
tr: Görüntüleri bulanıklaştır
vi: Làm mờ hình ảnh

source: Blur images and filter from feeds
ca: Difumina les imatges i filtra-ho dels canals
cy: Pylu delweddau a hidlo o ffrydiau
da: Slør billeder og filtrer fra feeds
de: Bilder verwischen und aus Feeds herausfiltern
el: Θολώστε εικόνες και φιλτράρετε από τις ροές
eo: Malklarigi bildojn kaj elfiltri el fluoj
es: Desenfocar imágenes y filtrar desde los feeds
eu: Irudiak lausotu eta iragazi feedetatik
fr: Flouter les images et les filtrer des fils d’actu
fy: Ofbyldingen dizich meitsje en út dyn feeds filterje
gd: Cuir sgleò air dealbhan is criathraich iad às na h-inbhirean
hu: Képek elhomályosítása és kiszűrés a hírfolyamokból
ia: Disfocalisar imagines e non monstrar los in canales
id: Buramkan gambar dan saring dari feed
it: Sfoca le immagini e filtra dai feed
ja: 画像のぼかしとフィードからのフィルタリング
km: រូបភាពព្រិលៗ និងត្រងចេញពីមតិព័ត៌មាន
nl: Afbeeldingen vervagen en niet in feeds tonen
pl: Rozmyj zdjęcia i odfiltruj je z kanałów
pt_br: Borrar imagens e filtrar dos feeds
pt_pt: Desfocar imagens e filtrar dos feeds
ro: Estompați imaginile și filtrați din fluxuri
ru: Размыть изображения и отфильтровать их из ленты
sv: Gör bilder suddiga och filtrera i flöden
th: เบลอภาพและกรองออกจากฟีด
tr: Akışlardaki görüntüleri bulanıklaştır ve filtrele
vi: Làm mờ hình ảnh và lọc từ bảng tin

source: Books
ast: Llibros
ca: Llibres
cy: Llyfrau
da: Bøger
de: Bücher
el: Βιβλία
eo: Libroj
es: Libros
eu: Liburuak
fr: Livres
fy: Boeken
gd: Leabhraichean
hu: Könyvek
ia: Libros
id: Buku
it: Libri
ja: 書籍
km: សៀវភៅ
nb: Bøker
nl: Boeken
pl: Książki
pt_br: Livros
pt_pt: Livros
ro: Cărți
ru: Книги
sv: Böcker
th: หนังสือ
tr: Kitaplar
vi: Sách

source: Breaking site rules
ca: Incompliment de les normes del lloc
cy: Torri rheolau gwefan
da: Brud på fællesskabsregler
de: Verstoß gegen die Regeln der Website
eu: Guneko arauak haustea
fr: Non-respect des règles du site
gd: A’ briseadh riaghailtean na làraich
hu: A Bluesky szabályzatának megszegése
it: Violazione regole del sito
ja: サイト規約違反
pt_br: Violação das regras do site
pt_pt: Violação das regras do site
ro: Încălcarea regulilor site-ului
sv: Överträdelser av webbplatsens regler
tr: Site kurallarını ihlal

source: Browse custom feeds
ca: Navega pels canals personalitzats
cy: Pori'r ffrydiau cyfaddas
da: Se tilpassede feeds
de: Benutzerdefinierte Feeds durchsuchen
eo: Foliumi proprajn fluojn
eu: Arakatu feed pertsonalizatuak
fr: Parcourir les fils d’actu personnalisés
gd: Rùraich na h-inbhirean gnàthaichte
hu: Egyéni hírfolyamok böngészése
it: Esplora feed personalizzati
ja: カスタムフィードを見る
pt_br: Navegar por feeds personalizados
pt_pt: Procurar feeds personalizados
ro: Răsfoiți fluxuri personalizate
sv: Bläddra bland anpassade flöden
tr: Özelleştirilmiş akışları göster

source: Browse more accounts
ca: Navega per més comptes
cy: Porwch ragor o gyfrifon
da: Se flere konti
de: Weitere Accounts durchsuchen
eo: Foliumi pli da kontoj
eu: Arakatu kontu gehiago
fr: Parcourir plus de comptes
gd: Rùraich barrachd chunntasan
hu: További fiókok böngészése
it: Esplora più account
ja: さらにアカウントを見る
pt_pt: Procurar mais contas
ro: Răsfoiți mai multe conturi
sv: Bläddra bland fler konton
tr: Diğer hesaplara göz at

source: Browse more feeds on the Explore page
ast: Restolar más feeds na páxina «Esploración»
ca: Explora més canals a la pàgina Explora
cy: Porwch ragor o ffrydiau ar y dudalen Archwilio
da: Se flere feeds under Udforsk
de: Stöbere auf der Seite „Explore” in weiteren Feeds
el: Περιηγηθείτε σε περισσότερες ροές στην σελίδα Εξερεύνησης
eo: Foliumi pli da fluoj sur la paĝo Esplori
es: Ver más feeds en la página Explorar
eu: Nabigatu feed gehiagotatik Arakatu orrian
fr: Parcourir d’autres fils d’actu sur la page « Explorer »
fy: Blêdzje troch feeds op de ûntdekkingsside
gd: Rùraich barrachd inbhirean air an duilleag “Rùraich”
hu: További hírfolyamokat a Felfedezés oldalon találsz
ia: Percurre altere canales super le pagina Explorar
id: Jelajahi feed lainnya pada halaman Jelajah
it: Scopri nuovi feed nella pagina Esplora
ja: 検索ページでさらにフィードを見る
km: រកមើលព័ត៌មានបន្ថែមនៅលើទំព័ររុករក
nl: Blader door meer feeds op de pagina Verkennen
pl: Wyświetl więcej kanałów na stronie Eksploruj
pt_br: Navegue por mais feeds na página Explorar
pt_pt: Procure mais feeds na página Explorar
ro: Răsfoiți mai multe fluxuri pe pagina Explorare
ru: Просмотреть другие ленты на странице Explore
sv: Bläddra bland fler flöden på Utforska-sidan
th: เรียกดูฟีดเพิ่มเติมในหน้าค้นหา
tr: Keşfet sayfasında daha fazla akış bul
vi: Xem nhiều bảng tin hơn trên trang Khám phá

source: Browse more suggestions
ast: Restolar más suxerencies
ca: Explora més recomanacions
cy: Pori ragor o awgrymiadau
da: Se flere forslag
de: Weitere Vorschläge anzeigen
el: Περιηγηθείτε σε περισσότερες προτάσεις
eo: Foliumi pli da proponoj
es: Explorar más sugerencias
eu: Nabigatu proposamen gehiagotatik
fr: Parcourir d’autres suggestions
fy: Blêdzje troch mear suggestjes
gd: Brabhsaich barrachd mholaidhean
hu: További javaslatok
ia: Percurrer plus suggestiones
id: Jelajahi saran lainnya
it: Scopri nuovi suggerimenti
ja: さらにおすすめを見る
km: រកមើលការណែនាំបន្ថែម
nl: Blader door meer suggesties
pl: Wyświetl więcej polecanych
pt_br: Navegar por mais sugestões
pt_pt: Procurar mais sugestões
ro: Răsfoiți mai multe sugestii
ru: Просмотреть другие предложения
sv: Bläddra bland fler förslag
th: เรียกดูข้อเสนอเพิ่มเติม
tr: Daha çok öneriye göz at
vi: Xem thêm đề xuất

source: Browse more suggestions on the Explore page
ast: Restolar más suxerencies na páxina «Esploración»
ca: Explora més recomanacions a la pàgina Explora
cy: Porwch ragor o awgrymiadau ar y dudalen Archwilio
da: Se flere forslag under Udforsk
de: Stöbere auf der Seite „Explore” nach weiteren Vorschlägen
el: Περιηγηθείτε σε περισσότερες προτάσεις στην σελίδα Εξερεύνησης
eo: Foliumi pli da proponoj sur la paĝo Esplori
es: Busca más sugerencias en la página Explorar
eu: Nabigatu proposamen gehiagotatik Arakatu orrian
fr: Parcourir d’autres suggestions sur la page « Explorer »
fy: Blêdzje troch mear suggestjes op de ûntdekkingsside
gd: Rùraich barrachd mholaidhean air an duilleag “Rùraich”
hu: További javaslatokat a Felfedezés oldalon találsz
ia: Percurre plus suggestiones super le pagina Explorar
id: Jelajahi saran lainnya pada halaman Jelajah
it: Scopri nuovi suggerimenti nella pagina Esplora
ja: 検索ページでさらにおすすめを見る
km: រកមើលការណែនាំបន្ថែមនៅលើទំព័ររុករក
nl: Blader door meer suggesties op de pagina Verkennen
pl: Wyświetl więcej rekomendacji na stronie Eksploruj
pt_br: Navegue por mais sugestões na página Explorar
pt_pt: Procure mais sugestões na página Explorar
ro: Răsfoiți mai multe sugestii pe pagina Explorare
ru: Просмотрите другие предложения на странице Explore
sv: Bläddra bland fler förslag på Utforska-sidan
th: เรียกดูข้อเสนอเพิ่มเติมในหน้าค้นหา
tr: Keşfet sayfasında daha çok öneriye göz at
vi: Xem thêm đề xuất trên trang Khám phá

source: Browse other feeds
ast: Restolar otros feeds
ca: Explora altres canals
cy: Porwch ffrydiau eraill
da: Se flere feeds
de: Andere Feeds durchsuchen
el: Περιηγηθείτε σε άλλες ροές
eo: Foliumi aliajn fluojn
es: Explorar otros feeds
eu: Nabigatu beste feedetatik
fr: Parcourir d’autres fils d’actu
fy: Blêdzje troch oare feeds
gd: Rùraich inbhirean eile
hu: További hírfolyamok
ia: Percurrer altere canales
id: Telusuri feed lain
it: Cerca altri feed
ja: 他のフィードを見る
km: រកមើលព័ត៌មានផ្សេងទៀត
nl: Blader door andere feeds
pl: Wyświetl pozostałe kanały
pt_br: Navegar por mais feeds
pt_pt: Procurar outros feeds
ro: Răsfoiți alte fluxuri
ru: Просмотр других лент
sv: Bläddra bland andra flöden
th: เรียกดูฟีดอื่น ๆ
tr: Diğer akışlara göz at
vi: Xem các bảng tin khác

source: Browse posts about {displayName}
ca: Explora les publicacions sobre {displayName}
cy: Porwch bostiadau am {displayName}
da: Se opslag om {displayName}
de: Posts über {displayName} durchsuchen
eo: Foliumi afiŝojn pri {displayName}
es: Explorar publicaciones sobre {displayName}
eu: Nabigatu {displayName}-ri buruzko postak
fr: Parcourir des posts qui parlent de {displayName}
fy: Berjochten oer {displayName} besjen.
gd: Rùraich puist mu dhèidhinn {displayName}
hu: A(z) „{displayName}” témakörrel kapcsolatos bejegyzések
ia: Percurrer publicationes super {displayName}
id: Jelajahi postingan tentang {displayName}
it: Sfoglia i post su {displayName}
ja: {displayName}についての投稿を見る
nl: Berichten over {displayName} bekijken
pl: Przeglądaj wpisy o {displayName}
pt_br: Navegar por mais postagens sobre {displayName}
pt_pt: Procurar por publicações sobre {displayName}
ro: Răsfoiți postări despre {displayName}
ru: Просмотреть посты о {displayName}
sv: Bläddra bland inlägg om {displayName}
tr: {displayName} hakkındaki gönderilere göz at
vi: Tìm bài đăng về {displayName}

source: Browse posts tagged with {displayName}
ca: Explora les publicacions etiquetades amb {displayName}
cy: Porwch bostiadau sydd wedi'u tagio â {displayName}
da: Se opslag tagget med {displayName}
de: Posts durchsuchen, die mit {displayName} getaggt sind
eo: Foliumi afiŝojn etikeditajn per {displayName}
es: Explorar publicaciones etiquetadas con {displayName}
eu: Nabigatu {displayName}-rekin etiketatutako postak
fr: Parcourir des posts avec le mot-clé {displayName}
fy: Berjochten labele mei {displayName} besjen
gd: Rùraich puist ris a bheil an taga {displayName}
hu: A(z) „{displayName}” címkével ellátott bejegyzések
ia: Percurrer publicationes etiquettate con {displayName}
id: Jelajahi postingan yang ditandai dengan {displayName}
it: Sfoglia i post con tag {displayName}
ja: {displayName}のタグの付いた投稿を見る
nl: Berichten gelabeld met {displayName} bekijken
pl: Przeglądaj wpisy z tagiem {displayName}
pt_br: Navegar por mais postagens marcadas com {displayName}
pt_pt: Procurar por publicações marcadas com {displayName}
ro: Răsfoiți postări etichetate cu {displayName}
ru: Просмотреть посты с тегом {displayName}
sv: Bläddra bland inlägg med taggen {displayName}
tr: {displayName} etiketini barındıran gönderilere göz at
vi: Tìm bài đăng được gắn thẻ với {displayName}

source: Browse starter pack {displayName}
ca: Explora l'Starter pack de {displayName}
cy: Porwch becyn cychwyn {displayName}
da: Se startpakken {displayName}
de: Startpaket {displayName} durchsuchen
eo: Foliumi startpakon {displayName}
es: Explorar el paquete de inicio {displayName}
eu: Nabigatu {displayName} abio multzoa
fr: Parcourir le kit de démarrage {displayName}
fy: Startpakket {displayName} besjen
gd: Rùraich a’ phacaid tòiseachaidh {displayName}
hu: A(z) {displayName} kezdőcsomag böngészése
ia: Percurrer le pacchetto de initio {displayName}
id: Telusuri paket pemula {displayName}
it: Sfoglia lo starter pack {displayName}
ja: {displayName}というスターターパックを見る
nl: Startpakket {displayName} bekijken
pl: Przeglądaj pakiet startowy {displayName}
pt_br: Buscar pacote inicial {displayName}
pt_pt: Procurar pacote de iniciante {displayName}
ro: Răsfoiți pachetul de pornire {displayName}
ru: Просмотреть стартовый набор {displayName}
sv: Bläddra i startpaketet {displayName}
tr: {displayName} başlangıç paketine göz at
vi: Xem bộ khởi đầu {displayName}

source: Browse topic {0}
ca: Explora les publicacions del tema {0}
cy: Porwi pwnc {0}
da: Se emnet {0}
de: Thema {0} durchsuchen
eo: Foliumi temon {0}
es: Explorar el tema {0}
eu: Nabigatu {0} gaia
fr: Parcourir le sujet {0}
fy: Underwerp {0} besjen
gd: Rùraich an cuspair “{0}”
hu: A(z) „{0}” témakör böngészése
ia: Percurrer topico {0}
id: Jelajahi topik {0}
it: Sfoglia l'argomento {0}
ja: トピック「{0}」を見る
nl: Onderwerp {0} bekijken
pt_br: Navegar pelo assunto {0}
pt_pt: Navegar tópico {0}
ro: Răsfoiți subiectul {0}
ru: Просмотреть тему {0}
sv: Bläddra i ämnet {0}
tr: {0} konusuna göz at
vi: Xem chủ đề {0}

source: Browse topic {displayName}
ca: Explora les publicacions del tema {displayName}
cy: Porwch bwnc {displayName}
da: Se emnet {displayName}
de: Thema {displayName} durchsuchen
eo: Foliumi temon {displayName}
es: Explorar el tema {displayName}
eu: Nabigatu {displayName} gaia
fr: Parcourir le sujet {displayName}
fy: It ûnderwerp {displayName} besjen
gd: Rùraich an cuspair {displayName}
hu: A(z) „{displayName}” témakör böngészése
ia: Percurrer le topico {displayName}
id: Jelajahi topik {displayName}
it: Sfoglia l'argomento {displayName}
ja: {displayName}というトピックを見る
nl: Het onderwerp {displayName} bekijken
pl: Przeglądaj {displayName}
pt_br: Navegar tópico {displayName}
pt_pt: Procurar tópico {displayName}
ro: Răsfoiți subiectul {displayName}
ru: Просмотреть тему {displayName}
sv: Bläddra inom ämnet {displayName}
tr: {displayName} konusunu görüntüle
vi: Tìm chủ đề {displayName}

source: Business
ast: Negocios
ca: Negocis
cy: Busnes
da: Om Bluesky
de: Unternehmen
el: Επιχειρήσεις
eo: Komerco
es: Negocios
eu: Negozio
fr: Affaires
fy: Saaklik
gd: Gnìomhachas
hu: Honlap
ia: Negotios
id: Bisnis
it: Attività commerciale
ja: ビジネス
km: អាជីវកម្ម
nb: Bedrift
nl: Zakelijk
pl: Biznes
pt_br: Corporativo
pt_pt: Emprego
ro: Afaceri
ru: Бизнес
sv: Affärer
th: ธุรกิจ
tr: İş
vi: Doanh nghiệp

source: Button to go back to the home timeline
ca: Botó per tornar a la cronologia d'inici
cy: Botwm i fynd nôl i'r llinell amser cartref
da: Knap, der går til din hjemmetidslinje
de: Button, um zur Startseite zurückzukehren
eu: Hasierako denbora-lerrora itzultzeko botoia
fr: Bouton pour revenir à la page d’accueil
gd: Am putan a bheir air ais gu loidhne-ama do dhachaigh thu
hu: Gomb a kezdőoldali idővonalra ugráshoz
it: Pulsante per tornare alla timeline principale
ja: ホームタイムラインに戻るボタン
pt_br: Botão para voltar à linha do tempo inicial
pt_pt: Botão para voltar à cronologia do início
ro: Buton pentru a reveni la cronologia principală
sv: Knapp som tar dig tillbaka till hemtidslinjen
tr: Ana akışa geri dönüş butonu

source: By {0}
ast: Por «{0}»
ca: Per {0}
cy: Gan {0}
da: Af {0}
de: Von {0}
el: Από {0}
eo: De {0}
es: Por {0}
eu: {0}-gatik
fr: Par {0}
fy: Troch {0}
gd: Le {0}
hu: Szerző: {0}
ia: Per {0}
id: Oleh {0}
it: Di {0}
ja: 作成者：{0}
km: ដោយ {0}
nl: Door {0}
pl: Od {0}
pt_br: Por {0}
pt_pt: Por {0}
ro: De {0}
ru: От {0}
sv: Av {0}
th: โดย {0}
tr: {0} tarafından
vi: Bởi {0}

source: By <0>{0}</0>
ca: Per <0>{0}</0>
cy: Gan <0>{0}</0>
da: Af <0>{0}</0>
de: Von <0>{0}</0>
eo: De <0>{0}</0>
es: Por <0>{0}</0>
eu: <0>{0}</0>-gatik
fr: Par <0>{0}</0>
fy: Troch <0>{0}</0>
gd: Le <0>{0}</0>
hu: Szerző: <0>{0}</0>
ia: Per <0>{0}</0>
id: Oleh <0>{0}</0>
it: Di <0>{0}</0>
ja: 作成者：<0>{0}</0>
nl: Door <0>{0}</0>
pl: Od <0>{0}</0>
pt_br: Por <0>{0}</0>
pt_pt: Por <0>{0}</0>
ro: de <0>{0}</0>
ru: От <0>{0}</0>
sv: Av <0>{0}</0>
tr: <0>{0}</0> tarafından geliştiriliyor
vi: Bởi <0>{0}</0>
