Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: We couldn't find any results for that hashtag.
ast: Nun pudimos atopar nengún resultáu pa esa etiqueta.
ca: No hem trobat cap resultat per a aquest hashtag.
cy: Methu ddod o hyd i ganlyniadau'r hashnod hwnnw.
da: Vi kunne ikke finde nogen resultater for dette hashtag.
de: Wir konnten keine Ergebnisse für diesen Hashtag finden.
el: Δεν μπορέσαμε να βρούμε αποτελέσματα για αυτό το hashtag.
eo: Ni ne povis trovi rezultojn por tiu kradvorto.
es: No pudimos encontrar resultados para ese hashtag.
eu: Ezin izan dugu etiketa horren emaitzarik aurkitu.
fr: Nous n’avons trouvé aucun résultat pour ce mot-clé.
fy: Wy koene gjin resultaten fine foar dy hashtag.
gd: Cha d’fhuair sinn lorg air toradh sam bith aig a bheil an taga-hais sin.
hu: Erre a címkére nincs találat.
ia: Non ha essite possibile trovar alcun resultatos pro iste hashtag.
id: Kami tidak menemukan hasil apa pun untuk tagar tersebut.
it: Non siamo riusciti a trovare alcun risultato per quell'hashtag.
ja: そのハッシュタグの検索結果は見つかりませんでした。
km: យើងមិនអាចស្វែងរកលទ្ធផលណាមួយសម្រាប់ hashtag នោះទេ
nl: We kunnen geen resultaten vinden voor die hashtag.
pl: Nie znaleziono żadnych wyników dla tego hashtagu.
pt_br: Não encontramos nenhuma postagem com esta hashtag.
pt_pt: Não encontramos nenhum resultado para essa hashtag.
ro: Nu am putut găsi niciun rezultat pentru acel hashtag.
ru: Мы не смогли найти никаких результатов для этого хештега.
sv: Vi kunde inte hitta några resultat för den hashtaggen.
th: เราไม่สามารถค้นหาผลลัพธ์ใดๆ สำหรับแฮชแท็กนั้นได้.
tr: Bu etiket için bir sonuç bulamadık.
vi: Không tìm thấy nội dung nào cho hashtag.

source: We couldn't find any results for that topic.
ast: Nun pudimos atopar nengún resultáu pa esi tema.
ca: No hem trobat cap resultat per a aquest tema
cy: Methu ddod o hyd i ganlyniadau'r pwnc hwnnw.
da: Vi kunne ikke finde nogen resultater for dette emne.
de: Wir konnten keine Ergebnisse zu diesem Thema finden.
eo: Ni ne povis trovi rezultojn por tiu temo.
es: No hemos encontrado resultados para ese tema.
eu: Ezin izan dugu gai horren emaitzarik aurkitu.
fr: Nous n’avons trouvé aucun résultat pour ce sujet.
fy: Wy koene gjin resultaten fine foar dit ûnderwerp.
gd: Cha d’fhuair sinn lorg air toradh sam bith a tha mun chuspair sin.
hu: Erre a témakörre nincs találat.
ia: Non ha essite possibile trovar alcun resultato pro ille topico.
id: Kami tidak menemukan hasil apa pun untuk topik tersebut.
it: Nessun risultato per questo argomento.
ja: そのトピックについての検索結果は見つかりませんでした。
pl: Nie znaleziono żadnych wyników dla tego tematu.
pt_br: Nós não encontramos nenhum resultado para este assunto.
pt_pt: Não conseguimos encontrar nenhum resultado para esse tópico.
ro: Nu am putut găsi niciun rezultat pentru acest subiect.
ru: Мы не смогли найти никаких результатов по этой теме.
sv: Vi kunde inte hitta några resultat för det ämnet.
tr: Bu konu başlığı için bir sonuç bulamadık.
vi: Chúng tôi không tìm thấy kết quả nào cho chủ đề đó.

source: We couldn't load this conversation
ast: Nun pudimos cargar esta conversación
ca: No hem pogut carregar aquesta conversa
cy: Methu lwytho'r sgwrs hon
da: Vi kunne ikke indlæse denne samtale
de: Wir konnten diese Konversation nicht laden
el: Δεν μπορέσαμε να φορτώσουμε αυτήν τη συνομιλία
eo: Ni ne povis ŝargi ĉi tiun konversacion
es: No pudimos cargar esta conversación
eu: Ezin izan dugu kargatu elkarrizketa hau
fr: Nous ne pouvons pas charger cette conversation
fy: Wy koene dit petear net lade
gd: Cha b’ urrainn dhuinn an còmhradh seo a luchdadh
hu: Ez a beszélgetés nem található
ia: Non ha essite possibile cargar iste conversation
id: Kami tidak dapat memuat percakapan ini
it: Non riusciamo a caricare questa conversazione
ja: この会話を読み込めませんでした
km: យើងមិនអាចផ្ទុកការសន្ទនានេះបានទេ
nl: We kunnen dit gesprek niet laden
pl: Nie udało się wczytać tej rozmowy
pt_br: Não foi possível carregar esta conversa
pt_pt: Não conseguimos carregar esta conversa
ro: Nu am putut încărca această conversație
ru: Мы не смогли загрузить эту беседу
sv: Vi kunde inte läsa in den här konversationen
th: เราไม่สามารถโหลดการสนทนานี้ได้
tr: Bu yazışmayı yükleyemedik
vi: Không thể tải hội thoại này

source: We delete hashes after matches are made
ca: Eliminem els hashes després que es trobin coincidències
cy: Rydym yn dileu'r hashnodau ar ôl i gyfatebiaethau gael eu gwneud
da: Vi sletter tjeksummer, når venner er fundet
de: Wir löschen Hashes, nachdem Übereinstimmungen gefunden wurden
eu: Hashak ezabatzen ditugu bat-etortzeak egin ondoren
fr: Nous supprimons les hashs dès que les correspondances sont faites
gd: Sguabaidh sinn às na haisichean an dèidh dhuinn maidseadh a dhèanamh leotha
hu: A kivonatokat keresés után töröljük
it: Eliminiamo gli hash dopo che le corrispondenze sono state individuate
ja: 一致した後にハッシュを削除します
pt_pt: Apagamos as "hashes" assim que as correspondências são feitas
ro: Ștergem hash-urile după ce potrivirile au fost făcute
sv: Vi raderar hashar efter att de har lett till matchningar
tr: Eşleşmeleri bulduktan sonra özütleri siliyoruz

source: We don't store your friends' phone numbers or send any messages
ca: No emmagatzemem els números de telèfon dels teus amics ni enviem cap missatge
cy: Dydyn ni ddim yn cadw rhifau ffôn eich ffrindiau nac yn anfon unrhyw negeseuon
da: Vi gemmer ikke dine venners telefonnumre eller sender dem beskeder
de: Wir speichern weder die Telefonnummern deiner Freunde noch versenden wir Nachrichten
eu: Ez ditugu zure lagunen telefono zenbakiak gordetzen edo mezurik bidaltzen
fr: Nous ne stockons pas les numéros de vos amis et ne leur envoyons pas de messages
gd: Cha chùm sinn àireamhan fòn do charaidean is cha chuir sinn teachdaireachdan thuca
hu: Nem tároljuk az ismerőseid telefonszámait és nem küldünk nekik üzeneteket
it: Non memorizziamo i numeri di telefono dei tuoi amici né inviamo messaggi
ja: お友達の電話番号を保存したり、メッセージを送信したりしません
pt_pt: Nós não armazenamos os números de telefone dos seus amigos nem lhes enviamos mensagens
ro: Nu stocăm numerele de telefon ale prietenilor dvs. și nu trimitem niciun mesaj
sv: Vi lagrar inte dina vänners telefonnummer eller skickar några meddelanden till dem
tr: Arkadaşlarınızın telefon numaralarını depolamıyoruz veya mesaj yollamıyoruz

source: We estimate {estimatedTime} until your account is ready.
ca: Calculem {estimatedTime} fins que el teu compte estigui llest.
cy: Rydym yn amcangyfrif {estimatedTime} nes bod eich cyfrif yn barod.
da: Vi forventer, at din konto vil være klar om {estimatedTime}.
de: Wir schätzen, dass es noch {estimatedTime} dauert, bis dein Account bereit ist.
el: Υπολογίζουμε {estimatedTime} μέχρι να είναι έτοιμος ο λογαριασμός σας.
eo: Ni taksas, ke via konto pretos post {estimatedTime}.
es: Estimamos {estimatedTime} hasta que tu cuenta esté lista.
eu: {estimatedTime} kalkulatzen dugu zure kontua prest egon arte.
fr: Nous estimons que votre compte sera prêt dans {estimatedTime}.
fy: Wy skatte {estimatedTime} oant dat dyn account klear is.
gd: Bidh e mu thuaiream {estimatedTime} gus am bi an cunntas agad deiseil.
hu: A fiókod elkészültéig becsült hátralévő idő: {estimatedTime}
ia: Nos estima {estimatedTime} ante que tu conto es preste.
id: Kami perkirakan {estimatedTime} hingga akun Anda siap.
it: Stimiamo {estimatedTime} prima che il tuo account sia pronto.
ja: あなたのアカウントが準備できるまで{estimatedTime}ほどかかります。
km: យើងប៉ាន់ស្មាន {estimatedTime} រហូតដល់គណនីរបស់អ្នករួចរាល់
nb: Vi anslår {estimatedTime} til kontoen din er klar.
nl: We schatten {estimatedTime} totdat je account klaar is.
pl: Szacowany czas, zanim twoje konto będzie gotowe wynosi {estimatedTime}.
pt_br: Estimamos que sua conta estará pronta em mais ou menos {estimatedTime}.
pt_pt: Estimamos que a sua conta estará pronta em aproximadamente {estimatedTime}.
ro: Estimăm {estimatedTime} până când contul dvs. este gata.
ru: Мы оцениваем {estimatedTime} до готовности вашей учётной записи.
sv: Vi beräknar att det tar {estimatedTime} tills ditt konto är klart.
th: เราประเมินว่าใช้เวลา {estimatedTime} จนกว่าบัญชีของคุณจะพร้อม.
tr: Hesabınızın hazır olmasına {estimatedTime} tahmin ediyoruz.
vi: Chúng tôi ước lượng {estimatedTime} cho đến khi tài khoản của bạn sẵn sàng.

source: We have partnered with <0>KWS</0> to handle age verification. When you click "Begin" below, KWS will email you instructions to complete the verification process. If your email address has already been used to verify your age for another game or service that uses KWS, you won’t need to do it again. When you’re done, you'll be brought back to continue using Bluesky.
ca: Ens hem associat amb <0>KWS</0> per gestionar la verificació de l'edat. Quan facis clic a "Comença" a continuació, KWS t'enviarà per correu electrònic les instruccions per completar el procés de verificació. Si la teva adreça de correu electrònic ja s'ha utilitzat per verificar la teva edat per a un altre joc o servei que utilitza KWS, no caldrà que ho tornis a fer. Quan hagis acabat, tornaràs a la pàgina per continuar utilitzant Bluesky.
cy: Rydym wedi partneru gyda <0>KWS</0> i drin gwirio oed. Pan fyddwch yn clicio "Cychwyn" isod, bydd KWS yn e-bostio cyfarwyddiadau i chi eu cwblhau er mwyn y broses gwirio. Os yw eich cyfeiriad e-bost eisoes wedi ei ddefnyddio i wirio eich oed ar gyfer gem neu wasanaeth arall sy'n defnyddio KWS, bydd dim angen i chi ei wneud eto. Ar ôl i chi orffen, byddwch yn dod nôl i Bluesky.
da: Vi samarbejder med <0>KWS</0>, der håndterer alderstjek. Når du klikker "Start” herunder, vil KWS sende dig en instruktioner til, hvordan du bekræfter din alder. Hvis din e-mailadresse allerede er brugt til at verificere din alder hos en anden tjeneste, som bruger KWS, behøver du ikke gøre det igen. Når du er færdig, bliver du sendt tilbage til Bluesky.
de: Wir arbeiten mit <0>KWS</0> zusammen, um die Altersverifizierung durchzuführen. Wenn du unten auf „Starten“ klickst, sendet dir KWS eine E-Mail mit Anweisungen, wie du die Verifizierung abschließen kannst. Falls deine E-Mail-Adresse bereits für die Altersverifizierung in einem anderen Spiel oder Dienst verwendet wurde, der KWS nutzt, musst du den Vorgang nicht erneut durchführen. Sobald du fertig bist, wirst du zurückgeleitet und kannst Bluesky weiter nutzen.
eu: <0>KWS</0>rekin bat egin dugu adinaren egiaztapena kudeatzeko. Behean "Hasi" sakatzen duzunean, KWS-k mezu elektroniko bidez bidaliko dizkizu egiaztapen-prozesua osatzeko argibideak. Zure helbide elektronikoa KWS erabiltzen duen beste joko edo zerbitzu baterako zure adina egiaztatzeko erabili bada dagoeneko, ez duzu berriro egin beharko. Amaitzen duzunean, berriro eramango zaituzte Bluesky erabiltzen jarraitzeko.
fr: Notre partenaire <0>KWS</0> s’occupe de gérer la vérification d’âge. En cliquant sur « Commencer » ci-dessous, KWS vous enverra des instructions par e-mail pour terminer le processus de vérification. Si votre adresse e-mail a déjà été utilisée pour vérifier votre âge pour un autre jeu ou service qui utilise KWS, vous n’aurez pas besoin de le refaire. Dès que ça sera fait, vous serez de retour sur Bluesky.
gd: Tha sinn ann an com-pàirteachas le <0>KWS</0> a thaobh dearbhadh aoise. Nuair a bhriogas tu air “Tòisich” gu h-ìosal, bheir KWS stiùireadh dhut air a’ phost-d a dh’innseas dhut mar a choileanas tu an dearbhadh. Ma chleachd thu am post-d agad mar-thà airson d’ aois a dhearbhadh aig geama no seirbheis eile le KWS, cha leig thu leas sin a dhèanamh as ùr. Nuair a bhios tu deiseil leis, thèid d’ ath-stiùireadh gu Bluesky.
hu: Az életkor-ellenőrzést a <0>Kids Web Services</0> segítségével végezzük. Amikor az Indítás gombra kattintasz, a KWS e-mailben osztja meg Veled a folyamat teljesítéséhez szükséges utasításokat (angol nyelven). Amennyiben ezzel az e-mail-címmel már igazoltad magadat a KWS-en keresztül, akkor nem kell ismét megtenned. A folyamat befejeztével visszatérhetsz a Bluesky böngészéséhez.
it: Abbiamo collaborato con <0>KWS</0> per gestire la verifica dell'età. Quando fai clic su "Inizia" qui sotto, KWS ti invierà un'email con le istruzioni per la verifica. Se il tuo indirizzo email è già stato utilizzato per verificare la tua età per un altro gioco o servizio che usa KWS, non avrai bisogno di farlo di nuovo. Una volta terminato, potrai continuare a utilizzare Bluesky.
ja: 私たちは年齢確認のために<0>KWS</0>と提携しています。以下の「開始」をクリックすると、KWSは確認プロセスを完了するための指示をメールで送信します。 KWSを使っている別のゲームやサービスで年齢確認のためにあなたのメールアドレスをすでに使用している場合、再度確認をする必要はありません。確認を完了したら、戻ってきてBlueskyの使用を続けることができます。
pt_pt: Fizemos uma parceria com a <0>KWS</0> para fazer a verificação de idade. Quando clicar em "Iniciar" abaixo, a KWS vai-lhe enviar por e-mail instruções para completar o processo de verificação. Se o seu endereço de e-mail já foi usado para verificar a sua idade para outro jogo ou serviço que use a KWS, não terá de a repetir. Quando tiver terminado, será levado de volta para continuar a usar o Bluesky.
ro: Am încheiat un parteneriat cu <0>KWS</0> pentru verificarea vârstei. Când faceți clic mai jos pe „Începeți”, KWS vă va trimite prin e-mail instrucțiuni pentru a finaliza procesul de verificare a vârstei. Dacă adresa de e-mail a fost deja folosită pentru verificarea vârstei pentru alte jocuri/servicii susținute de tehnologia KWS, nu va trebui să o mai faceți încă o dată. Când ați terminat, veți fi redirecționat pentru a continua să utilizați Bluesky.
sv: Vi samarbetar med <0>KWS</0> för hanteringen av ålderverifieringar. När du klickar på ”Starta” nedan skickar KWS instruktioner till dig via e-post om hur du genomför åldersverifieringen. Har du redan verifierat din ålder med KWS i en annan tjänst eller spel? Då behöver du inte göra om det så länge du använder samma e-postadress. När du är klar kommer du tillbaka hit för att fortsätta använda Bluesky.
tr: Yaş doğrulaması için <0>KWS</0> ile çalışıyoruz. Aşağıda "Başla"ya tıkladığınızda KWS size doğrulama sürecini tamamlamanız için gerekli yönergeleri e-postalayacaktır. Eğer e-posta adresiniz hali hazırda KWS kullanan başka bir oyun ya da hizmet için yaş doğrulamasında kullanıldıysa bunu tekrar yapmanız gerekmeyecek. Tamamladığınızda Bluesky kullanmaya devam etmeniz için geri getirileceksiniz.

source: We have sent another verification email to <0>{0}</0>.
ast: Unviémoste otru mensaxes de verificación a <0>{0}</0>.
ca: Hem enviat un altre correu de verificació a <0>{0}</0>.
cy: Rydym wedi anfon e-bost dilysu arall at <0>{0}</0>.
da: Vi har sendt endnu en bekræftelses-e-mail til <0>{0}</0>.
de: Wir haben eine weitere Verifizierungs-E-Mail an <0>{0}</0> gesendet.
el: Στείλαμε ένα νέο email επαλήθευσης στη διεύθυνση <0>{0}</0>.
eo: Ni sendis plian konfirman retmesaĝon al <0>{0}</0>.
es: Hemos enviado otro correo electrónico de verificación a <0>{0}</0>.
eu: Beste egiaztapen-mezu bat bidali dugu <0>{0}</0> helbidera.
fr: Nous avons envoyé un autre e-mail de vérification à <0>{0}</0>.
fy: Wy hawwe in nije ferifikaasje-e-mailberjocht ferstjoerd nei <0>{0}</0>.
gd: Chuir sinn post-d dearbhaidh eile gu <0>{0}</0>.
hu: Küldtünk egy új visszaigazoló e-mailt a(z) <0>{0}</0> címre.
ia: Nos ha inviate altere e-mail de verification a <0>{0}</0>.
id: Kami telah mengirimkan email verifikasi baru ke <0>{0}</0>.
it: Ti abbiamo inviato un'altra email di verifica a <0>{0}</0>.
ja: 別の確認コードを<0>{0}</0>へ送りました。
km: យើងបានផ្ញើអ៊ីមែលផ្ទៀងផ្ទាត់មួយផ្សេងទៀតទៅ <0>{0}</0>
nl: We hebben een nieuwe verificatie-e-mail verzonden naar <0>{0}</0>.
pl: Kolejny email weryfikacyjny został wysłany do <0>{0}</0>.
pt_br: Enviamos outro e-mail de verificação para <0>{0}</0>.
pt_pt: Enviámos outro e-mail de verificação para <0>{0}</0>.
ro: Am trimis un alt e-mail de verificare la <0>{0}</0>.
ru: Мы повторно отправили письмо с подтверждением на <0>{0}</0>.
sv: Vi har skickat ett till verifieringsmeddelande till <0>{0}</0>.
th: เราได้ส่งอีเมลยืนยันอีกฉบับไปยัง <0>{0}</0>.
tr: <0>{0}</0> adresine başka bir doğrulama e-postası gönderdik.
vi: Chúng tôi đã gởi một email xác minh khác đến <0>{0}</0>.

source: We need to verify your number before we can look for your friends. A verification code will be sent to this number.
ca: Hem de verificar el teu número abans de poder buscar els teus amics. S'enviarà un codi de verificació a aquest número.
cy: Rydym angen gwirio eich rhif cyn gallu chwilio am eich ffrindiau. Bydd cod gwirio'n cael ei anfon i'r rhif hwn.
da: Vi er nødt til at bekræfte dit telefonnummer, før vi kan søge efter venner. En bekræftelseskode vil blive sendt til dette nummer.
de: Wir müssen deine Nummer verifizieren, bevor wir nach deinen Freunden suchen können. Ein Verifizierungscode wird an diese Nummer gesendet.
eu: Zure lagunak bilatu aurretik zure zenbakia egiaztatu behar dugu. Egiaztapen-kode bat bidaliko da zenbaki honetara.
fr: Nous avons besoin de vérifier votre numéro avant de pouvoir chercher vos amis. Un code de vérification va être envoyé à ce numéro.
gd: Feumaidh sinn an àireamh agad a dhearbhadh mus urrainn dhuinn do charaidean a lorg. Thèid còd dearbhaidh a chur chun na h-àireimh seo.
hu: Az ismerőseid felkutatása előtt hitelesítenünk kell a telefonszámodat. Egy hitelesítőkódot fogunk küldeni.
it: Dobbiamo verificare il tuo numero prima di poter cercare i tuoi amici. Verrà inviato un codice a questo numero.
ja: お友達を探す前にあなたの番号を確認する必要があります。確認コードがこの番号に送信されます。
pt_pt: Precisamos de verificar o seu número antes de procurarmos pelos seus amigos. Um código de verificação será enviado para este número.
ro: Trebuie să vă verificăm numărul înainte de a vă putea căuta prietenii. Un cod de verificare va fi trimis la acest număr.
sv: Vi behöver verifiera ditt nummer innan vi kan leta efter dina vänner. En verifieringskod kommer skickas till ditt nummer.
tr: Arkadaşlarınızı arayabilmemiz için telefon numaranızı doğrulamamız gerekiyor. Bu numaraya bir doğrulama kodu gönderilecektir.

source: We never keep plain phone numbers
ca: Mai guardem números de telèfon en clar
cy: Dydyn ni byth yn cadw rhifau ffôn plaen
da: Vi gemmer aldrig telefonnumre
de: Wir speichern Telefonnummern niemals im Klartext
eo: Ni neniam konservas telefononumerojn platatekste
eu: Ez ditugu inoiz telefono zenbaki soilak gordetzen
fr: Nous ne stockons pas les numéros en clair
gd: Cha chùm sinn na h-àireamhan fòn loma idir idir
hu: Nyers telefonszámokat nem tartunk meg
it: Non conserviamo mai numeri di telefono in chiaro
ja: 素の電話番号は決して保持しません
pt_pt: Nunca armazenamos números de telefone sem serem antes codificados
ro: Nu stocăm niciodată numere de telefon în format lizibil (necriptat)
sv: Vi behåller aldrig telefonnummer i klartext
tr: Asla açık telefon numaralarını tutmuyoruz

source: We only suggest follows if both people consent
ca: Només suggerim seguir si ambdues persones hi estan d'acord
cy: Rydym ond yn awgrymu dilyn os yw'r ddau yn cytuno
da: Vi foreslår kun venner, hvor begge parter har givet samtykke
de: Wir empfehlen Follows nur, wenn beide Personen zustimmen
eu: Bi pertsonek adosten badute bakarrik iradokitzen ditugu jarraipenak
fr: Nous ne suggérons les comptes que si les deux l’acceptent
gd: Cha mhol sin dhut cuideigin a leantainn ach ma tha an dà neach ag aontachadh
hu: Követési javaslatokat csak kölcsönös beleegyezés után jelenítünk meg
it: Suggeriamo di seguire qualcuno solo se entrambe le persone hanno dato il consenso
ja: 双方が同意した場合のみ、以下のフォローを提案します
pt_pt: Sugestões de quem seguir são feitas apenas quando ambas as pessoas o consentem
ro: Sugerăm urmăriri numai dacă ambele persoane sunt de acord
sv: Vi ger bara följförslag åt personer som båda har givit samtycke
tr: Takipleşmeyi ancak iki tarafın izniyle öneriyoruz

source: We ran out of posts from your follows. Here's the latest from <0/>.
ca: Ja no hi ha més publicacions dels usuaris que segueixes. Aquí n'hi ha altres de <0/>.
cy: Rydym wedi redeg allan o bostiadau o'ch dilynwyr. Dyma'r diweddaraf gan <0/>.
da: Vi løb tør for opslag fra konti, du følger. Her er de seneste fra <0/>.
de: Wir haben keine weiteren Posts von den Nutzern, denen du folgst. Hier sind die neuesten von <0/>.
el: Δεν έχουμε άλλες αναρτήσεις από αυτούς που ακολουθείτε. Ακολουθούν οι πιο πρόσφατες από <0/>.
eo: Ne plu da afiŝoj de viaj sekvantoj. Jen la plej lastaj de <0/>.
es: Ya no quedan publicaciones de las cuentas que sigues. Aquí está lo último de <0/>.
eu: Zure jarraitzaileen postik gabe geratu gara. Hona hemen <0/>-ren azkena.
fr: Nous n’avons plus de posts provenant des comptes que vous suivez. Voici le dernier de <0/>.
fy: Wy hawwe gjin berjochten mear fan folge accounts. Hjir is it lêste nijs fan <0/>.
gd: Chan eil puist eile aig na daoine a tha thu a’ leantainn. Seo na tha ùr aig <0/>.
hu: Kifogytunk a követett felhasználók bejegyzéseiből. A további tartalom a(z) <0/> hírfolyamból származik.
ia: Le publicationes de tu sequitos ha finite. Ecce le plus recentes de <0/>.
id: Kami kehabisan postingan dari akun yang Anda ikuti. Inilah yang terbaru dari <0/>.
it: Abbiamo esaurito i post di chi segui. Ecco le ultime novità da <0/>.
ja: あなたのフォロー中のユーザーの投稿を読み終わりました。フィード<0/>内の最新の投稿を表示します。
km: យើង​បាន​អស់​ការ​ប្រកាស​ពី​ការ​តាម​ដាន​របស់​អ្នក។ នេះជាព័ត៌មានចុងក្រោយពី <0/>
nb: Vi gikk tom for innlegg fra følgerne dine. Her er siste nytt fra <0/>.
nl: We hebben geen berichten meer van gevolgde accounts. Hier is het laatste nieuws van <0/>.
pl: Nie ma już więcej wpisów od obserwowanych. Oto najnowsze od <0/>.
pt_br: Não temos mais postagens de quem você segue. Aqui estão as mais recentes do feed <0/>.
pt_pt: Esgotamos as publicações de utilizadores que segue. Aqui está o mais recente de <0/>.
ro: Am rămas fără postări de la urmăritorii dvs. Iată cele mai recente de la <0/>.
ru: У нас закончились посты в ваших подписках. Вот последние посты из ленты <0/>.
sv: Vi har slut på inlägg från dina följare. Här är det senaste från <0/>.
th: เราหมดโพสต์จากผู้ติดตามของคุณแล้ว นี่คือโพสต์ล่าสุดจาก <0/>.
tr: Takip ettiklerinizden gönderi kalmadı. İşte <0/> akışından son gelenler.
vi: Hết bài đăng từ theo đõi của bạn. Đây là những bài đăng mới nhất từ <0/>.

source: We recommend selecting at least two interests.
ca: Et recomanem que triïs almenys dos interessos.
cy: Rydym yn argymell dewis o leiaf ddau ddiddordeb.
da: Vi anbefaler at vælge mindst to interesser.
de: Wir empfehlen, mindestens zwei Interessen auszuwählen.
eo: Ni rekomendas al vi elekti almenaŭ du interesojn.
es: Te recomendamos que elijas al menos dos intereses.
eu: Gutxienez bi interes hautatzea gomendatzen dugu.
fr: Nous vous recommandons de sélectionner au moins deux centres d’intérêt.
fy: Wy rekommandearje oan om op syn minst twa ynteressen te selektearjen.
gd: Mholamaid dhut co-dhiù dà rud a thaghadh sa bheil ùidh agad.
hu: Legalább két érdeklődési kör megadása ajánlott.
ia: Nos recommenda seliger al minus duo interesses.
id: Kami sarankan memilih setidaknya dua minat.
it: Consigliamo di selezionare almeno due interessi.
ja: すくなくとも2つの「気になること」を選択するのをお勧めします。
pt_br: Recomendamos a escolha de pelo menos dois interesses.
pt_pt: Recomendamos a seleção de pelo menos dois interesses.
ro: Vă recomandăm să selectați cel puțin două interese.
ru: Мы рекомендуем выбрать как минимум два интереса.
sv: Vi rekommenderar att du väljer minst två intressen.
tr: En az iki ilgi alanı seçmenizi öneririz.
vi: Chúng tôi đề xuất chọn ít nhất hai mục quan tâm.
