Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: You have hidden this post
ast: Escondiesti esti artículu
ca: Has amagat aquesta publicació
cy: Rydych wedi cuddio'r postiad hwn
da: Du har skjult dette opslag
de: Du hast diesen Post ausgeblendet
el: Έχετε αποκρύψει αυτήν την ανάρτηση
eo: Vi kaŝis ĉi tiun afiŝon
es: Has ocultado esta publicación
eu: Post hau ezkutatu duzu
fr: Vous avez caché ce post
fy: Do hast dit berjocht ferstoppe
gd: Chuir thu am post seo am falach
hu: Elrejtetted ezt a bejegyzést
ia: Tu ha occultate iste message
id: Anda telah menyembunyikan postingan ini
it: Hai nascosto questo post
ja: この投稿を非表示にしました
km: អ្នកបានលាក់ការបង្ហោះនេះ
nl: Je hebt dit bericht verborgen
pl: Ten wpis został ukryty
pt_br: Você escondeu esta postagem
pt_pt: Ocultou esta publicação
ro: Ați ascuns această postare
ru: Вы скрыли этот пост
sv: Du har dolt det här inlägget
th: คุณได้ซ่อนโพสต์นี้
tr: Bu gönderiyi gizlemişsiniz
vi: Bạn đã ẩn bài đăng này

source: You have hidden this post.
ast: Escondiesti esti artículu.
ca: Has amagat aquesta publicació.
cy: Rydych wedi cuddio'r postiad hwn.
da: Du har skjult dette opslag.
de: Du hast diesen Post ausgeblendet.
el: Έχετε αποκρύψει αυτήν την ανάρτηση.
eo: Vi kaŝis ĉi tiun afiŝon.
es: Has ocultado esta publicación.
eu: Post hau ezkutatu duzu.
fr: Vous avez caché ce post.
fy: Do hast dit berjocht ferstoppe.
gd: Chuir thu am post seo am falach.
hu: Elrejtetted ezt a bejegyzést.
ia: Tu ha occultate iste message.
id: Anda telah menyembunyikan postingan ini.
it: Hai nascosto questo post.
ja: この投稿を非表示にしました。
km: អ្នកបានលាក់ការបង្ហោះនេះ
nl: Je hebt dit bericht verborgen.
pl: Ten wpis został ukryty.
pt_br: Você escondeu esta postagem.
pt_pt: Ocultou esta publicação.
ro: Ați ascuns această postare.
ru: Вы скрыли этот пост.
sv: Du har dolt det här inlägget.
th: คุณได้ซ่อนโพสต์นี้แล้ว
tr: Bu gönderiyi gizlemişsiniz.
vi: Bạn đã ẩn bài đăng này.

source: You have muted this account.
ast: Silenciesti esta cuenta.
ca: Has silenciat aquest compte.
cy: Rydych wedi tewi'r cyfrif hwn.
da: Du har skjult denne konto.
de: Du hast diesen Account stummgeschaltet.
el: Έχετε θέσει αυτόν τον λογαριασμό σε σίγαση.
eo: Vi silentigis ĉi tiun konton.
es: Has silenciado esta cuenta.
eu: Kontu hau mututu duzu.
fr: Vous avez masqué ce compte.
fy: Do hast dizze account negearre.
gd: Mhùch thu an cunntas seo.
hu: Elnémítottad ezt a fiókot.
ia: Tu ha silentiate iste conto.
id: Anda telah membisukan akun ini.
it: Hai silenziato questo account.
ja: このアカウントをミュートしました。
km: អ្នកបានបិទគណនីនេះ
nl: Je hebt dit account genegeerd.
pl: To konto zostało wyciszone.
pt_br: Você silenciou esta conta.
pt_pt: Silenciou esta conta.
ro: Ați amuțit acest cont.
ru: Вы включили игнорирование этой учётной записи.
sv: Du har ignorerat det här kontot.
th: คุณได้ปิดเสียงบัญชีนี้
tr: Bu hesabı sessize almışsınız.
vi: Bạn đã ẩn tài khoản này.

source: You have muted this user
ast: Silenciesti esti usuariu
ca: Has silenciat aquest usuari
cy: Rydych wedi tewi'r defnyddiwr hwn
da: Du har skjult denne bruger
de: Du hast diesen Nutzer stummgeschaltet
el: Έχετε θέσει αυτόν τον χρήστη σε σίγαση
eo: Vi silentigis ĉi tiun uzanton
es: Has silenciado a este usuario
eu: Erabiltzaile hau mututu duzu
fr: Vous avez masqué ce compte
fy: Do hast dizze brûker negearre
gd: Mhùch thu an cleachdaiche seo
hu: Elnémítottad ezt a felhasználót
ia: Tu ha silentiate iste usator
id: Anda telah membisukan pengguna ini
it: Hai silenziato questo utente
ja: このユーザーをミュートしました
km: អ្នកបានបិទអ្នកប្រើប្រាស់នេះ
nl: Je negeert deze gebruiker
pl: Ta osoba została wyciszona
pt_br: Você silenciou este usuário
pt_pt: Silenciou este utilizador
ro: Ați amuțit acest utilizator
ru: Вы включили игнорирование этого пользователя
sv: Du har ignorerat den här användaren
th: คุณได้ปิดเสียงผู้ใช้คนนี้
tr: Bu kullanıcıyı sessize almışsınız
vi: Bạn đã ẩn người dùng này.

source: You have no conversations yet. Start one!
ast: Nun tienes nenguna conversación. ¡Anicia una!
ca: Encara no tens cap conversa. Comença'n una!
cy: Does gennych chi ddim sgyrsiau eto. Dechreuwch un!
da: Du har endnu ingen samtaler. Start en!
de: Du hast noch keine Konversationen. Starte eine!
el: Δεν έχετε ακόμη συνομιλίες. Ξεκινήστε μία!
eo: Vi ankoraŭ havas neniun konversacion. Komencu iun!
es: No tienes conversaciones. ¡Comienza una!
eu: Ez duzu elkarrizketarik oraindik. Hasi bat!
fr: Vous n’avez pas encore de conversations. Démarrez en une !
fy: Do hast noch gjin petearen. Begjin der ien!
gd: Chan eil còmhradh sam bith a’ dol agad fhathast. Tog do ghuth!
hu: Még senkivel sem kezdtél el beszélgetni. Hajrá!
ia: Tu non ha ancora conversationes. Initia un!
id: Anda belum memiliki percakapan. Mulai sekarang!
it: Non hai ancora nessuna conversazione. Avviane una!
ja: まだ会話していません。始めましょう！
km: អ្នកមិនទាន់មានការសន្ទនានៅឡើយទេ។ ចាប់ផ្តើមមួយ!
nl: Je hebt nog geen gesprekken. Begin er een!
pl: Nie prowadzisz jeszcze żadnych rozmów. Rozpocznij nową!
pt_br: Você ainda não tem conversas. Comece uma!
pt_pt: Ainda não tem nenhuma conversa. Inicie uma!
ro: Încă nu aveți conversații. Începeți una!
ru: У вас ещё нет бесед. Создайте первую!
sv: Du har inga konversationer ännu. Starta en!
th: คุณยังไม่มีการสนทนาเริ่มต้น! เริ่มต้นหนึ่งเลย!
tr: Henüz hiç yazışmanız yok. Bir tane başlatın!
vi: Bạn chưa có hội thoại nào. Bắt đầu ngay!

source: You have no lists.
ast: Nun tienes nenguna llista.
ca: No tens llistes.
cy: Nid oes gennych unrhyw restrau.
da: Du har ingen lister.
de: Du hast keine Listen.
el: Δεν έχετε λίστες.
eo: Vi ne havas listojn.
es: No tienes listas.
eu: Ez duzu zerrendarik.
fr: Vous n’avez aucune liste.
fy: Do hast gjin listen.
gd: Chan eil liosta sam bith agad.
hu: Még nincsenek listáid.
ia: Tu non ha listas.
id: Anda tidak memiliki daftar.
it: Non hai liste.
ja: リストがありません。
km: អ្នកមិនមានបញ្ជីទេ
nb: Du har ingen lister.
nl: Je hebt geen lijsten.
pl: Nie masz żadnych list.
pt_br: Você não tem listas.
pt_pt: Não tem listas.
ro: Nu aveți liste.
ru: У вас нет списков.
sv: Du har inga listor.
th: คุณไม่มีลิสต์
tr: Listeniz yok.
vi: Bạn chưa có danh sách nào.

source: You have no starter packs.
ca: No tens starter packs.
cy: Does gennych chi ddim pecynnau cychwyn.
da: Du har ingen startpakker.
de: Du hast keine Startpakete.
eo: Vi havas neniun startpakon.
eu: Ez duzu abio multzorik.
fr: Vous n’avez pas de kit de démarrage.
gd: Chan eil pacaid tòiseachaidh sam bith agad.
hu: Jelenleg nem rendelkezel kezdőcsomagokkal.
it: Non hai starter pack.
ja: スターターパックがありません。
pt_br: Você não tem pacotes iniciais.
pt_pt: Não tem pacotes de iniciante.
ro: Nu aveți pachete de pornire.
sv: Du har inga startpaket.
tr: Hiç başlangıç paketiniz yok.

source: You have not blocked any accounts yet. To block an account, go to their profile and select "Block account" from the menu on their account.
ast: Nun bloquiesti nenguna cuenta. Pa bloquiar una, ve al so perfil y seleiciona «Bloquiar la cuenta» nel menú de la so cuenta.
ca: Encara no has bloquejat cap compte. Per a bloquejar un compte, ves al seu perfil i selecciona "Bloqueja el compte" al menú del seu compte.
cy: Dydych chi ddim wedi rhwystro unrhyw gyfrifon eto. I rwystro cyfrif, ewch i'w proffil a dewiswch "Rhwystro cyfrif" o'r ddewislen ar eu cyfrif.
da: Du har endnu ikke blokeret nogen konti. Du kan blokere en konto ved at gå til profilen og vælge "Bloker konto" i menuen.
de: Du hast noch keine Accounts blockiert. Um einen Account zu blockieren, gehe auf das Profil und wähle „Account blockieren“ im Menü aus.
el: Δεν έχετε μπλοκάρει κανένα λογαριασμό ακόμα. Για να μπλοκάρετε ένα λογαριασμό, μεταβείτε στο προφίλ τους και επιλέξτε "Αποκλεισμός λογαριασμού" από το μενού στο λογαριασμό τους.
eo: Vi ankoraŭ ne blokis iun ajn kontojn. Por bloki konton, rigardu ĝian profilon kaj elektu "Bloki konton" de la menuo ĉe ties konton.
es: Aún no has bloqueado ninguna cuenta. Para bloquear una cuenta, ve a su perfil y selecciona "Bloquear cuenta" en el menú de su cuenta.
eu: Oraindik ez duzu konturik blokeatu. Kontu bat blokeatzeko, joan bere profilera eta hautatu "Blokeatu kontua" bere kontuko menuan.
fr: Vous n’avez pas encore bloqué de comptes. Pour bloquer un compte, allez sur son profil et sélectionnez « Bloquer le compte » dans le menu de son compte.
fy: Do hast noch gjin accounts blokkearre. Om in account te blokkearjen giesto nei it profyl en selektearresto ‘Account blokkearje’ yn it menu fan de account.
gd: Cha do bhac thu cunntas sam bith gu ruige seo. Airson cunntas a bhacadh, tadhail air a’ phròifil aig cuideigin is tagh “Bac an cunntas” sa chlàr-taice aca an-sin.
hu: Még egy fiókot sem tiltottál le. Ha szeretnél egy fiókot letiltani, akkor nyisd meg a profilját és a menüből válaszd ki a „Fiók letiltása” lehetőséget.
ia: Tu ancora non ha blocate alcun conto. Pro blocar un conto, vade a su profilo e selige "Blocar conto" al menu del conto.
id: Anda belum memblokir akun apa pun. Untuk memblokir akun, buka profil mereka dan pilih "Blokir akun" dari menu di akunnya.
it: Non hai ancora bloccato nessun account. Per bloccare un account, vai sul profilo e seleziona "Blocca account" dal menu dell'account.
ja: ブロック中のアカウントはまだありません。アカウントをブロックするには、ユーザーのプロフィールに移動し、アカウントメニューから「アカウントをブロック」を選択します。
km: អ្នកមិនទាន់បានបិទគណនីណាមួយនៅឡើយទេ។ ដើម្បីទប់ស្កាត់គណនី សូមចូលទៅកាន់កម្រងព័ត៌មានរបស់ពួកគេ ហើយជ្រើសរើស "រារាំងគណនី" ពីម៉ឺនុយនៅលើគណនីរបស់ពួកគេ
nl: Je hebt nog geen accounts geblokkeerd. Om een account te blokkeren ga je naar het profiel en selecteer je "Account blokkeren" in het menu van het account.
pl: Żadne konto nie zostało jeszcze zablokowane. Otwórz profil konta i wybierz opcję "Blokuj konto" z menu, aby to zrobić.
pt_br: Você ainda não bloqueou nenhuma conta. Para bloquear uma conta, acesse um perfil e selecione "Bloquear conta" no menu.
pt_pt: Ainda não bloqueou nenhuma conta. Para bloquear uma conta, veja o perfil e selecione "Bloquear conta" no menu dessa conta.
ro: Încă nu ați blocat niciun cont. Pentru a bloca un cont, accesați profilul său și selectați „Blocare cont” din meniul de pe contul lor.
ru: Вы ещё не заблокировали ни одну учётную запись. Чтобы заблокировать кого-то, перейдите в их профиль и выберите опцию "Заблокировать" в меню их учётной записи.
sv: Du har inte blockerat några konton än. För att blockera ett konto, gå till dess profil och välj ”Blockera konto” i kontomenyn.
th: คุณยังไม่ได้บล็อกบัญชีใด ๆ หากต้องการบล็อกบัญชี ให้ไปที่โปรไฟล์ของพวกเขาและเลือก "บล็อกบัญชี" จากเมนูในบัญชีของพวกเขา
tr: Henüz hiçbir hesabı engellemediniz. Bir hesabı engellemek için profillerine gidin ve hesaplarındaki menüden "Hesabı engelle"yi seçin.
vi: Bạn chưa chặn tài khoản nào. Để chặn một tài khoản, hãy vào hồ sơ của họ và chọn "Chặn tài khoản" từ trình đơn trên tài khoản của họ.

source: You have not muted any accounts yet. To mute an account, go to their profile and select "Mute account" from the menu on their account.
ast: Nun silenciesti nenguna cuenta. Pa silenciar una, ve al so perfil y seleiciona «Silenciar la cuenta» nel menú de la so cuenta.
ca: Encara no has silenciat cap compte. per a silenciar un compte, ves al seu perfil i selecciona "Silencia el compte" al menú del seu compte.
cy: Dydych chi ddim wedi tewi unrhyw gyfrifon eto. I dewi cyfrif, ewch i'w proffil a dewiswch "Tewi cyfrif" o'r ddewislen ar eu cyfrif.
da: Du har endnu ikke skjult nogen konti. Du kan skjule en konto ved at gå til profilen og vælge "Skjul konto" i menuen.
de: Du hast noch keine Accounts stummgeschaltet. Um einen Account stummzuschalten, gehe auf das Profil und wähle „Account stummschalten“ im Menü des Accounts aus.
el: Δεν έχετε θέσει κάποιον λογαριασμό σε σίγαση ακόμα. Για να θέσετε ένα λογαριασμό σε σίγαση, πηγαίντε στο προφίλ του και επίλεξτε \¨Σίγαση λογαριασμού" από το μενού του λογαριασμού του.
eo: Vi ankoraŭ ne silentigis iun ajn konton. Por silentigi konton, iru al ties profilo kaj elektu "Silentigi konton" en la menuo de ties konto.
es: Aún no has silenciado ninguna cuenta. Para silenciar una cuenta, ve a su perfil y selecciona "Silenciar cuenta" en el menú de su cuenta.
eu: Oraindik ez duzu mututu konturik. Kontu bat mututzeko, joan bere profilera eta hautatu "Mututu kontua" bere kontuko menuan.
fr: Vous n’avez encore masqué aucun compte. Pour masquer un compte, allez sur son profil et sélectionnez « Masquer le compte » dans le menu de son compte.
fy: Do hast noch gjin accounts negearre. Om in account te negearjen giesto nei it profyl en selektearresto ‘Account negearje’ yn it menu fan de account.
gd: Cha do mhùch thu cunntas sam bith gu ruige seo. Airson cunntas a mhùchadh, tadhail air a’ phròifil aig cuideigin is tagh “Mùch an cunntas” sa chlàr-taice aca an-sin.
hu: Még egy fiókot sem némítottál el. Ha szeretnél egy fiókot elnémítani, akkor nyisd meg a profilját és a menüből válaszd ki a „Fiók elnémítása” lehetőséget.
ia: Tu ancora non ha silentiate alcun conto. Pro silentiar un conto, vade a su profilo e selige "Silentiar conto" al menu del conto.
id: Anda belum membisukan akun apa pun. Untuk membisukan akun, buka profil mereka dan pilih "Bisukan akun" dari menu di akunnya.
it: Non hai ancora silenziato nessun account. Per silenziare un account, vai sul suo profilo e seleziona "Silenzia account" dal menu dell'account.
ja: ミュートしているアカウントはまだありません。アカウントをミュートするには、プロフィールに移動し、アカウントメニューから「アカウントをミュート」を選択します。
km: អ្នកមិនទាន់បានបិទគណនីណាមួយនៅឡើយទេ។ ដើម្បីបិទគណនី សូមចូលទៅកាន់កម្រងព័ត៌មានរបស់ពួកគេ ហើយជ្រើសរើស "បិទគណនី" ពីម៉ឺនុយនៅលើគណនីរបស់ពួកគេ
nl: Je negeert nog geen accounts. Om een account te negeren ga je naar het profiel en selecteer je "Account negeren" in het menu van het account.
pl: Żadne konto nie zostało jeszcze wyciszone. Otwórz profil konta i wybierz opcję "Wycisz konto" z menu, aby to zrobić.
pt_br: Você ainda não silenciou nenhuma conta. Para silenciar uma conta, acesse um perfil e selecione "Silenciar conta" no menu.
pt_pt: Ainda não silenciou nenhuma conta. Para silenciar uma conta, veja o perfil e selecione "Silenciar conta" no menu dessa conta.
ro: Nu ați amuțit încă niciun cont. Pentru a amuții un cont, accesați profilul său și selectați „Amuțire cont” din meniul de pe contul său.
ru: Вы ещё не игнорируете ни одну учётную запись. Чтобы включить игнорирование кого-то, перейдите в их профиль и выберите опцию "Игнорировать" в меню их учётной записи.
sv: Du har inte ignorerat några konton än. För att ignorera ett konto, gå till dess profil och välj ”Ignorera konto” i kontomenyn.
th: คุณยังไม่ได้ปิดเสียงบัญชีใด ๆ หากต้องการปิดเสียงบัญชี ให้ไปที่โปรไฟล์ของพวกเขาและเลือก "ปิดเสียงบัญชี" จากเมนูในบัญชีของพวกเขา
tr: Henüz hiçbir hesabı sessize almadınız. Bir hesabı sessize almak için, profillerine gidin ve hesabındaki menüden "Hesabı sessize al"ı seçin.
vi: Bạn chưa ẩn tài khoản nào. Để ẩn từ một tài khoản, hãy vào hồ sơ của họ và chọn "Ẩn tài khoản" từ trình đơn trên tài khoản của họ.

source: You have reached the end
ast: Aportesti a la fin
ca: Has arribat al final
cy: Rydych wedi cyrraedd y diwedd
da: Du er nået til slutningen
de: Du hast das Ende erreicht
el: Φτάσατε στο τέλος
eo: Vi atingis la finon
es: Has llegado al final
eu: Bukaerara iritsi zara
fr: Vous avez atteint la fin
fy: Do bist oan it ein kaam
gd: Ràinig thu a’ chrìoch
hu: Elérted a hírfolyam végét
ia: Tu ha attingite le fin
id: Anda telah mencapai akhir
it: Hai raggiunto la fine
ja: 最後まで到達しました
km: អ្នកបានឈានដល់ទីបញ្ចប់ហើយ
nl: Je hebt het einde bereikt
pl: To już koniec
pt_br: Você chegou ao fim
pt_pt: Chegou ao fim
ro: Ați ajuns la sfârșit
ru: Вы добрались до конца
sv: Du har nått slutet
th: คุณถึงจุดสิ้นสุดแล้ว
tr: Sonuna ulaştınız
vi: Bạn đã đến cuối

source: You have successfully verified your email address. You can close this dialog.
ca: Has verificat correctament el teu correu. Pots tancar aquest diàleg.
cy: Diolch, rydych chi wedi dilysu'ch cyfeiriad e-bost yn llwyddiannus. Gallwch chi gau'r ddeialog hon.
da: Du har nu bekræftet din e-mailadresse. Du kan lukke denne dialog.
de: Du hast deine E-Mail-Adresse erfolgreich verifiziert. Du kannst dieses Fenster jetzt schließen.
eo: Vi sukcese konfirmis vian retpoŝtadreson. Vi povas fermi ĉi tiun dialogujon.
es: Has verificado tu dirección de correo electrónico correctamente. Puedes cerrar esta ventana.
eu: Zure helbide elektronikoa behar bezala egiaztatu duzu. Leiho hau itxi dezakezu.
fr: Vous avez vérifié votre adresse e-mail avec succès. Vous pouvez fermer cette fenêtre.
fy: Do hast dyn e-mailadres mei sukses ferifiearre. Do kinst dit dialoochfinster slute.
gd: Dhearbh thu an seòladh puist-d agad. ’S urrainn dhut an còmhradh seo a dhùnadh a-nis.
hu: Visszaigazoltad az e-mail-címedet – most már bezárhatod ezt az ablakot.
ia: Tu ha verificate tu adresse de e-mail con successo. Tu pote clauder iste quadro de dialogo.
id: Anda telah berhasil memverifikasi alamat email Anda. Anda dapat menutup dialog ini.
it: Hai verificato correttamente il tuo indirizzo email. Puoi chiudere questa finestra di dialogo.
ja: メールアドレスの確認に成功しました。このダイアログを閉じても大丈夫です。
pt_br: Você verificou com sucesso o seu endereço de e-mail. Você pode fechar esta janela.
pt_pt: Verificou o seu endereço de e-mail com sucesso. Pode fechar esta janela de diálogo.
ro: Ați verificat cu succes adresa dvs. de e-mail. Puteți închide acest dialog.
ru: Вы успешно проверили свой адрес электронной почты. Вы можете закрыть этот диалог.
sv: Din e-postadress har verifierats utan problem. Du kan stänga den här dialogrutan.
tr: E-posta adresinizi başarıyla doğruladınız. Bu diyaloğu kapatabilirsiniz.

source: You have temporarily reached the limit for video uploads. Please try again later.
ast: Algamesti temporalmente la llende vídeos xubíos. Volvi tentalo dempués.
ca: Has arribat temporalment al límit de pujades de vídeos. Torna-ho a provar més tard.
cy: Rydych wedi cyrraedd y terfyn ar gyfer llwytho fideo i fyny dros dro. Ceisiwch eto yn nes ymlaen.
da: Du har midlertidigt nået grænsen for videouploads. Prøv igen senere.
de: Du hast vorübergehend das Limit für Video-Uploads erreicht. Bitte versuche es später erneut.
el: Έχετε φτάσει προσωρινά το όριο για μεταφορτώσεις βίντεο. Παρακαλώ προσπαθήστε ξανά αργότερα.
eo: Vi dumtempe atingis la limon por videaĵaj alŝutoj. Bonvolu reprovi poste.
es: Has alcanzado temporalmente el límite de carga de videos. Inténtalo de nuevo más tarde.
eu: Bideoak kargatzeko mugara iritsi zara aldi baterako. Mesedez, saiatu berriro geroago.
fr: Vous avez temporairement atteint la limite d’envoi de vidéos. Veuillez réessayer plus tard.
fy: Do bist tydlik oer de limyt foar fideo-oplaads hinne. Probearje it letter opnij.
gd: Luchdaich thu suas na tha ceadaichte dhut de videothan an-dràsta fhèin. Feuch ris a-rithist an ceann greis.
hu: Átmenetileg elérted a videófeltöltési korlátot. Próbáld újra később.
ia: Tu ha temporarimente attingite le limite pro le incargamento de video. Tenta lo de novo plus tarde.
id: Anda telah mencapai batas sementara unggahan video. Silakan coba lagi nanti.
it: Hai raggiunto il limite temporaneo dei video caricati. Riprova più tardi.
ja: ビデオのアップロードの制限に一時的に到達しました。時間をおいてもう一度お試しください。
km: អ្នកបានឈានដល់ដែនកំណត់បណ្តោះអាសន្នសម្រាប់ការបង្ហោះវីដេអូ។ សូមព្យាយាមម្តងទៀតនៅពេលក្រោយ
nl: Je hebt tijdelijk de limiet voor video-uploads bereikt. Probeer het later opnieuw.
pl: Limit przesłanych filmików został tymczasowo wyczerpany. Spróbuj ponownie później.
pt_br: Você atingiu temporariamente o limite de envios de vídeo. Tente novamente mais tarde.
pt_pt: Atingiu temporariamente o limite para carregamento de vídeos. Por favor, tente novamente mais tarde.
ro: Ați atins temporar limita pentru încărcări de videoclipuri. Vă rugăm să încercați din nou mai târziu.
ru: Вы достигли временного лимита по загрузкам видео. Попробуйте ещё раз позже.
sv: Du har för tillfället nått gränsen för videouppladdningar. Försök igen senare.
th: คุณถึงขีดจำกัดการอัปโหลดวิดีโอชั่วคราวแล้ว กรุณาลองอีกครั้งในภายหลัง
tr: Video yükleme sınırına geçici olarak ulaştınız. Lütfen daha sonra tekrar deneyin.
vi: Bạn đã tạm thời đạt giới hạn tải lên video. Vui lòng thử lại sau.

source: You haven't created a starter pack yet!
ast: ¡Nun creesti nengún paquete d'iniciación!
ca: Encara no has creat cap starter pack!
cy: Dydych chi ddim wedi creu pecyn cychwyn eto!
da: Du har endnu ikke oprettet en startpakke!
de: Du hast noch kein Startpaket erstellt!
el: Δεν έχετε δημιουργήσει ακόμη starter pack!
eo: Vi ankoraŭ kreis neniun startpakon!
es: ¡Aún no has creado un paquete de inicio!
eu: Ez duzu oraindik abio multzorik sortu!
fr: Vous n’avez pas encore créé de kit de démarrage !
fy: Do hast noch gjin startpakket makke!
gd: Cha do chruthaich thu pacaid tòiseachaidh fhathast!
hu: Még egy kezdőcsomagot sem hoztál létre.
ia: Tu non ha create ancora un pacchetto de initio!
id: Anda belum membuat paket pemula!
it: Non hai ancora creato uno starter pack!
ja: スターターパックをまだ作成していません！
km: អ្នកមិនទាន់បានបង្កើតកញ្ចប់ចាប់ផ្តើមនៅឡើយទេ
nl: Je hebt nog geen startpakket gemaakt!
pl: Nie utworzono jeszcze pakietu startowego!
pt_br: Você ainda não criou um pacote inicial!
pt_pt: Ainda não criou um pacote de iniciante!
ro: Încă nu ați creat un pachet de pornire!
ru: Вы ещё не создали стартовый набор!
sv: Du har inte skapat ett startpaket ännu!
th: คุณยังไม่ได้สร้างชุดเริ่มต้น!
tr: Henüz bir başlangıç ​​paketi oluşturmadınız!
vi: Bạn chưa tạo gói khởi đầu nào!

source: You haven't created any lists yet.
ca: Encara no has creat cap llista.
cy: Dydych chi heb greu unrhyw restrau eto.
da: Du har endnu ikke oprettet nogen lister.
de: Du hast noch keine Listen erstellt.
eo: Vi ankoraŭ kreis neniun liston.
eu: Ez duzu zerrendarik sortu oraindik.
fr: Vous n’avez pas créé de liste pour l’instant.
gd: Cha do chruthaich thu liosta sam bith fhathast.
hu: Még egy listát sem hoztál létre.
it: Non hai ancora creato nessuna lista.
ja: まだリストを作成していません。
pt_pt: Ainda não criou nenhuma lista.
ro: Nu ați creat încă nicio listă.
sv: Du har inte skapat några listor ännu.
tr: Henüz bir liste oluşturmadınız.

source: You haven't made any custom feeds yet.
ca: Encara no has creat cap canal personalitzat.
cy: Dydych chi heb greu unrhyw ffrydiau cyfaddas eto.
da: Du har endnu ikke lavet nogen tilpassede feeds.
de: Du hast noch keine benutzerdefinierten Feeds erstellt.
eu: Ez duzu oraindik feed pertsonalizaturik egin.
fr: Vous n’avez pas créé de fil d’actu personnalisé pour l’instant.
gd: Cha do chruthaich thu inbhir gnàthaichte fhathast.
hu: Még egy egyéni hírfolyamot sem hoztál létre.
it: Non hai ancora creato alcun feed personalizzato.
ja: まだカスタムフィードを作成していません。
pt_br: Você ainda não criou feeds personalizados.
pt_pt: Ainda não criou nenhum feed personalizado.
ro: Nu ați creat încă niciun flux personalizat.
sv: Du har inte skapat något anpassat flöde ännu.
tr: Henüz özelleştirilmiş bir akış oluşturmadınız.
