Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Other harassing or hateful content
ca: Altres continguts assetjadors o d'odi
cy: Cynnwys aflonyddu neu gasineb eraill
da: Andet chikanerende eller hadefuldt indhold
de: Sonstige belästigende oder hasserfüllte Inhalte
eu: Bestelako jazarpen edo gorrotozko edukia
fr: Autre contenu harcelant ou haineux
gd: Susbaint sàrachaidh no oillteil eile
hu: Egyéb zaklató vagy gyűlölködő tartalom
it: Altri contenuti molesti o di odio
ja: その他嫌がらせや憎悪的なコンテンツ
pt_br: Outros conteúdos de assédio ou ódio
pt_pt: Outro conteúdo de assédio ou ódio
ro: Alte forme de hărțuire sau de ură
sv: Annat trakasserande eller hatiskt innehåll
tr: Başka bir taciz veya nefret içeriği

source: Other misleading content
ca: Altres continguts enganyosos
cy: Cynnwys camarweiniol eraill
da: Andet misvisende indhold
de: Sonstige irreführende Inhalte
eu: Bestelako eduki engainagarria
fr: Autre contenu trompeur
gd: Susbaint eile a bheir mì-stiùireadh
hu: Egyéb félrevezető tartalom
it: Altri contenuti ingannevoli
ja: その他の誤解を招くコンテンツ
pt_br: Outros conteúdos enganosos
pt_pt: Outro conteúdo enganador
ro: Alt tip de conținut înșelător
sv: Annat vilseledande innehåll
tr: Başka bir yanıltıcı içerik

source: Other network rule-breaking
ca: Altres infraccions de les normes de la xarxa
cy: Torri rheolau'r rhwydwaith eraill
da: Anden overtrædelse af fællesskabsregler
de: Sonstige Verstöße gegen die Netzwerkregeln
eu: Beste sareko arau-hauste batzuk
fr: Autre non-respect des règles
gd: Briseadh eile de riaghailtean an lìonraidh
hu: Egyéb hálózati szabályszegés
it: Altre violazioni delle regole della rete
ja: その他のネットワーク規約違反
pt_br: Outras violações das regras da rede
pt_pt: Outras violações das regras da rede
ro: Alte încălcări ale regulilor site-ului
sv: Annat som bryter mot nätverkets regler
tr: Başka bir ağ kuralı ihlali

source: Other sexual violence content
ca: Altres continguts de violència sexual
cy: Cynnwys treisiol rhywiol eraill
da: Andet voldeligt, seksuelt indhold
de: Sonstige Inhalte zu sexueller Gewalt
eu: Bestelako sexu-indarkeriazko edukia
fr: Autre contenu de violence sexuelle
gd: Ainneart feiseil eile
hu: Egyéb szexuálisan kizsákmányoló tartalom
it: Altri contenuti di violenza sessuale
ja: その他の性的暴力に関するコンテンツ
pt_br: Outros conteúdos de violência sexual
pt_pt: Outro conteúdo de violência sexual
ro: Alte conținuturi privind violența sexuală
sv: Annat innehåll med sexuellt våld
tr: Başka bir cinsel şiddet içeriği

source: Other violent content
ca: Altres continguts violents
cy: Cynnwys treisiol eraill
da: Andet voldeligt indhold
de: Sonstige gewalttätige Inhalte
eu: Bestelako eduki bortitza
fr: Autre contenu violent
gd: Susbaint ainneartach eile
hu: Egyéb erőszakos tartalom
it: Altri contenuti violenti
ja: その他の暴力的コンテンツ
pt_br: Outros conteúdos violentos
pt_pt: Outro conteúdo violento
ro: Alt conținut violent
sv: Annat våldsamt innehåll
tr: Başka bir şiddet içeriği

source: Our blog post
ca: La nostra entrada de blog
cy: Ein cofnod blog
da: Vores blogindlæg
de: Unser Blogpost
eo: Nia blogafiŝo
eu: Gure blogeko argitalpena
fr: Notre article de blog (en anglais)
fy: Us blogberjocht
gd: Am post sa bhlog againn
hu: Blogbejegyzés
it: Il post sul blog
ja: 私たちのブログの記事
pt_br: Nossa postagem no blog
pt_pt: A nossa publicação no blog
ro: Postarea noastră de pe blog
sv: Vårt blogginlägg
tr: Blog gönderimiz

source: Our moderation team has received your report.
ca: L'equip de moderació ha rebut la denúncia.
cy: Mae'n tîm cymedroli wedi derbyn eich adroddiad.
da: Vores moderatorteam har modtaget din anmeldelse.
de: Unser Moderationsteam hat deinen Bericht erhalten.
eo: Nia kontrolad-teamo ricevis vian raporton.
es: El equipo de moderación ha recibido tu denuncia.
eu: Gure moderazio taldeak zure salaketa jaso du.
fr: Notre équipe de modération a reçu votre signalement.
fy: Us moderaasjeteam hat dyn melding ûntfongen.
gd: Fhuair an sgioba modarataireachd againn an aithris a chuir thu thugainn.
hu: Megkaptuk a jelentésedet.
ia: Nostre equipa de moderation ha recipite tu signalamento.
id: Tim moderasi kami telah menerima laporan Anda.
it: Il team di moderazione ha ricevuto la tua segnalazione.
ja: あなたの報告をモデレーションチームが受け付けました。
nl: Ons moderatieteam heeft je melding ontvangen.
pl: Nasz zespół moderatorów otrzymał twoje zgłoszenie.
pt_br: Nossa equipe de moderação recebeu sua denúncia.
pt_pt: A nossa equipa de moderação recebeu a sua denúncia.
ro: Echipa noastră de moderare a primit raportul dvs.
ru: Наша команда модерации получила вашу жалобу.
sv: Vårt modereringsteam har tagit emot din anmälan.
tr: Moderasyon ekibimiz raporunuzu aldı.
vi: Đội ngũ kiểm duyệt của chúng tôi đã nhận được báo cáo của bạn.

source: Our moderators have reviewed reports and decided to disable your access to chats on Bluesky.
ast: Los moderadores revisaron los informes y decidieron desactivate l'accesu a les charres de Bluesky.
ca: L'equip de moderació ha revisat els informes i ha decidit desactivar-te l'accés als xats a Bluesky.
cy: Mae'n cymedrolwyr wedi adolygu adroddiadau ac wedi penderfynu analluogi eich mynediad at sgyrsiau ar Bluesky.
da: Vores moderatorer har gennemgået anmeldelser og besluttet at spærre din adgang til chats på Bluesky.
de: Unsere Moderatoren haben die Meldungen geprüft und beschlossen, deinen Zugriff auf Chats auf Bluesky zu deaktivieren.
el: Οι διαχειριστές μας έχουν εξετάσει τις αναφορές και αποφάσισαν να απενεργοποιήσουν την πρόσβαση σας στις συνομιλίες στο Bluesky.
eo: Niaj kontrolantoj ekzamenis denuncojn kaj decidis malebligi vian aliron al babilejojn ĉe Bluesky.
es: Nuestros moderadores han revisado denuncias y han decidido deshabilitar tu acceso a los chats en Bluesky.
eu: Gure moderatzaileek salaketak berrikusi dituzte eta Bluesky-ko txatetarako sarbidea desgaitzea erabaki dute.
fr: Notre modération a examiné les signalements qu’elle a reçu et a décidé de désactiver votre accès aux discussions sur Bluesky.
fy: Us moderators hawwe de meldingen besjoen en besletten dyn tagong ta chats op Bluesky út te skeakeljen.
gd: Thug na modaratairean againn sùil air aithrisean a fhuair sinn is chuir iad romhpa cead-inntrigidh do chabadaich air Bluesky a thoirt air falbh uat.
hu: A fiókod ellen jelentések érkeztek, és miután a moderátoraink felülvizsgálták őket, úgy döntöttek, hogy megfosztanak a csevegési jogosultságoktól a Blueskyon.
ia: Nostre moderatores ha revidite signalationes e ha decidite disactivar tu accesso a chats super Bluesky.
id: Moderator kami telah meninjau laporan dan memutuskan untuk menonaktifkan akses Anda ke obrolan di Bluesky.
it: I nostri moderatori hanno esaminato le segnalazioni e deciso di disabilitare il tuo accesso ai messaggi su Bluesky.
ja: モデレーターが報告をレビューし、Blueskyであなたがチャットにアクセスできないようにしました。
km: អ្នកសម្របសម្រួលរបស់យើងបានពិនិត្យរបាយការណ៍ ហើយបានសម្រេចចិត្តបិទការចូលប្រើការជជែករបស់អ្នកនៅលើ Bluesky
nl: Onze moderators hebben de meldingen bekeken en besloten je toegang tot chats op Bluesky uit te schakelen.
pl: Nasi moderatorzy przeanalizowali zgłoszenia i zdecydowali o zablokowaniu dostępu do czatów na Bluesky.
pt_br: Nossos moderadores analisaram os relatórios e decidiram desabilitar seu acesso às conversas no Bluesky.
pt_pt: Os nossos moderadores analisaram as denúncias e decidiram desativar o seu acesso a conversas no Bluesky.
ro: Moderatorii noștri au analizat rapoartele și au decis să dezactiveze accesul dvs. la conversații pe Bluesky.
ru: Наши модераторы рассмотрели сообщения и решили отключить вам доступ к чатам на Bluesky.
sv: Våra moderatorer har granskat anmälningarna och beslutat att ta bort din åtkomst till chattar på Bluesky.
th: ผู้ดูแลระบบของเราได้ตรวจสอบรายงานและตัดสินใจที่จะปิดการเข้าถึงแชทของคุณบน Bluesky
tr: Moderatörlerimiz raporları inceledi ve Bluesky'daki sohbetlere erişiminizi engellemeye karar verdi.
vi: Kiểm duyệt viên của chúng tôi đã xem xét các báo cáo và quyết định vô hiệu hóa quyền truy cập chat của bạn trên Bluesky.

source: Page not found
ast: Nun s'atopó la páxina
ca: Pàgina no trobada
cy: Heb ganfod y dudalen
da: Side ikke fundet
de: Seite nicht gefunden
el: Η σελίδα δεν βρέθηκε
eo: Paĝo netrovita
es: Página no encontrada
eu: Orria ez da aurkitu
fr: Page introuvable
fy: Side net fûn
gd: Cha deach an duilleag a lorg
hu: Az oldal nem található
ia: Pagina non trovate
id: Halaman tidak ditemukan
it: Pagina non trovata
ja: ページが見つかりません
km: រកមិនឃើញទំព័រ
nb: Side ikke funnet
nl: Pagina niet gevonden
pl: Strona nie została odnaleziona
pt_br: Página não encontrada
pt_pt: Página não encontrada
ro: Pagina nu a fost găsită
ru: Страница не найдена
sv: Sidan hittades inte
th: ไม่พบหน้านี้
tr: Sayfa bulunamadı
vi: Không tìm thấy trang

source: Page Not Found
ast: Nun s'atopó la páxina
ca: Pàgina no trobada
cy: Tudalen Heb ei Chanfod
da: Side ikke fundet
de: Seite nicht gefunden
el: Η Σελίδα Δεν Βρέθηκε
eo: Paĝo netrovita
es: Página no encontrada
eu: Orria Ez da Aurkitu
fr: Page introuvable
fy: Side net fûn
gd: Cha deach an duilleag a lorg
hu: Az oldal nem található
ia: Pagina non trovate
id: Halaman Tidak Ditemukan
it: Pagina non trovata
ja: ページが見つかりません
km: រកមិនឃើញទំព័រ
nb: Side ikke funnet
nl: Pagina niet gevonden
pl: Strona nie została odnaleziona
pt_br: Página Não Encontrada
pt_pt: Página Não Encontrada
ro: Pagina nu a fost găsită
ru: Страница не найдена
sv: Sidan hittades inte
th: ไม่พบหน้านี้
tr: Sayfa Bulunamadı
vi: Không tìm thấy trang

source: Password
ast: Contraseña
ca: Contrasenya
cy: Cyfrinair
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
eo: Pasvorto
es: Contraseña
eu: Pasahitza
fr: Mot de passe
fy: Wachtwurd
gd: Facal-faire
hu: Jelszó
ia: Contrasigno
id: Kata sandi
ja: パスワード
km: ពាក្យសម្ងាត់
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
pt_pt: Palavra-passe
ro: Parolă
ru: Пароль
sv: Lösenord
th: รหัสผ่าน
tr: Şifre
vi: Mật khẩu

source: Password changed
ca: Contrasenya canviada
cy: Cyfrinair wedi'i newid
da: Adgangskode ændret
de: Passwort geändert
eo: Pasvorto ŝanĝita
eu: Pasahitza aldatu da
fr: Mot de passe modifié
gd: Chaidh am facal-faire atharrachadh
hu: Jelszó megváltoztatva
it: Password modificata
ja: パスワードが変更されました
pt_br: Senha atualizada
pt_pt: Palavra-passe alterada
ro: Parolă modificată
sv: Lösenordet har ändrats
tr: Şifre değişti

source: Password must be at least 8 characters long.
ca: La contrasenya ha de tenir almenys 8 caràcters.
cy: Rhaid i'r cyfrinair fod o leiaf 8 nod.
da: Adgangskoden skal bestå af mindst 8 tegn.
de: Passwort muss mindestens 8 Zeichen lang sein.
eo: Pasvorto devas havi almenaŭ 8 signojn.
es: La contraseña debe tener al menos 8 caracteres.
eu: Pasahitzak 8 karaktereko luzera izan behar du gutxienez.
fr: Le mot de passe doit comporter au moins 8 caractères.
fy: Wachtwurd moat op syn minst 8 tekens lang wêze.
gd: Feumaidh co-dhiù 8 caractaran bhith san fhacal-faire.
hu: A jelszónak legalább 8 karakter hosszúnak kell lennie.
ia: Le contrasigno debe haber al minus 8 characteres.
id: Kata sandi harus terdiri dari setidaknya 8 karakter.
it: La password deve essere lunga almeno 8 caratteri.
ja: パスワードは 8 文字以上である必要があります。
pt_br: A senha deve ter no mínimo 8 caracteres.
pt_pt: A palavra-passe deve ter pelo menos 8 caracteres.
ro: Parola trebuie să aibă cel puțin 8 caractere.
ru: Пароль должен состоять не менее чем из 8 символов.
sv: Lösenordet måste vara minst 8 tecken långt.
tr: Şifre en az 8 karakter uzunluğunda olmalıdır.
vi: Mật khẩu phải có ít nhất 8 ký tự.

source: Password updated
ast: Anovóse la contraseña
ca: Contrasenya actualitzada
cy: Cyfrinair wedi'i ddiweddaru
da: Adgangskode opdateret!
de: Passwort aktualisiert
el: Ο κωδικός πρόσβασης ενημερώθηκε
eo: Pasvorto ĝisdatigita
es: Contraseña actualizada
eu: Pasahitza eguneratu da
fr: Mise à jour du mot de passe
fy: Wachtwurd bywurke
gd: Chaidh am facal-faire ùrachadh
hu: Megváltoztattad a jelszavad
ia: Contrasigno actualisate
id: Kata sandi diganti
it: Password aggiornata
ja: パスワードが更新されました
km: បានធ្វើបច្ចុប្បន្នភាពពាក្យសម្ងាត់
nb: Passord oppdatert
nl: Wachtwoord bijgewerkt
pl: Hasło zostało zaktualizowane
pt_br: Senha atualizada
pt_pt: Palavra-passe atualizada
ro: Parolă actualizată
ru: Пароль изменён
sv: Lösenordet har uppdaterats
th: อัพเดตรหัสผ่าน
tr: Şifre güncellendi
vi: Đã cập nhật mật khẩu

source: Password updated!
ast: ¡Anovóse la configuración!
ca: Contrasenya actualitzada!
cy: Cyfrinair wedi'i ddiweddaru!
da: Adgangskode opdateret!
de: Passwort aktualisiert!
el: Ο κωδικός πρόσβασης ενημερώθηκε!
eo: Pasvorto ĝisdatigita!
es: ¡Contraseña actualizada!
eu: Pasahitza eguneratuta!
fr: Mot de passe mis à jour !
fy: Wachtwurd bywurke!
gd: Chaidh am facal-faire ùrachadh!
hu: Megváltoztattad a jelszavad!
ia: Contrasigno actualisate!
id: Kata sandi diganti!
it: Password aggiornata!
ja: パスワードが更新されました！
km: បានធ្វើបច្ចុប្បន្នភាពពាក្យសម្ងាត់
nb: Passord oppdatert!
nl: Wachtwoord bijgewerkt!
pl: Hasło zostało zaktualizowane!
pt_br: Senha atualizada!
pt_pt: Palavra-passe atualizada!
ro: Parolă actualizată!
ru: Пароль изменён!
sv: Lösenordet har uppdaterats!
th: อัพเดตรหัสผ่านแล้ว!
tr: Şifre güncellendi!
vi: Đã cập nhật mật khẩu!

source: Pause
ca: Posa en pausa
cy: Oedi
de: Pausieren
el: Παύση
eo: Paŭzigi
es: Pausar
eu: Pausa
fr: Mettre en pause
fy: Pauzearje
gd: Cuir na stad
hu: Szünet
ia: Pausar
id: Jeda
it: Pausa
ja: 一時停止
km: ផ្អាក
nl: Pauzeren
pl: Zatrzymaj
pt_br: Pausar
pt_pt: Pausa
ro: Pauză
ru: Приостановить
sv: Pausa
th: พัก
tr: Duraklat
vi: Dừng

source: Pause video
ca: Posa en pausa el vídeo
cy: Oedi fideo
da: Stop afspilning
de: Video pausieren
el: Παύση βίντεο
eo: Paŭzigi videaĵon
es: Pausar video
eu: Pausatu bideoa
fr: Mettre en pause la vidéo
fy: Fideo pauzearje
gd: Cuir a’ video na stad
hu: Videó szüneteltetése
ia: Pausar video
id: Jeda video
it: Metti video in pausa
ja: ビデオを一時停止
km: ផ្អាក video
nl: Video pauzeren
pl: Zatrzymaj wideo
pt_br: Pausar vídeo
pt_pt: Pausar vídeo
ro: Pauză videoclip
ru: Приостановить видео
sv: Pausa video
th: พักวีดีโอ
tr: Videoyu duraklat
vi: Dừng video

source: People
ast: Persones
ca: Gent
cy: Pobl
da: Personer
de: Personen
el: Άτομα
eo: Homoj
es: Personas
eu: Jendea
fr: Personnes
fy: Persoanen
gd: Daoine
hu: Személyek
ia: Personas
id: Profil
it: Utenti
ja: ユーザー
km: មនុស្ស
nl: Personen
pl: Osoby
pt_br: Pessoas
pt_pt: Pessoas
ro: Persoane
ru: Люди
sv: Personer
th: ผู้คน
tr: Kişiler
vi: Con người

source: People followed by @{0}
ast: Persones siguíes por @{0}
ca: Persones seguides per @{0}
cy: Pobl yn cael eu dilyn gan @{0}
da: Personer, som følges af @{0}
de: Personen gefolgt von @{0}
el: Άτομα που ακολουθούν τον/την @{0}
eo: Homoj sekvataj de @{0}
es: Personas seguidas por @{0}
eu: @{0}-k jarraitzen duen jendea
fr: Personnes suivies par @{0}
fy: Persoanen folge troch @{0}
gd: Daoine a tha @{0} a’ leantainn
hu: A(z) @{0} által követett személyek
ia: Personas sequite per @{0}
id: Orang yang diikuti oleh @{0}
it: Persone seguite da @{0}
ja: @{0}がフォロー中のユーザー
km: មនុស្ស​តាម​ដោយ @{0}
nb: Folk som er fulgt av @{0}
nl: Personen gevolgd door @{0}
pl: Osoby obserwowane przez @{0}
pt_br: Pessoas seguidas por @{0}
pt_pt: Pessoas seguidas por @{0}
ro: Persoane urmărite de @{0}
ru: Люди, на которых подписан(а) @{0}
sv: Personer som följs av @{0}
th: ผู้คนที่ติดตามโดย @{0}
tr: @{0} tarafından takip edilenler
vi: Người được @{0} theo dõi

source: People following @{0}
ast: Persones que siguen a @{0}
ca: Persones seguint a @{0}
cy: Pobl yn dilyn @{0}
da: Personer, som @{0} følger
de: Personen, die @{0} folgen
el: Άτομα που ακολουθούνται από τον/την @{0}
eo: Homoj sekvantaj @{0}
es: Personas siguiendo a @{0}
eu: @{0}-ri jarraitzen dion jendea
fr: Personnes qui suivent @{0}
fy: Persoanen dy’t @{0} folgje
gd: Daoine a leanas ri @{0}
hu: Az őt követő személyek: @{0}
ia: Personas qui seque @{0}
id: Orang yang mengikuti @{0}
it: Persone che seguono @{0}
ja: @{0}をフォロー中のユーザー
km: មនុស្ស​តាម @{0}
nb: Folk som følger @{0}
nl: Personen die @{0} volgen
pl: Osoby obserwujące @{0}
pt_br: Pessoas seguindo @{0}
pt_pt: Pessoas a seguir @{0}
ro: Persoane care urmăresc @{0}
ru: Люди, которые подписаны на @{0}
sv: Personer som följer @{0}
th: ผู้คนที่ติดตาม @{0}
tr: @{0} tarafından takip edilenler
vi: Người đang theo dõi @{0}

source: People I follow
ca: Gent que segueixo
cy: Pobl rwy'n eu dilyn
da: Personer jeg følger
de: Personen, denen ich folge
eo: Homoj kiujn mi sekvas
es: Personas a las que sigo
eu: Jarraitzen ditudan pertsonak
fr: Comptes suivis
fy: Minsken dy’t ik folgje
gd: Daoine a tha mi gan leantainn
hu: Követett személyektől
ia: Personas que io seque
it: Persone che seguo
ja: フォロー中の人
pt_br: Pessoas que eu sigo
pt_pt: Pessoas que eu sigo
ro: Persoane pe care le urmăriți
sv: Personer jag följer
tr: Takip ettiklerim

source: People you follow
ca: Persones que segueixes
cy: Pobl rydych chi'n eu dilyn
da: Personer, du følger
de: Personen, denen du folgst
eo: Homoj kiujn vi sekvas
eu: Jarraitzen duzun jendea
fr: Comptes que vous suivez
gd: Daoine a tha thu gan leantainn
hu: Az Általad követett személyek
it: Persone che segui
ja: フォロー中の人
pt_br: Pessoas que você segue
pt_pt: Pessoas que segue
ro: Persoane pe care le urmăriți
sv: Personer du följer
tr: Takip ettiğiniz kişiler

source: People you mention
ca: Persones que menciones
cy: Pobl rydych chi'n eu crybwyll
da: Personer, du omtaler
de: Personen, die du erwähnst
eo: Homoj kiujn vi menciis
eu: Aipatzen duzun jendea
fr: Comptes que vous mentionnez
gd: Daoine a nì thu iomradh orra
hu: Az Általad megemlített személyek
it: Persone che menzioni
ja: メンションした人
pt_br: Pessoas que você mencionou
pt_pt: Pessoas que menciona
ro: Persoane pe care le menționați
sv: Omnämnda i inlägget
tr: Bahsettiğiniz kişiler

source: Permission to access your photo library was denied. Please enable it in your system settings.
ca: S'ha denegat el permís per accedir a la teva biblioteca de fotos. Si us plau, activa-ho a la configuració del sistema.
cy: Cafodd caniatâd i gael mynediad at eich lluniau ei wrthod. Galluogwch ef yng ngosodiadau eich system.
da: Adgang til dit fotobibliotek blev nægtet. Tillad adgang fra dine systemindstillinger.
de: Zugriff auf deine Galerie wurde verweigert. Bitte aktiviere ihn in deinen Systemeinstellungen.
eo: Permeso por aliro al via bildbiblioteko estis neita. Bonvolu doni ĝin en viaj sistemagordoj.
eu: Ukatu egin da zure argazki liburutegira sartzeko baimena. Mesedez, gaitu zure sistemaren ezarpenetan.
fr: Permission d’accès à votre photothèque refusée. Veuillez l’autoriser depuis vos paramètres système.
fy: Tagong ta dyn fotobiblioteek is wegere. Skeakelje dit yn dyn systeemynstellingen yn.
gd: Chaidh cead-inntrigidh do leabhar-lann nan dealbhan agad a dhiùltadh. Cuir an comas e ann an roghainnean an t-siostaim agad.
hu: A galéria hozzáférését megtagadták. Engedélyezd a rendszerbeállításokban.
ia: Le permission pro acceder a tu bibliotheca de photos ha essite negate. Activa lo in le parametros de tu systema.
id: Izin untuk mengakses pustaka foto Anda ditolak. Silakan aktifkan di pengaturan sistem Anda.
it: L'accesso alla tua libreria foto è stato negato. Abilitalo nelle impostazioni di sistema.
ja: 写真ライブラリへのアクセスが拒否されました。システム設定で有効にしてください。
pt_br: A permissão para acessar sua galeria de fotos foi negada. Por favor, habilite-a nas configurações do dispositivo.
pt_pt: A permissão para aceder à sua galeria de fotos foi negada. Por favor, ative-a nas suas definições de sistema.
ro: Permisiunea de a vă accesa biblioteca de fotografii a fost refuzată. Vă rugăm să o activați în setările sistemului.
sv: Åtkomst till ditt bildbibliotek nekades. Aktivera det i dina systeminställningar.
tr: Fotoğraf galerinize erişim izni reddedildi. Lütfen sistem ayarlarınızdan etkinleştirin.

source: Person toggle
ca: Canvi de persona
cy: Togl person
da: Person tilføj/fjern
de: Personenumschaltung
el: Εναλλαγή προσώπου
eo: Aldoni/Forigi personon
es: Alternar persona
eu: Pertsona txandakatzea
fr: Ajouter/enlever per les personnes
fy: Persoan wikselje
gd: Leum eadar pearsachan
hu: Személy ki/be
ia: Commutar persona
id: Tombol alih pengguna
it: Attiva/disattiva persona
ja: ユーザーを切り替え
km: បុគ្គលបិទបើក
nl: Persoon wisselen
pl: Dodaj lub usuń osobę
pt_br: Alternar pessoa
pt_pt: Alternar pessoa
ro: Comutare persoană
ru: Переключатель пользователя
sv: Lägg till eller ta bort person
th: สลับบุคคล
tr: Kişi aç/kapa
vi: Tắt/bật người

source: Personalize the message
ca: Personalitza el missatge
cy: Personoli'r neges
da: Tilpas beskeden
de: Nachricht personalisieren
eu: Pertsonalizatu mezua
fr: Personnaliser le message
gd: Thoir dreach pearsanta air an teachdaireachd
hu: Üzenet személyre szabása
it: Personalizza il messaggio
ja: メッセージをカスタマイズ
pt_pt: Personalize a mensagem
ro: Personalizați mesajul
sv: Anpassa meddelandet
tr: Mesajı kişiselleştirin

source: Pets
ast: Animales de compaña
ca: Mascotes
cy: Anifeiliaid anwes
da: Kæledyr
de: Haustiere
el: Κατοικίδια
eo: Dorlotbestoj
es: Mascotas
eu: Etxe-animaliak
fr: Animaux domestiques
fy: Bisten
gd: Peatachan
hu: Háziállatok
ia: Animales domestic
id: Hewan Peliharaan
it: Animali da compagnia
ja: ペット
km: សត្វចិញ្ចឹម
nb: Dyr
nl: Huisdieren
pl: Zwierzęta domowe
pt_br: Animais de estimação
pt_pt: Animais de estimação
ro: Animale de companie
ru: Домашние животные
sv: Husdjur
th: เพ็ทซ์
tr: Evcil Hayvanlar
vi: Thú cưng

source: Phone number
ca: Número de telèfon
cy: Rhif ffôn
da: Telefonnummer
de: Telefonnummer
eo: Telefononumero
eu: Telefono zenbakia
fr: Numéro de téléphone
gd: Àireamh fòn
hu: Telefonszám
it: Numero di telefono
ja: 電話番号
pt_pt: Número de telefone
ro: Număr de telefon
sv: Telefonnummer
tr: Telefon numarası

source: Phone number verified
ca: Número de telèfon verificat
cy: Gwiriwyd y rhif ffôn
da: Telefonnummer bekræftet
de: Telefonnummer verifiziert
eo: Telefononumero konfirmita
eu: Telefono zenbakia egiaztatuta
fr: Numéro de téléphone vérifié
gd: Chaidh an àireamh fòn a dhearbhadh
hu: Telefonszám hitelesítve
it: Numero di telefono verificato
ja: 電話番号を確認しました
pt_pt: Número de telefone verificado
ro: Număr de telefon verificat
sv: Telefonnummer verifierat
tr: Telefon numarası doğrulandı

source: Photography
ast: Fotografía
ca: Fotografia
cy: Ffotograffiaeth
da: Fotografi
de: Fotografie
el: Φωτογραφία
eo: Fotografio
es: Fotografía
eu: Argazkia
fr: Photographie
fy: Fotografy
gd: Togail dhealbhan
hu: Fényképészet
ia: Photographia
id: Fotografi
it: Foto
ja: 写真
km: ការថតរូប
nl: Fotografie
pl: Fotografia
pt_br: Fotografia
pt_pt: Fotografia
ro: Fotografie
ru: Фотография
sv: Fotografi
th: การถ่ายภาพ
tr: Fotoğrafçılık
vi: Nhiếp ảnh

source: Pictures meant for adults.
ast: Semeyes destinaes a adultos.
ca: Imatges destinades a adults.
cy: Lluniau ar gyfer oedolion.
da: Billeder for voksne.
de: Bilder für Erwachsene.
el: Εικόνες για ενήλικες.
eo: Bildoj destinitaj por adoltoj.
es: Imágenes destinadas a adultos.
eu: Helduentzako pentsatutako irudiak.
fr: Images destinées aux adultes.
fy: Ofbyldingen bedoeld foar folwoeksenen.
gd: Dealbhan do dh’inbhich.
hu: Felnőtteknek szánt képek.
ia: Imagines destinate a adultos.
id: Gambar yang ditujukan untuk orang dewasa.
it: Immagini consigliate ad un pubblico adulto.
ja: 成人向けの画像です。
km: រូបភាពមានន័យសម្រាប់មនុស្សពេញវ័យ
nb: Bilder ment for voksne.
nl: Afbeeldingen bedoeld voor volwassenen.
pl: Zdjęcia przeznaczone dla dorosłych.
pt_br: Imagens destinadas a adultos.
pt_pt: Imagens destinadas a adultos.
ro: Imagini destinate adulților.
ru: Изображения, предназначенные для взрослых.
sv: Bilder avsedda för vuxna.
th: ภาพที่เหมาะสำหรับเนื้อหาผู้ใหญ่ (18+)
tr: Yetişkinler için resimler.
vi: Hình ảnh cho người lớn
