Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: If you delete this list, you won't be able to recover it.
ast: Si desanicies esta llista, nun vas ser a recuperala.
ca: Si esborres aquesta llista no la podràs recuperar.
cy: Os byddwch yn dileu'r rhestr hon, fyddwch chi ddim yn gallu ei hadfer.
da: Hvis du sletter denne liste, kan den ikke genskabes.
de: Wenn du diese Liste löschst, kannst du sie nicht wiederherstellen.
el: Εάν διαγράψετε αυτήν τη λίστα, δεν θα μπορείτε να την ανακτήσετε.
eo: Se vi forigos ĉi tiun liston, vi ne povos restaŭri ĝin.
es: Si eliminas esta lista, no podrás recuperarla.
eu: Zerrenda hau ezabatzen baduzu, ezin izango duzu berreskuratu.
fr: Si vous supprimez cette liste, vous ne pourrez pas la récupérer.
fy: Asto dizze list fuotsmytst, kinsto dizze net mear werstelle.
gd: Ma sguabas tu às an liosta seo, chan urrainn dhut aiseag às a dhèidh.
hu: A lista törlése nem vonható vissza.
ia: Si tu dele iste lista, tu non potera recuperar lo.
id: Jika Anda menghapus daftar ini, Anda tidak dapat memulihkannya lagi.
it: Se elimini questa lista, non potrai recuperarla.
ja: このリストを削除すると、復元できなくなります。
km: ប្រសិនបើអ្នកលុបបញ្ជីនេះ អ្នកនឹងមិនអាចយកវាមកវិញបានទេ
nl: Als je deze lijst verwijdert kun je deze niet meer herstellen.
pl: Jeśli usuniesz tę listę, nie będziesz w stanie jej odzyskać.
pt_br: Se você deletar esta lista, você não poderá recuperá-la.
pt_pt: Se eliminar esta lista, não será capaz de a recuperar.
ro: Dacă ștergeți această listă, nu o veți putea recupera.
ru: Если вы удалите этот список, вы не сможете его восстановить.
sv: Om du raderar den här listan kommer du inte att kunna återställa den.
th: หากคุณลบลิสต์นี้ คุณจะไม่สามารถนำกลับคืนมาได้
tr: Bu listeyi sildiğinizde geri getirmeniz mümkün olmayacaktır.
vi: Danh sách không thể được khôi phục sau khi đã bị xóa.

source: If you have your own domain, you can use that as your handle. This lets you self-verify your identity. <0>Learn more here.</0>
ca: Si tens el teu propi domini, pots utilitzar-lo com a identificador. Això et permet autoverificar la teva identitat – <0>més informació</0>.
cy: Os oes gennych chi'ch parth eich hun, gallwch chi ei ddefnyddio fel eich handlen. Mae hyn yn gadael i chi hunan-wirio eich hunaniaeth. <0> Dysgwch ragor yma.</0>
da: Hvis du har dit eget domæne, kan du bruge det som handle. Dette giver dig mulighed for at bekræfte din identitet. <0>Læs mere her</0>.
de: Wenn du eine eigene Domain hast, kannst du diese als deinen Handle verwenden. Dadurch kannst du deine Identität selbst verifizieren. <0>Hier erfährst du mehr (auf Englisch).</0>
eo: Se vi havas vian propran domajnon, vi povas uzi ĝin kiel vian identigilon. Ĉi tio permesas al vi aŭtentikigi vin mem. <0>Eksciu pli.</0>
es: Si tienes tu propio dominio, puedes usarlo como tu nombre de usuario. Este permite auto-verificar tu identidad. <0>obtén más información</0>.
eu: Zure domeinua baduzu, hori erabil dezakezu handle gisa. Honek zure nortasuna egiaztatzeko aukera ematen dizu. <0>Lortu informazio gehiago hemen.</0>
fr: Si vous possédez votre propre domaine, vous pouvez l’utiliser comme pseudo. Cela vous permet d’auto-vérifier votre identité. <0>En savoir plus (en anglais)</0>
fy: Asto in eigen domein hast, kinsto dat as handle brûke. Sa kinsto dyn identiteit sels ferifiearje. <0>Klik hjir foar mear ynformaasje.</0>
gd: Ma tha àrainn agad fhèin, ’s urrainn dhut sin a chleachdadh mar an làmhrachan agad. Bheir seo comas dhut dearbhadh gur tusa a th’ ann thu fhèin. <0>Barrachd fiosrachaidh an-seo.</0>
hu: Ha rendelkezel saját tartománnyal, akkor az is lehet a felhasználóneved. Így magadtól is hitelesítheted a kiléted. <0>További információ</0>.
ia: Si tu ha un dominio proprie, tu pote usar lo como pseudonymo. Isto te permitte autoverificar tu identitate. <0>Sape plus hic.</0>
id: Jika Anda memiliki domain sendiri, Anda dapat menggunakannya sebagai panggilan. Ini memungkinkan Anda untuk memverifikasi identitas secara mandiri. <0>Pelajari selengkapnya di sini.</0>
it: Se hai un tuo dominio, puoi usarlo come nome utente. Questo consente di auto-verificare la tua identità. <0>Ulteriori informazioni.</0>
ja: 自分のドメインを持っていれば、ハンドルとして利用できます。これによりあなたのアイデンティティを自己証明できます。<0>詳しくはこちら。</0>
nl: Als je een eigen domein hebt, kun je dat als handle gebruiken. Zo kun je je identiteit zelf verifiëren. <0>Klik hier voor meer informatie.</0>
pl: Jeśli masz własną domenę, możesz jej użyć jako swojej nazwy. Pozwala to na samodzielną weryfikację tożsamości. <0>Dowiedz się więcej tutaj.</0>.
pt_br: Se você tem um domínio próprio, você pode usá-lo como seu nome de usuário. Isso permite que você auto-verifique a sua identidade. <0>Saiba mais aqui.</0>
pt_pt: Se tiver o seu próprio domínio, pode usá-lo como nome de utilizador. Isso permite-lhe auto-verificar a sua identidade. <0>Saiba mais aqui.</0>
ro: Dacă aveți propriul domeniu, îl puteți folosi ca identificator. Acest lucru vă permite să vă verificați identitatea automat. <0>Aflați mai multe aici.</0>
ru: Если у вас есть собственный домен, вы можете использовать его в качестве своего псевдонима. Это позволит вам самостоятельно подтвердить свою личность. <0> Узнайте больше здесь.</0>
sv: Om du har en egen domän kan du använda den som ditt användarnamn. Det gör det möjligt för dig att själv verifiera din identitet. <0>Läs mer här.</0>
tr: Kendi alan adınız varsa onu kullanıcı adınız olarak kullanabilirsiniz. Bu, kimliğinizi kendi kendinize doğrulamanızı sağlar. <0>Burada daha fazlasını öğrenin.</0>
vi: Nếu bạn có tên miền riêng, bạn có thể sử dụng nó làm tên người dùng. Điều này giúp bạn tự xác minh danh tính của mình. <0>Tìm hiểu thêm tại đây.</0>

source: If you need to update your email, <0>click here</0>.
ca: Si necessites actualitzar el teu correu, <0>clica aquí</0>.
cy: Os oes angen i chi ddiweddaru eich e-bost, <0>cliciwch yma</0>.
da: Hvis du har brug for at opdatere din e-mail, <0>klik her</0>.
de: Wenn du deine E-Mail aktualisieren musst, <0>klicke hier</0>.
eo: Se vi bezonas ĝisdatigi vian retpoŝtadreson, <0>klaku ĉi tie</0>.
es: Si necesitas actualizar tu correo electrónico, <0>haz clic aquí</0>.
eu: Zure posta elektronikoa eguneratu behar baduzu, <0>egin klik hemen</0>.
fr: Si vous avez besoin de mettre à jour votre adresse e-mail, <0>cliquez ici</0>.
fy: Asto dyn e-mailadres bywurkje moatst, <0>klik hjir</0>.
gd: Ma tha agad ris am post-d agad ùrachadh, <0>briog an-seo</0>.
hu: Ha frissítened kell az e-mail-címedet, <0>kattints ide</0>.
ia: Si tu debe actualisar tu e-mail, <0>clicca hic</0>.
id: Jika Anda perlu memperbarui email Anda, <0>Klik di sini</0>.
it: <0>Fai clic qui</0> per aggiornare la tua email.
ja: メールを更新する必要がある場合は、<0>ここ</0>をクリックしてください。
nl: <0>Klik hier</0> als je je e-mailadres wilt wijzigen.
pt_br: Se precisar atualizar seu email, <0>clique aqui</0>.
pt_pt: Se precisa de atualizar o seu e-mail, <0>clique aqui</0>.
ro: Dacă trebuie să vă actualizați adresa de e-mail, <0>faceți clic aici</0>.
ru: Если вам нужно обновить электронную почту, <0>нажмите здесь</0>.
sv: Om du behöver uppdatera din e-post, <0>klicka här</0>.
tr: E-postanızı güncellemeniz gerekiyorsa <0>buraya tıklayın</0>.

source: If you remove this post, you won't be able to recover it.
ast: Si quites esta publicación, nun vas ser a recuperala.
ca: Si esborres aquesta publicació no la podràs recuperar.
cy: Os byddwch yn dileu'r postiad hwn, fyddwch chi ddim yn gallu ei gael yn ôl.
da: Hvis du sletter dette opslag, kan det ikke genskabes.
de: Wenn du diesen Post löschst, kannst du ihn nicht wiederherstellen.
el: Εάν καταργήσετε αυτήν την ανάρτηση, δεν θα μπορείτε να την ανακτήσετε.
eo: Se vi forigos ĉi tiun afiŝon, vi ne povos restaŭri ĝin.
es: Si eliminas esta publicación, no podrás recuperarla.
eu: Post hau kentzen baduzu, ezin izango duzu berreskuratu.
fr: Si vous supprimez ce post, vous ne pourrez pas le récupérer.
fy: Asto dit berjocht fuortsmytst, kinsto it net mear werstelle.
gd: Ma bheir thu am post seo air falbh, chan urrainn dhut aiseag às a dhèidh.
hu: A bejegyzés törlése nem vonható vissza.
ia: Si tu remove iste publication, tu non potera recuperar lo.
id: Jika Anda menghapus postingan ini, Anda tidak dapat memulihkannya lagi.
it: Se rimuovi questo post, non potrai recuperarlo.
ja: この投稿を削除すると、復元できなくなります。
km: ប្រសិនបើអ្នកលុបការបង្ហោះនេះ អ្នកនឹងមិនអាចយកវាមកវិញបានទេ
nl: Als je dit bericht verwijdert kun je het niet meer herstellen.
pl: Jeśli usuniesz ten wpis, nie będziesz w stanie go odzyskać.
pt_br: Se você remover esta postagem, você não poderá recuperá-la.
pt_pt: Se remover esta publicação, não será capaz de a recuperar.
ro: Dacă eliminați această postare, nu o veți putea recupera.
ru: Если вы удалите этот пост, вы не сможете его восстановить.
sv: Om du tar bort det här inlägget kommer du inte att kunna återställa det.
th: หากคุณลบโพสค์นี้ คุณจะไม่สามารถนำกลับคืนมาได้
tr: Bu gönderiyi kaldırırsanız geri getirmeniz mümkün olmayacaktır.
vi: Bài đăng không thể được khôi phục sau khi đã bị xóa.

source: If you update your email address, email 2FA will be disabled.
ca: Si actualitzes el teu correu, es deshabilitarà la verificació en dos passos per correu.
cy: Os byddwch chi'n diweddaru eich cyfeiriad e-bost, bydd 2FA e-bost yn cael ei analluogi.
da: Hvis du opdaterer din e-mailadresse, vil 2FA via e-mail blive deaktiveret.
de: Wenn du deine E-Mail aktualisierst, wird E-Mail-2FA (Zwei-Faktor-Authentisierung) deaktiviert.
eo: Se vi ĝisdatigos vian retpoŝtadreson, retpoŝta 2FA estos malŝaltota.
eu: Zure helbide elektronikoa eguneratzen baduzu, posta elektronikoaren 2FA desgaitu egingo da.
fr: Si vous mettez à jour votre adresse e-mail, la 2FA par e-mail sera désactivée.
fy: Asto dyn e-mailadres bywurkest, wurdt e-mail-2FA útskeakele.
gd: Ma dh’ùraicheas tu an seòladh puist-d agad, thèid an 2FA a chur à comas.
hu: Ha frissíted az e-mail-címedet, akkor a jelenleg beállított kétlépcsős azonosítás ki lesz kapcsolva.
ia: Si tu actualisa tu adresse de e-mail, le 2FA per e-mail essera disactivate.
id: Jika Anda memperbarui alamat email Anda, email 2FA akan dinonaktifkan.
it: Se aggiorni il tuo indirizzo email, la 2FA via email verrà disabilitata.
ja: メールアドレスを更新すると、メールでの2要素認証は無効になります。
nl: Als je je e-mailadres wijzigt, wordt 2FA via e-mail uitgeschakeld.
pt_br: Se você atualizar seu endereço de email, o 2FA via email será desativado.
pt_pt: Se atualizar o seu endereço de e-mail, a 2FA por e-mail será desativada.
ro: Dacă vă actualizați adresa de e-mail, e-mailul A2F va fi dezactivat.
ru: Если вы обновите адрес электронной почты, 2FA по электронной почте будет отключена.
sv: Om du uppdaterar din e-postadress kommer 2FA via e-post att inaktiveras.
tr: Eğer e-posta adresinizi güncellerseniz e-posta ile iki adımlı doğrulama devre dışı bırakılacaktır.

source: If you want to change your password, we will send you a code to verify that this is your account.
ast: Si quies camudar la contraseña, vamos unviate un códigu pa verificar qu'esta cuenta ye de to.
ca: Si vols canviar la contrasenya t'enviarem un codi per a verificar que aquest compte és teu.
cy: Os ydych am newid eich cyfrinair, byddwn yn anfon cod atoch i wirio mai hwn yw eich cyfrif.
da: Hvis du vil skifte din adgangskode, sender vi dig en kode til at bekræfte, at dette er din konto.
de: Wenn du dein Passwort ändern möchtest, senden wir dir einen Code, um zu verifizieren, dass dies dein Account ist.
el: Εάν θέλετε να αλλάξετε τον κωδικό σας, θα σας στείλουμε έναν κωδικό για να επαληθεύσουμε ότι αυτός είναι ο λογαριασμός σας.
eo: Se vi volas ŝanĝi vian pasvorton, ni sendos al vi kodon por konfirmi, ke ĉi tiu estas via konto.
es: Si deseas cambiar tu contraseña, te enviaremos un código para verificar que esta es tu cuenta.
eu: Pasahitza aldatu nahi baduzu, kode bat bidaliko dizugu zure kontua dela egiaztatzeko.
fr: Si vous souhaitez modifier votre mot de passe, nous vous enverrons un code pour vérifier qu’il s’agit bien de votre compte.
fy: Asto dyn wachtwoord wizigje wolst stjoere wy dy in koade om te ferifiearjen dat dit dyn account is.
gd: Ma tha thu airson am facal-faire seo atharrachadh, cuiridh sinn còd thugad a dhèanamh cinnteach gur ann agad-sa a tha an cunntas seo.
hu: A jelszó megváltoztatásához egy ellenőrzőkódot fogunk küldeni, hogy igazolhasd a kiléted.
ia: Si tu vole cambiar tu contrasigno, nos te inviara un codice pro verificar que iste conto es tue.
id: Jika Anda ingin mengubah kata sandi, kami akan mengirimkan kode untuk memverifikasi bahwa ini adalah akun Anda.
it: Se vuoi modificare la password, ti invieremo un codice per verificare che questo è il tuo account.
ja: パスワードを変更する場合は、あなたのアカウントであることを確認するためのコードをお送りします。
km: ប្រសិនបើអ្នកចង់ផ្លាស់ប្តូរពាក្យសម្ងាត់របស់អ្នក យើងនឹងផ្ញើលេខកូដទៅអ្នកដើម្បីផ្ទៀងផ្ទាត់ថានេះគឺជាគណនីរបស់អ្នក
nb: Dersom du vil endre passordet ditt, sender vi deg en kode for å verifisere at dette er kontoen din.
nl: Als je jouw wachtwoord wilt wijzigen sturen we je een code om te verifiëren dat dit jouw account is.
pl: Jeśli chcesz zmienić hasło, wyślemy Ci kod, aby zweryfikować, że to Twoje konto.
pt_br: Se você quiser alterar sua senha, enviaremos um código para verificar sua identidade.
pt_pt: Se pretende alterar a sua palavra-passe, vamos enviar-lhe um código para verificar que esta é a sua conta.
ro: Dacă doriți să vă modificați parola, vă vom trimite un cod pentru a verifica dacă acesta este contul dvs.
ru: Если вы хотите изменить пароль, мы отправим вам код, чтобы убедиться, что это ваша учётная запись.
sv: Om du vill ändra ditt lösenord skickar vi en kod till dig för att verifiera att det här är ditt konto.
th: หากคุณต้องการเปลี่ยนรหัสผ่าน เราจะส่งรหัสยืนยันเพื่อยืนยันบัญชีของคุณ
tr: Şifrenizi değiştirmek istiyorsanız, size hesabınızın sizin olduğunu doğrulamak için bir kod göndereceğiz.
vi: Nếu bạn muốn thay đổi mật khẩu, chúng tôi sẽ gởi mã xác minh để xác nhận rằng đây là tài khoản của bạn.

source: If you want to restrict who can receive notifications for your account's activity, you can change this in <0>Settings → Privacy and Security</0>.
ca: Si vols restringir qui pot rebre notificacions de l'activitat del teu compte, pots canviar-ho a <0>Configuració → Privacitat i seguretat</0>.
cy: Os ydych chi eisiau cyfyngu ar bwy sy'n gallu derbyn hysbysiadau am weithgaredd eich cyfrif, gallwch ei newid yn <0>Gosodiadau → Preifatrwydd a Diogelwch</0>.
da: Hvis du vil begrænse, hvem der kan modtage notifikationer om din egen kontos aktivitet, kan du ændre dette under <0>Indstillinger → Privatliv og sikkerhed</0>.
de: Wenn du einschränken möchtest, wer Mitteilungen über die Aktivitäten deines Accounts erhalten kann, kannst du das unter <0>Einstellungen → Datenschutz und Sicherheit</0> ändern.
eo: Se vi volas limigi kiu povos ricevi sciigojn pri agado de via konto, vi povas ŝanĝi tion en <0>Agordoj → Privateco kaj sekureco</0>.
eu: Zure kontuaren jardueraren jakinarazpenak nork jaso ditzakeen mugatu nahi baduzu, hau alda dezakezu <0>Ezarpenak → Pribatutasuna eta Segurtasuna</0> atalean.
fr: Si vous voulez restreindre qui peut recevoir des notifications concernant votre propre activité, vous pouvez le faire depuis <0>Paramètres → Confidentialité et sécurité</0>.
fy: Asto beheine wolst wa’t meldingen foar de aktiviteit fan dyn account ûntfange kin, kinsto dit wizigje yn <0>Ynstellingen → Privacy en Befeiliging</0>.
gd: Ma tha thu airson cuingeachadh cò gheibh brathan mu ghnìomhachd sa chunntas agad, is urrainn dhut seo a chur air gleus sna <0>Roghainnean → Prìobhaideachd is tèarainteachd</0>.
hu: A saját fiókodra vonatkozó értesítési beállításokat a <0>Beállítások menü Adatvédelem és biztonság almenüjében</0> szabhatod személyre.
ia: Si tu vole restringer qui pote reciper notificationes del activitates de tu conto, tu pote cambiar lo in <0>Parametros → Privatessa e securitate</0>.
id: Jika Anda ingin membatasi siapa saja yang dapat menerima notifikasi untuk aktivitas akun Anda, Anda dapat mengubahnya di <0>Pengaturan → Privasi dan Keamanan</0>.
it: Per limitare chi può ricevere notifiche sull'attività del tuo account vai in <0>Impostazioni → Privacy e sicurezza</0>.
ja: あなたのアクティビティの通知を受信できるユーザーを制限したい場合は、<0>設定 → プライバシーとセキュリティ</0>で変更できます。
pt_br: Se você deseja restringir quem pode receber notificações da atividade da sua conta, você pode alterar isto em <0>Configurações → Privacidade e Segurança</0>.
pt_pt: Se quer restringir quem pode receber notificações da atividade da sua conta, pode alterar isso em <0>Definições → Privacidade e Segurança</0>.
ro: Dacă doriți să restricționați cine poate primi notificări pentru activitatea contului dvs., puteți modifica acest lucru în <0>Setări → Confidențialitate și securitate</0>.
sv: Om du vill begränsa vem som kan få notiser om ditt kontos aktivitet kan du ändra detta under <0>Inställningar → Integritet och säkerhet</0>.
tr: Hesabınızın etkinlik bildirimlerini kimlerin alabileceğini sınırlamak istiyorsanız, bunu <0>Ayarlar → Gizlilik ve Güvenlik</0> bölümünden değiştirebilirsiniz.

source: If you're a developer, you can host your own server.
ca: Si ets desenvolupador, pots allotjar el teu propi servidor.
cy: Os ydych chi'n ddatblygwr, gallwch chi gynnal eich gweinydd eich hun.
da: Hvis du er udvikler, kan du køre din egen server.
de: Falls du ein Entwickler bist, kannst du deinen eigenen Server hosten.
eo: Se vi estas programisto, vi povas gastigi vian propran servilon.
es: Si eres desarrollador/a, puedes alojar tu propio servidor.
eu: Garatzailea bazara, zure zerbitzari propioa osta dezakezu.
fr: Si vous êtes développeur, vous pouvez héberger votre propre serveur.
fy: Asto in ûntwikkeler bist, kinsto dyn eigen server hoste.
gd: Mas e neach-leasachaidh a th’ annad, is urrainn dhut frithealaiche a chur air chois thu fhèin.
hu: Ha fejlesztő vagy, saját kiszolgálót is üzemeltethetsz.
ia: Si tu es un disveloppator, tu pote hospitar tu proprie servitor.
id: Jika Anda merupakan pengembang, Anda bisa menghosting peladen Anda sendiri.
it: Se sei uno sviluppatore, puoi utilizzare il tuo server.
ja: あなたが開発者ならば、自分でサーバーをホストできます。
nl: Als je een ontwikkelaar bent, kun je je eigen server hosten.
pl: Jeśli jesteś deweloperem, możesz hostować własny serwer.
pt_br: Se você for um desenvolvedor, você pode hospedar seu próprio servidor.
pt_pt: Se é programador, pode hospedar o seu próprio servidor.
ro: Dacă sunteți dezvoltator, vă puteți găzdui propriul server.
ru: Если вы разработчик, вы можете разместить свой собственный сервер.
sv: Om du är utvecklare kan du driva en egen server.
tr: Eğer bir geliştiriciyseniz kendi sunucunuzu barındırabilirsiniz.
vi: Nếu bạn là một lập trình viên, bạn có thể tự quản lý máy chủ riêng của mình.

source: If you're trying to change your handle or email, do so before you deactivate.
ast: Si tentes de camudar l'identificador o la direición de corréu, failo enantes de desactivar la cuenta.
ca: Si vols canviar el teu identificador o el correu fes-ho abans de desactivar el compte.
cy: Os ydych chi'n ceisio newid eich enw dangos neu'ch e-bost, gwnewch hynny cyn i chi ei ei gau.
da: Hvis du vil skifte dit handle eller din e-mail, skal du gøre det, før du deaktiverer kontoen.
de: Falls du versuchst, deinen Handle oder deine E-Mail zu ändern, tu dies, bevor du deinen Account deaktivierst.
el: Εάν προσπαθείτε να αλλάξετε το όνομα χρήστη ή το email σας, κάντε το πριν απενεργοποιήσετε τον λογαριασμό σας.
eo: Se vi provas ŝanĝi vian identigilon aŭ retpoŝtadreson, faru tion antaŭ ol malaktivigi vian konton.
es: Si estás intentando cambiar tu nombre de usuario o correo electrónico, hazlo antes de desactivar tu cuenta.
eu: Zure handle edo posta elektronikoa aldatzen saiatzen ari bazara, egin hori desaktibatu aurretik.
fr: Si vous essayez de changer de pseudo ou d’adresse e-mail, faites-le avant de désactiver votre compte.
fy: Asto dyn handle of e-mailadres probearrest te wizigjen, doch dit dan eardatsto de-aktivearrest.
gd: Ma tha thu airson an làmhrachan no post-d agad atharrachadh, dèan sin mus tèid e à comas.
hu: Ha meg akarod változtatni a felhasználónevedet vagy az e-mail-címedet, azt még a deaktiválás előtt tedd meg!
ia: Si tu tenta cambiar de pseudonymo o de adresse de e-mail, face lo ante disactivar.
id: Jika ingin mengubah panggilan atau email, lakukanlah sebelum Anda menonaktifkan akun.
it: Se stai cercando di cambiare nome utente o email, puoi farlo prima di disattivare l'account.
ja: ハンドルやメールアドレスを変えるのであれば、無効化の前に変更してください。
km: ប្រសិនបើអ្នកកំពុងព្យាយាមផ្លាស់ប្តូរចំណុចទាញ ឬអ៊ីមែលរបស់អ្នក សូមធ្វើដូច្នេះមុនពេលអ្នកបិទដំណើរការ
nl: Als je jouw handle of e-mailadres probeert te wijzigen, doe dit dan voordat je deactiveert.
pl: Jeśli próbujesz zmienić swoją nazwę lub adres email, zrób to przed dezaktywacją.
pt_br: Se você estiver tentando alterar seu nome de usuário ou e-mail, faça isso antes de desativar.
pt_pt: Se está a tentar alterar o seu nome de utilizador ou e-mail, faça-o antes de desativar.
ro: Dacă încercați să vă modificați identificatorul sau adresa de e-mail, faceți acest lucru înainte de a dezactiva.
ru: Если вы хотите изменить свой псевдоним или электронную почту, сделайте это до деактивации.
sv: Om du försöker ändra ditt användarnamn eller din e-postadress ska du göra det innan du avaktiverar.
th: หากคุณพยายามเปลี่ยนแฮนด์เดิ้ลของคุณ ให้ทำการเปลี่ยนก่อนที่คุณจะหยุดใช้งานบัญชีนี้
tr: Eğer kullanıcı adınızı veya e-postanızı değiştirmeye çalışıyorsanız, bunu devre dışı bırakmadan önce yapın.
vi: Nếu bạn muốn thay đổi tên người dùng hoặc email, hãy thực hiện trước khi vô hiệu hóa.

source: Image
ast: Imaxe
ca: Imatge
cy: Delwedd
da: Billede
de: Bild
el: Εικόνα
eo: Bildo
es: Imagen
eu: Irudia
fy: Ofbylding
gd: Dealbh
hu: Kép
ia: Imagine
id: Gambar
it: Immagine
ja: 画像
km: រូបភាព
nb: Bilde
nl: Afbeelding
pl: Zdjęcie
pt_br: Imagem
pt_pt: Imagem
ro: Imagine
ru: Изображение
sv: Bild
th: รูปภาพ
tr: Resim
vi: Ảnh

source: Image cache cleared
ca: S'ha esborrat la memòria cau d'imatges
cy: Wedi gwagio'r storfa delweddau
da: Billedcache blev tømt
de: Bildcache geleert
eo: Bilda kaŝmemoro viŝita
es: Caché de imágenes limpiado
eu: Irudien cachea garbituta
fr: Cache des images purgé
fy: Ofbyldingsbuffer wiske
gd: Chaidh tasgadan nan dealbhan fhalamhachadh
hu: Képgyorsítótár kiürítve
ia: Cache de imagines radite
id: Tembolok gambar dibersihkan
it: Cache delle immagini svuotata
ja: 画像のキャッシュをクリアしました
nl: Afbeeldingencache gewist
pt_br: Memória temporária de imagens removida
pt_pt: Cache de imagem limpa
ro: Cache-ul imaginilor a fost golit
ru: Кэш изображений очищен
sv: Bild-cache rensad
tr: Görsel önbelleği temizlendi
vi: Đã xoá bộ nhớ đệm hình ảnh

source: Image cache cleared, freed {0}
ca: S'ha esborrat la memòria cau d'imatges, s'ha alliberat {0}
cy: Wedi gwagio'r storfa delweddau, rhyddhawyd {0}
da: Billedcache tømt, frigjorde {0}
de: Bildcache geleert, {0} freigegeben
eo: Bilda kaŝmemoro viŝita, {0} liberita(j)
es: Caché de imágenes limpiado, {0} liberado
eu: Irudien cachea garbituta, {0} askatuta
fr: Cache des images purgé, {0} libérés
fy: Ofbyldingsbuffer wiske, {0} frijmakke
gd: Chaidh tasgadan nan dealbhan fhalamhachadh, shaor sinn {0}
hu: Képgyorsítótár kiürítve. {0} hely felszabadult.
ia: Cache de imagines radite, {0} liberate
id: Tembolok gambar dibersihkan, sisa {0}
it: Cache delle immagini svuotata, liberati {0}
ja: 画像のキャッシュをクリアし、 {0} が解放されました
nl: Afbeeldingencache gewist, {0} vrijgemaakt
pt_br: Memória temporária de imagens removida, {0} liberados
pt_pt: Cache de imagem limpa, {0} libertado
ro: Cache-ul imaginilor a fost golit, s-au eliberat {0}
ru: Кэш изображений очищен, освобождено {0}
sv: Bild-cache rensad, frigjorde {0}
tr: Görsel önbelleği temizlendi, {0} yer açıldı
vi: Đã xoá bộ nhớ đệm hình ảnh, giải phóng {0}
