Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Filter from feeds
ca: Filtra-ho dels canals
cy: Hidlo o ffrydiau
da: Filtre fra feeds
de: Aus Feeds filtern
el: Φίλτρο από ροές
eo: Filtri el fluoj
es: Filtrar de los feeds
eu: Feedetatik iragazi
fr: Filtrer des fils d’actu
fy: Filterje op feeds
gd: Criathraich o na h-inbhirean
hu: Kiszűrés a hírfolyamokból
ia: Filtro de canales
id: Saring dari feed
it: Filtra dai feed
ja: フィードからのフィルター
km: ត្រងពីមតិព័ត៌មាន
nl: Filteren op feeds
pl: Odfiltruj z kanałów
pt_br: Filtrar dos feeds
pt_pt: Filtrar de feeds
ro: Filtrare din fluxuri
ru: Фильтровать из лент
sv: Filtrera i flöden
th: กรองจากฟีด
tr: Akışlardan filtrele
vi: Lọc từ bảng tin

source: Filter search by language
ca: Filtra la cerca per idioma
cy: Hidlo'r chwiliad yn ôl iaith
da: Filtrer efter sprog
de: Suche nach Sprache filtern
eo: Filtri serĉon laŭ lingvo
es: Filtrar la búsqueda por idioma
eu: Iragazi bilaketa hizkuntzaren arabera
fr: Filtrer les résultats par langue
fy: Filter sykje op taal
gd: Criathraich an lorg a-rèir cànain
hu: Szűrés nyelv alapján
ia: Filtrar resultatos per lingua
id: Saring pencarian berdasarkan bahasa
it: Filtra la ricerca per lingua
ja: 言語で検索をフィルター
pl: Filtruj wyszukiwanie według języka
pt_br: Filtrar pesquisa por idioma
pt_pt: Filtrar pesquisa por idioma
ro: Filtrați căutarea după limbă
ru: Фильтр поиска по языку
sv: Filtrera sökning efter språk
tr: Aramayı dile göre filtrele
vi: Lọc tìm kiếm theo ngôn ngữ

source: Filter search by language (currently: {currentLanguageLabel})
ca: Filtra la cerca per idioma (actualment: {currentLanguageLabel})
cy: Hidlo chwiliad yn ôl iaith ( {currentLanguageLabel} - ar hyn o bryd)
da: Filtrer efter sprog (pt. {currentLanguageLabel})
de: Suche nach Sprache filtern (derzeit: {currentLanguageLabel})
eo: Filtri serĉon laŭ lingvo (nune: {currentLanguageLabel})
es: Filtrar la búsqueda por idioma (actualmente: {currentLanguageLabel})
eu: Iragazi bilaketa hizkuntzaren arabera (oraingoa: {currentLanguageLabel})
fr: Filtrer les résultats par langue (actuellement : {currentLanguageLabel})
fy: Filter sykje op taal (op dit stuit: {currentLanguageLabel})
gd: Criathraich an lorg a-rèir cànain (an-dràsta fhèin: {currentLanguageLabel})
hu: Szűrés nyelv alapján (Jelenlegi: {currentLanguageLabel})
ia: Filtrar resultatos per lingua (actualmente: {currentLanguageLabel})
id: Saring pencarian berdasarkan bahasa (saat ini: {currentLanguageLabel})
it: Filtra la ricerca per lingua (attualmente: {currentLanguageLabel})
ja: 言語で検索をフィルター（現在の設定：{currentLanguageLabel}）
pl: Filtruj wyszukiwanie według języka (aktywny: {currentLanguageLabel})
pt_br: Filtrar pesquisa por idioma (atual: {currentLanguageLabel})
pt_pt: Filtrar pesquisa por idioma (atualmente: {currentLanguageLabel})
ro: Filtrați căutarea după limbă (în prezent: {currentLanguageLabel})
ru: Фильтр поиска по языку (текущий: {currentLanguageLabel})
sv: Filtrera sökning efter språk (nuvarande: {currentLanguageLabel})
tr: Aramayı dile göre filtrele (şu anda:{currentLanguageLabel})
vi: Lọc tìm kiếm theo ngôn ngữ (hiện tại: {currentLanguageLabel})

source: Filter who can opt to receive notifications for your activity
ca: Filtra qui pot optar per rebre notificacions de la teva activitat
cy: Hidlo pwy all ddewis i dderbyn hysbysiadau am eich gweithgareddau
da: Begræns, hvem der kan modtage notifikationer om din aktivitet
de: Filtere, wer Mitteilungen zu deiner Aktivität erhalten kann
eo: Filtri kiu havos eblon ŝalti ricevadon de sciigoj pri via agado
es: Filtrar quién puede recibir notificaciones de tu actividad
eu: Iragazi nork aukera dezakeen zure jardueraren jakinarazpenak jasotzea
fr: Filtrer qui peut décider de recevoir des notifications pour votre activité
fy: Filter wa’t kieze kin meldingen foar dyn aktiviteit te ûntfangen
gd: Criathraich cò aig am bi cead iarrtas a chur airson brathan mu do ghnìomhachd fhaighinn
hu: A saját tevékenységekről szóló értesítések engedélyeinek megszabása
ia: Filtrar qui pote optar pro reciper notificationes de tu activitate
id: Saring siapa saja yang dapat memilih untuk menerima notifikasi untuk aktivitas Anda
it: Filtra chi può scegliere di ricevere notifiche per le tue attività
ja: あなたのアクティビティの通知について、誰が受信できるのかフィルターを設定します
pt_br: Filtre quem pode optar por receber notificações da sua atividade
pt_pt: Filtrar quem pode optar por receber notificações da sua atividade
ro: Filtrați cine poate opta să primească notificări pentru activitatea dvs.
sv: Filtrera vem som kan välja att få notiser om din aktivitet
tr: Etkinliğinizden kimlerin bildirim alabileceğini filtreleyin

source: Filter who you receive notifications from
ca: Filtra de qui reps notificacions
cy: Hidlo gan bwy rydych yn derbyn hysbysiadau
da: Begræns, hvem du kan modtage notifikationer fra
de: Filtere, von wem du Mitteilungen erhalten möchtest
eo: Filtri de kiuj vi ricevos sciigojn
eu: Iragazi noren jakinarazpenak jasotzen dituzun
fr: Filtrer de qui vous recevrez des notifications
fy: Filter fan wa’tsto meldingen ûntfangst
gd: Criathraich na daoine a gheibh thu teachdaireachdan uapa
hu: Értesítések forrásainak szűrése
ia: Filtrar de qui tu recipe notificationes
id: Saring dari siapa saja Anda akan menerima notifikasi
it: Filtra da chi ricevi le notifiche
ja: 通知を受け取るユーザーをフィルターする
pt_br: Filtre de quem você receberá notificações
pt_pt: Filtrar de quem você recebe notificações
ro: Filtrați de la cine primiți notificări
sv: Filtrera vem du får notiser från
tr: Kimden bildirim alacağınızı filtreleyin

source: Finalizing
ca: Finalitzant
cy: Yn cwblhau
da: Afslutter
de: Abschließen
el: Ολοκλήρωση
eo: Finante
es: Finalizando
eu: Amaitzen
fr: Finalisation
fy: Foltôgje
gd: A’ cur crìoch air
hu: Befejezés folyamatban…
ia: Finalisante
id: Menyelesaikan
it: Finalizzando
ja: 最後に
km: បញ្ចប់
nb: Fullfører
nl: Afronding
pl: Kończenie
pt_br: Finalizando
pt_pt: A finalizar
ro: Se finalizează
ru: Завершение
sv: Slutför
th: กำลังสรุปผล
tr: Tamamlanıyor
vi: Đang hoàn tất

source: Finally! Keep track of posts that matter to you. Save them to revisit anytime.
ca: Per fi! Tingues a mà les publicacions que t'interessen. Desa-les per a tornar-les a consultar en qualsevol moment.
cy: O'r diwedd! Cadwch drefn ar bostiadau sy'n bwysig i chi. Cadwch nhw i'w hail ddarllen unrhyw bryd.
da: Endelig! Hold styr på opslag, der er relevante for dig. Gem dem og find dem let igen senere.
de: Endlich! Behalte Posts, die dir wichtig sind, im Auge. Speichere sie, um sie jederzeit wieder ansehen zu können.
eo: Finfine! Vidu afiŝojn kiuj gravas al vi. Konservu ilin por reviziti iam ajn.
eu: Azkenean! Jarrai itzazu zuretzako garrantzitsuak diren postak. Gorde itzazu edozein unetan berriro ikusteko.
fr: Enfin ! Gardez une trace des posts qui sont importants pour vous. Conservez-les pour les retrouver à tout moment.
gd: Mu dheireadh thall! Glèidh puist a tha cudromach dhut. Sàbhail iad is thoir sùil orra a-rithist uair sam bith.
hu: Végre nyomon követheted a számodra fontos bejegyzéseket! Ha szeretnél könnyen újra megtalálni egy bejegyzést, mostantól elmentheted azt.
id: Terakhir! Pantau postingan yang penting bagi Anda. Simpan postingan tersebut untuk dilihat kembali kapan saja.
it: Finalmente! Tieni traccia dei post che ti interessano. Salvali per rivederli in qualsiasi momento.
ja: ついに！気になる投稿を追いかけましょう。いつでも見返せるように保存。
pt_br: Finalmente! Guarde as postagens que importam para você. Salve-as para as rever a qualquer momento.
pt_pt: Finalmente! Acompanhe as publicações que são importantes para si. Guarde-as para as revisitar a qualquer momento.
ro: În sfârșit! Țineți evidența postărilor care contează pentru dvs. Salvați-le pentru a le revizui oricând.
sv: Äntligen! Håll reda på inlägg som är viktiga för dig. Spara ett för att enkelt ta fram det senare.
tr: Sonunda! Sizin için önemli olan gönderileri kaçırmayın. Onları istediğiniz zaman tekrar ziyaret edebilmek için kaydedin.

source: Finance
ca: Finances
cy: Cyllid
da: Økonomi
de: Finanzen
eo: Financoj
eu: Finantzak
gd: Ionmhas
hu: Pénzügy
it: Finanza
ja: ファイナンス
pt_br: Finanças
pt_pt: Finanças
ro: Finanțe
sv: Finans
tr: Finans

source: Find accounts to follow
ast: Atopar cuentes pa siguir
ca: Troba comptes per a seguir
cy: Dewch o hyd i gyfrifon i'w dilyn
da: Find konti, du kan følge
de: Accounts zum Folgen finden
el: Βρείτε λογαριασμούς για να ακολουθήσετε
eo: Trovi kontojn por sekvi
es: Buscar cuentas para seguir
eu: Aurkitu jarraitu beharreko kontuak
fr: Trouver des comptes à suivre
fy: Sykje accounts om te folgjen
gd: Lorg cunntasan airson an leantainn
hu: Követendő fiókok felfedezése
ia: Trovar contos a sequer
id: Temukan akun untuk diikuti
it: Scopri account da seguire
ja: フォローするアカウントを探す
km: ស្វែងរកគណនីដើម្បីតាមដាន
nb: Finn kontoer å følge
nl: Zoek accounts om te volgen
pl: Znajdź konta do obserwowania
pt_br: Encontre contas para seguir
pt_pt: Encontrar contas para seguir
ro: Găsiți conturi de urmărit
ru: Найдите учётные записи для подписки
sv: Hitta konton att följa
th: ค้นหาบัญชีเพื่อคิดตาม
tr: Takip edilecek hesaplar bul
vi: Tìm tài khoản đề theo dõi

source: Find Contacts
ca: Troba contactes
cy: Chwilio am Gysylltiadau
da: Find kontakter
de: Kontakte finden
eo: Trovi kontaktojn
eu: Bilatu Kontaktuak
fr: Rechercher des contacts
gd: Lorg luchd-aithne
hu: Ismerősök felkutatása
it: Trova contatti
ja: 連絡先を見つける
pt_pt: Encontrar Contactos
ro: Găsiți contacte
sv: Hitta kontakter
tr: Bağlantılarınızı Bulun

source: Find Friends
ca: Troba amics
cy: Chwilio am Ffrindiau
da: Find venner
de: Freunde finden
eo: Trovi amikojn
eu: Bilatu Lagunak
fr: Retrouver des amis
gd: Lorg caraidean
hu: Ismerősök felkutatása
it: Trova amici
ja: 友達を見つける
pt_pt: Encontrar Amigos
ro: Găsiți prieteni
sv: Hitta vänner
tr: Arkadaşlarınızı Bulun

source: Find friends from contacts
ca: Troba amics a partir dels contactes
cy: Chwilio am ffrindiau drwy'r cysylltiadau
da: Find venner fra kontakter
de: Freunde aus Kontakten finden
eu: Bilatu lagunak kontaktuetatik
fr: Retrouver des amis à partir des contacts
gd: Lorg caraidean am measg an luchd-aithne
hu: Ismerősök felkutatása névjegyek alapján
it: Trova amici dai contatti
ja: 連絡先から友達を見つける
pt_pt: Encontrar amigos a partir dos contactos
ro: Găsiți prieteni din contacte
sv: Hitta vänner med hjälp av kontakter
tr: Bağlantılardan arkadaşlarınızı bulun

source: Find my friends
ca: Troba els meus amics
cy: Chwilio am fy ffrindiau
da: Find mine venner
de: Meine Freunde finden
eo: Trovi miajn amikojn
eu: Bilatu nire lagunak
fr: Retrouver mes amis
gd: Lorg mo charaidean
hu: Ismerősök felkutatása
it: Trova i miei amici
ja: 友達を見つける
pt_pt: Encontrar os meus amigos
ro: Găsiți-mi prietenii
sv: Hitta mina vänner
tr: Arkadaşlarımı bul

source: Find people to follow
ca: Troba gent per seguir
cy: Chwilio am bobl i'w dilyn
da: Find personer, du kan følge
de: Finde Leute zum Folgen
eo: Trovi homojn por sekvi
es: Buscar a gente para seguir
eu: Aurkitu jarraitzeko jendea
fr: Trouver des comptes à suivre
fy: Sykje minsken om te folgjen
gd: Lorg daoine airson an leantainn
hu: Követendő személyek felfedezése
ia: Trovar personas a sequer
id: Cari orang untuk diikuti
it: Trova persone da seguire
ja: フォローするユーザーを探す
nl: Mensen zoeken om te volgen
pl: Znajdź osoby do obserwowania
pt_br: Encontre pessoas para seguir
pt_pt: Encontrar pessoas para seguir
ro: Găsiți persoane pe care să le urmăriți
ru: Найти людей, чтобы подписаться
sv: Hitta personer att följa
tr: Takip edilecek kişiler bulun
vi: Tìm người để theo dõi

source: Find posts, users, and feeds on Bluesky
ca: Troba publicacions, usuaris i canals a Bluesky
cy: Canfod postiadau, defnyddwyr a ffrydiau ar Bluesky
da: Find opslag, brugere og feeds på Bluesky
de: Finde Posts, Nutzer und Feeds auf Bluesky
eo: Trovi afiŝojn, uzantojn kaj fluojn ĉe Bluesky
es: Buscar publicaciones, usuarios y feeds en Bluesky
eu: Aurkitu postak, erabiltzaileak eta feedak Bluesky-n
fr: Trouver des posts, des comptes et des fils d’actu sur Bluesky
fy: Sykje berjochten, brûkers en feeds op Bluesky
gd: Lorg puist, cleachdaichean is inbhirean air Bluesky
hu: Bejegyzések, felhasználók és hírfolyamok felfedezése a Blueskyon
ia: Trovar publicationes, usatores e canales super Bluesky
id: Temukan postingan, pengguna dan feed di Bluesky
it: Cerca post, utenti, e feed su Bluesky
ja: Blueskyの投稿、ユーザー、フィードを検索
nl: Zoek berichten, gebruikers en feeds op Bluesky
pt_br: Encontre postagens, usuários e feeds no Bluesky
pt_pt: Procure publicações, utilizadores, e feeds no Bluesky
ro: Găsiți postări, utilizatori și fluxuri pe Bluesky
ru: Найти посты, пользователей и ленты в Bluesky
sv: Hitta inlägg, användare och flöden på Bluesky
tr: Bluesky'da gönderileri, kullanıcıları ve akışları bulun
vi: Tìm bài đăng, người dùng, và bảng tin trên Bluesky

source: Find your friends
ca: Troba els teus amics
cy: Chwilio am eich ffrindiau
da: Find dine venner
de: Finde deine Freunde
eo: Trovu viajn amikojn
eu: Bilatu zure lagunak
fr: Retrouver vos amis
gd: Lorg do charaidean
hu: Ismerősök felkutatása
it: Trova i tuoi amici
ja: 友達を見つける
pt_pt: Encontre os seus amigos
ro: Găsiți-vă prietenii
sv: Hitta dina vänner
tr: Arkadaşlarınızı bulun

source: Find your friends on Bluesky by verifying your phone number and matching with your contacts. We protect your information and you control what happens next. <0>Learn more</0>
ca: Troba els teus amics a Bluesky verificant el teu número de telèfon i fent-lo coincidir amb els teus contactes. Nosaltres protegim la teva informació i tu controles què passa després. <0>Més informació</0>
cy: Chwiliwch am eich ffrindiau ar Bluesky drwy wirio eich rif ffôn a'u cyfateb â'ch ffrindiau. Rydym yn diogelu eich manylion chi a chi sy'n rheoli beth sy'n digwydd nesaf. <0>Dysgu rhagor</0>
da: Find dine venner på Bluesky ved at bekræfte dit telefonnummer og sammenligne med dine kontakter. Vi passer på dine oplysninger, og du har selv kontrol over dem. <0>Læs mere</0>
de: Finde deine Freunde auf Bluesky, indem du deine Telefonnummer verifizierst und mit deinen Kontakten abgleichst. Wir schützen deine Daten und du entscheidest, wie es weitergeht. <0>Mehr erfahren (auf Englisch)</0>
eu: Aurkitu zure lagunak Bluesky-n zure telefono zenbakia egiaztatuz eta zure kontaktuekin bat etorriz. Zure informazioa babesten dugu eta zuk kontrolatzen duzu zer gertatzen den ondoren. <0>Informazio gehiago</0>
fr: Retrouvez vos amis sur Bluesky en vérifiant votre numéro de téléphone et en utilisant vos contacts. Nous protégeons vos informations et vous avez la main sur ce qui se passe ensuite. <0>En savoir plus (en anglais)</0>
gd: Lorg do charaidean air Bluesky le bhith a’ dearbhadh na h-àireimh fòn agad is a’ sireadh an luchd-aithne agad. Cumaidh sinn am fiosrachadh agad fo dhìon agus is ann agadsa a tha smachd air na thachras san ath-cheum. <0>Barrachd fiosrachaidh</0>
hu: A Bluesky – a telefonszámod hitelesítése után – képes segíteni az ismerőseid felkutatásában, a készülékeden és az adatbázisunkban található névjegyek összehasonlításával. A folyamat végén Te döntheted el, hogy kiket kívánsz bejelölni. <0>További információ</0>
it: Trova i tuoi amici su Bluesky verificando il tuo numero di telefono e confrontandolo con i tuoi contatti. Proteggiamo le tue informazioni e hai il controllo su ciò che accade dopo. <0>Ulteriori informazioni</0>
ja: 電話番号を照合し、連絡先とマッチングすることであなたの友達を見つけます。私達はあなたの情報を保護し、あなたは次に何が起こるのかをコントロールできます。<0>詳細はこちら</0>
pt_pt: Encontre os seus amigos no Bluesky verificando o seu número de telefone e estabelecendo correspondências com o dos seus contactos. Nós protegemos a sua informação e o que acontece a seguir é controlado por si. <0>Saiba mais</0>
ro: Găsiți-vă prietenii pe Bluesky verificându-vă numărul de telefon și potrivindu-vă cu contactele. Noi vă protejăm informațiile, iar dvs. controlați ce se întâmplă în continuare. <0>Aflați mai multe</0>
sv: Hitta dina vänner på Bluesky genom att verifiera ditt telefonnummer och matcha med dina kontakter. Vi skyddar din information, och du bestämmer vad som händer härnäst. <0>Läs mer</0>
tr: Telefon numaranızı doğrulayarak ve rehberinizdeki kişilerle eşleştirerek arkadaşlarınızı bulun. Biz verilerinizi koruyoruz ve siz ne olacağını belirliyorsunuz. <0>Daha fazla bilgi edinin</0>

source: Find your people
ca: Troba la teva gent
cy: Chwiliwch am eich pobl chi
da: Find de rigtige mennesker
de: Finde deine Leute
eo: Trovu viajn konatojn
eu: Aurkitu zure jendea
fr: Retrouvez vos pairs
gd: Faigh lorg air na daoine agad
hu: Találj rá a Veled együttérző emberekre!
it: Trova le tue persone
ja: 仲間を探そう
pt_br: Encontre a sua turma
pt_pt: Encontre o seu povo
ro: Găsiți-vă oamenii
sv: Hitta din gemenskap
tr: Kafa dengi insanlar bulun

source: Finding friends...
ca: Cercant amics...
cy: Yn chwilio am ffrindiau...
da: Finder vender ...
de: Freunde finden...
eo: Trovado de amikoj...
eu: Lagunak bilatzen...
fr: Recherche d’amis en cours…
gd: A’ lorg do charaidean…
hu: Ismerősök felkutatása folyamatban…
it: Ricerca degli amici...
ja: 友達を見つける…
pt_pt: A procurar amigos...
ro: Se găsesc prietenii...
sv: Letar efter vänner…
tr: Arkadaşlar bulunuyor...

source: Finish
ca: Finalitza
cy: Gorffen
da: Afslut
de: Beenden
el: Τέλος
eo: Fini
es: Finalizar
eu: Amaitu
fr: Terminer
fy: Foltôgje
gd: Crìochnaich
hu: Befejezés
ia: Finir
id: Selesai
it: Finalizza
ja: 完了
km: បញ្ចប់
nl: Voltooien
pl: Ukończ
pt_br: Finalizar
pt_pt: Terminar
ro: Finalizare
ru: Финиш
sv: Slutför
th: เสร็จสิ้น
tr: Bitir
vi: Hoàn tất

# Name of app icon variant
source: Flat Black
ca: Negre pla
cy: Du Disglein
da: Flad sort
de: Flaches Schwarz
eo: Plata nigra
es: Negro plano
eu: Beltz laua
fr: Noir plat
fy: Plat swart
gd: Dubh gun chaisead
hu: Egyszerű Fekete
ia: Nigro
id: Hitam Flat
it: Nero
ja: フラット ブラック
pt_br: Preto Sólido
pt_pt: Preto sólido
ro: Negru Plat
ru: Плоский черный
sv: Matt svart
tr: Düz Siyah
vi: Thuần đen

# Name of app icon variant
source: Flat Blue
ca: Blau pla
cy: Glas Disglein
da: Flad blå
de: Flaches Blau
eo: Plata blua
es: Azul plano
eu: Urdin laua
fr: Bleu plat
fy: Plat blau
gd: Gorm gun chaisead
hu: Egyszerű Kék
ia: Blau
id: Biru Flat
it: Blu
ja: フラット ブルー
pt_br: Azul Sólido
pt_pt: Azul sólido
ro: Albastru Plat
ru: Плоский синий
sv: Matt blå
tr: Düz Mavi
vi: Thuần xanh

# Name of app icon variant
source: Flat White
ca: Blanc pla
cy: Gwyn Disglein
da: Flad hvid
de: Flaches Weiß
eo: Plata blanka
es: Blanco
eu: Zuri laua
fr: Blanc plat
fy: Plat wyt
gd: Geal gun chaisead
hu: Egyszerű Fehér
ia: Blanco
id: Putih Flat
it: Bianco
ja: フラット ホワイト
pt_br: Branco Sólido
pt_pt: Branco sólido
ro: Alb Plat
ru: Плоский белый
sv: Matt vit
tr: Düz Beyaz
vi: Thuần trắng

source: Focus code input
ca: Entrada de codi
cy: Mewnbwn cod ffocysu
da: Fokuser kodeindtastning
de: Code-Eingabefeld fokussieren
eu: Fokua kodearen sarreran
fr: Sélectionner le champ de code
gd: Cuir fòcas air bogsa ion-chur a’ chòd
hu: Fókuszálás a kódmezőre
it: Attiva il campo dove inserire il codice
ja: コード入力にフォーカス
pt_pt: Entrada de código
ro: Focalizați introducerea codului
sv: Fokusera på kodinmatning
tr: Kod giriş alanına odaklan

source: Follow
ast: Siguir
ca: Segueix
cy: Dilyn
da: Følg
de: Folgen
el: Ακολουθήστε
eo: Sekvi
es: Seguir
eu: Jarraitu
fr: Suivre
fy: Folgje
gd: Lean
hu: Követés
ia: Sequer
id: Ikuti
it: Segui
ja: フォロー
km: តាម
nb: Følg
nl: Volgen
pl: Obserwuj
pt_br: Seguir
pt_pt: Seguir
ro: Urmărire
ru: Подписаться
sv: Följ
th: ติดตาม
tr: Takip et
vi: Theo dõi

source: Follow {0}
ca: Segueix {0}
cy: Dilynwch {0}
da: Følg {0}
de: {0} folgen
el: Ακολουθήστε {0}
eo: Sekvi {0}
es: Seguir {0}
eu: Jarraitu {0}
fr: Suivre {0}
fy: {0} folgje
gd: Lean ri {0}
hu: {0} követése
ia: Sequer {0}
id: Ikuti {0}
it: Segui {0}
ja: {0}をフォロー
km: តាម {0}
nb: Følg {0}
nl: {0} volgen
pl: Obserwuj {0}
pt_br: Seguir {0}
pt_pt: Seguir {0}
ro: Urmăriți pe {0}
ru: Подписаться на {0}
sv: Följ {0}
th: ติดตาม {0}
tr: {0} takip et
vi: Theo dõi {0}

source: Follow {handle}
ca: Segueix {handle}
cy: Dilynwch {handle}
da: Følg {handle}
de: {handle} folgen
eo: Sekvi {handle}
es: Seguir {handle}
eu: Jarraitu {handle}
fr: Suivre {handle}
fy: {handle} folgje
gd: Lean ri {handle}
hu: {handle} követése
ia: Sequer {handle}
id: Ikuti {handle}
it: Segui {handle}
ja: {handle}をフォロー
nl: {handle} volgen
pl: Obserwuj {handle}
pt_br: Seguir {handle}
pt_pt: Seguir {handle}
ro: Urmăriți pe {handle}
ru: Подписаться на {handle}
sv: Följ {handle}
tr: {handle} kullanıcısını takip et
vi: Theo dõi {handle}

source: Follow 10 accounts
ca: Segueix 10 comptes
cy: Dilynwch 10 cyfrif
da: Følg 10 konti
de: Folge 10 Accounts
eo: Eksekvu 10 kontojn
es: Sigue 10 cuentas
eu: Jarraitu 10 kontu
fr: Suivre 10 comptes
fy: 10 accounts folgje
gd: Lean ri 10 cunntasan
hu: Kövess 10 fiókot!
ia: Seque 10 contos
id: Ikuti 10 akun
it: Segui 10 account
ja: 10アカウントをフォロー
nl: Volg 10 accounts
pl: Zaobserwuj 10 kont
pt_br: Seguir 10 contas
pt_pt: Siga 10 contas
ro: Urmăriți 10 conturi
ru: Подпишитесь на 10 учётных записей
sv: Följ 10 konton
tr: 10 hesabı takip et
vi: Theo dõi 10 tài khoản

source: Follow 7 accounts
ca: Segueix 7 comptes
cy: Dilynwch 7 cyfrif
da: Følg 7 konti
de: Folge 7 Accounts
el: Ακολουθήστε 7 λογαριασμούς
eo: Eksekvu 7 kontojn
es: Sigue 7 cuentas
eu: Jarraitu 7 kontu
fr: Suivre 7 comptes
fy: 7 accounts folgje
gd: Lean ri 7 cunntasan
hu: Kövess 7 fiókot!
ia: Seque 7 contos
id: Ikuti 7 akun
it: Segui 7 account
ja: 7アカウントをフォロー
km: តាមដាន 7 គណនី
nl: Volg 7 accounts
pl: Zaobserwuj 7 kont
pt_br: Seguir 7 contas
pt_pt: Siga 7 contas
ro: Urmăriți 7 conturi
ru: Подпишитесь на 7 учётных записей
sv: Följ 7 konton
th: ติดตาม 7 บัญชี
tr: 7 Hesabı takip et
vi: Theo dõi 7 tài khoản

source: Follow account
ca: Segueix el compte
cy: Dilynwch y cyfrif
da: Følg konto
de: Account folgen
eo: Sekvi konton
es: Seguir esta cuenta
eu: Jarraitu kontua
fr: Suivre le compte
fy: Account folgje
gd: Lean ris a’ chunntas
hu: Fiók követése
ia: Sequer conto
id: Ikuti akun
it: Segui account
ja: アカウントをフォロー
km: តាមដានគណនី
nl: Account volgen
pt_br: Seguir conta
pt_pt: Seguir conta
ro: Urmăriți contul
ru: Подписаться на учётную запись
sv: Följ konto
th: ติดตามบัญชี
tr: Hesabı takip et
vi: Theo dõi tài khoản

source: Follow all
ca: Segueix-los a tots
cy: Dilynwch y cyfan
da: Følg alle
de: Allen folgen
el: Ακολουθήστε τους όλους
eo: Sekvi ĉiujn
es: Seguir a todos
eu: Jarraitu denak
fr: Suivre tous
fy: Alle folgje
gd: Lean ris na h-uile
hu: Összes követése
ia: Sequer totes
id: Ikuti semua
it: Segui tutti
ja: すべてフォロー
km: តាមដានទាំងអស់គ្នា
nl: Allen volgen
pl: Obserwuj wszystkich
pt_br: Seguir todos
pt_pt: Seguir todos
ro: Urmăriții pe toți
ru: Подписаться на всех
sv: Följ alla
th: ติดตามทั้งหมด
tr: Hepsini takip et
vi: Theo dõi tất cả

source: Follow all accounts
ca: Segueix tots els comptes
cy: Dilynwch bob cyfrif
da: Følg alle konti
de: Allen Accounts folgen
eo: Eksekvu ĉiujn kontojn
eu: Jarraitu kontu guztiak
fr: Suivre tous les comptes
gd: Lean a h-uile cunntas
hu: Összes fiók követése
id: Ikuti semua akun
it: Segui tutti gli account
ja: すべてのアカウントをフォロー
pt_br: Seguir todas as contas
pt_pt: Seguir todas as contas
ro: Urmăriți toate conturile
ru: Подписаться на все аккаунты
sv: Följ alla konton
tr: Tüm hesapları takip et

source: Follow back
ca: Segueix
cy: Dilynwch Nôl
da: Følg tilbage
de: Zurückfolgen
eo: Sekvi reciproke
es: Seguir también
eu: Jarraitu bueltan
fr: Suivre en retour
fy: Weromfolgje
gd: Lean iad cuideachd
hu: Követés kölcsönzése
ia: Sequer in retorno
id: Ikuti Balik
it: Ricambia follow
ja: フォローバック
pl: Również obserwuj
pt_br: Seguir de volta
pt_pt: Seguir de volta
ro: Urmăriți înapoi
ru: Подписаться в ответ
sv: Följ tillbaka
tr: Geri takip et
vi: Theo dõi lại
