Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: <0>Choose your</0><1>Recommended</1><2>Feeds</2>
nb: <0>Velg din</0><1>Anbefalt</1><2>feeder</2>

source: <0>Follow some</0><1>Recommended</1><2>Users</2>
nb: <0>Følg noen</0><1>Anbefalt</1><2>Brukere</2>

source: <0>Welcome to</0><1>Bluesky</1>
nb: <0>Velkommen til</0><1>Bluesky</1>

source: A content warning has been applied to this {0}.
nb: Det er lagt inn en innholdsadvarsel for denne {0}.

source: A new version of the app is available. Please update to continue using the app.
nb: En ny versjon av appen er tilgjengelig. Oppdater for å fortsette å bruke appen.

source: Access navigation links and settings
nb: Få tilgang til navigasjonslenker og innstillinger

source: Access profile and other navigation links
nb: Få tilgang til profil og andre navigasjonslenker

source: Account blocked
nb: Konto blokkert

source: Account muted
nb: Konto skjult

source: Account unblocked
nb: Konto avblokkert

source: Account unmuted
nb: Viser konto

source: Add details
nb: Legg til detaljer

source: Add details to report
nb: Legg til detaljer i rapporten

source: Add link card
nb: Legg til lenkekort

source: Add link card:
nb: Legg til lenkekort:

source: Added
nb: Lagt til

source: Adjust the number of likes a reply must have to be shown in your feed.
nb: Juster antall likes et svar må ha for å vises i feeden din.

source: Adult content can only be enabled via the Web at <0/>.
nb: Vokseninnhold kan bare aktiveres via Internett på <0/>.

source: App Password names can only contain letters, numbers, spaces, dashes, and underscores.
nb: Passord for apper kan bare inneholde bokstaver, tall, mellomrom, bindestrek, og understrek.

source: App Password names must be at least 4 characters long.
nb: Navn på passord for apper må være minst 4 tegn langt.

source: App password settings
nb: Innstillinger for passord for apper

source: Appeal content warning
nb: Klag på innholdsadvarsel

source: Appeal Content Warning
nb: Klag på innholdsadvarsel

source: Appeal this decision.
nb: Klag på denne avgjørelsen.

source: Are you sure you want to delete the app password "{name}"?
nb: Er du sikker på at du vil slette følgende passord til apper: "{name}"?

source: Are you sure? This cannot be undone.
nb: Er du sikker? Denne handlingen kan ikke angres.

source: Are you writing in <0>{0}</0>?
nb: Skriver du i <0>{0}</0>?

# action
source: Back
nb: Tilbake

source: Based on your interest in {interestsText}
nb: Basert på din interesse for {interestsText}

source: Basics
nb: Grunnleggende

source: Birthday:
nb: Bursdag:

source: Block this List
nb: Blokker denne listen

source: Bluesky is an open network where you can choose your hosting provider. Custom hosting is now available in beta for developers.
nb: Bluesky er et åpent nettverk der du selv kan velge vertsleverandør. Tilpasset hosting er nå tilgjengelig i betaversjon for utviklere.

source: Bluesky is flexible.
nb: Bluesky er fleksibelt.

source: Bluesky is open.
nb: Bluesky er åpen.

source: Bluesky is public.
nb: Bluesky er offentlig.

source: Bluesky uses invites to build a healthier community. If you don't know anybody with an invite, you can sign up for the waitlist and we'll send one soon.
nb: Bluesky bruker invitasjoner til å bygge et sunnere fellesskap. Hvis du ikke kjenner noen som har en invitasjon, kan du registrere deg på ventelisten, så sender vi en snart.

source: Build version {0} {1}
nb: Byggeversjon {0} {1}

source: by —
nb: av —

source: by {0}
nb: av {0}

source: by <0/>
nb: av <0/>

source: by you
nb: av deg

source: Can only contain letters, numbers, spaces, dashes, and underscores. Must be at least 4 characters long, but no more than 32 characters long.
nb: Kan bare inneholde bokstaver, tall, mellomrom, bindestrek, og understrek. Må være minst 4 tegn langt, men ikke lengre enn 32 tegn.

source: Cancel change handle
nb: Avbryt endring av kallenavn

source: Cancel waitlist signup
nb: Avbryt ventelisteregistrering

# action
source: Change
nb: Endre

source: Change handle
nb: Endre kallenavn

source: Change post language to {0}
nb: Endre språk for innlegg til {0}

source: Change your Bluesky password
nb: Endre Bluesky-passordet ditt

source: Check out some recommended feeds. Tap + to add them to your list of pinned feeds.
nb: Ta en titt på noen anbefalte feeder. Trykk på + for å legge dem til i listen over festede feeder.

source: Check out some recommended users. Follow them to see similar users.
nb: Sjekk ut noen anbefalte brukere. Følg dem for å se lignende brukere.

source: Choose "Everybody" or "Nobody"
nb: Velg "Alle" eller "Ingen"

source: Choose a new Bluesky username or create
nb: Velg et nytt Bluesky-brukernavn eller opprett

source: Choose Service
nb: Velg tjeneste

source: Choose the algorithms that power your experience with custom feeds.
nb: Velg algoritmene som styrker opplevelsen din med tilpassede feeder.

source: Choose your main feeds
nb: Velg dine hovedfeeder

source: Clear all legacy storage data
nb: Slett alle eldre lagringsdata

source: Clear all legacy storage data (restart after this)
nb: Slett alle eldre lagringsdata (start på nytt etterpå)

source: Close navigation footer
nb: Lukk navigasjonsbunn

source: Closes bottom navigation bar
nb: Lukk nedre navigasjonslinje

source: Compose posts up to {MAX_GRAPHEME_LENGTH} characters in length
nb: Skriv innlegg på opptil {MAX_GRAPHEME_LENGTH} tegn

source: Configure content filtering setting for category: {0}
nb: Konfigurer innstillingene for innholdsfiltrering for kategori: {0}

# action
source: Confirm
nb: Bekreft

source: Confirm your age to enable adult content.
nb: Bekreft alderen din for å aktivere vokseninnhold.

source: Confirms signing up {email} to the waitlist
nb: Bekrefter registrering av {email} på ventelisten

source: Content filtering
nb: Innholdsfiltrering

source: Content Filtering
nb: Innholdsfiltrering

source: Continue to the next step
nb: Fortsett til neste trinn

source: Continue to the next step without following any accounts
nb: Fortsett til neste trinn uten å følge noen kontoer

source: Copies app password
nb: Kopierer passord for apper

source: Create a new account
nb: Opprett en ny konto

source: Create a new Bluesky account
nb: Opprett en ny Bluesky-konto

source: Create App Password
nb: Opprett passord for apper

source: Created by <0/>
nb: Opprettet av <0/>

source: Created by you
nb: Opprettet av deg

source: Creates a card with a thumbnail. The card links to {url}
nb: Oppretter et kort med et miniatyrbilde. Kortet lenker til {url}

source: Custom domain
nb: Egendefinert domene

source: Custom feeds built by the community bring you new experiences and help you find the content you love.
nb: Tilpassede feeder bygget av fellesskapet gir deg nye opplevelser og hjelper deg med å finne innholdet du liker.

source: Customize media from external sites.
nb: Tilpass media fra eksterne nettsteder.

source: Dark Theme
nb: Mørk modus

source: Delete Account
nb: Slett konto

source: Delete My Account…
nb: Slett kontoen min…

source: Did you want to say anything?
nb: Ønsket du å si noe?

source: Discard draft
nb: Forkast kladd

source: Don't have an invite code?
nb: Har du ikke invitasjonskode?

source: Double tap to sign in
nb: Dobbelttrykk for å logge på

source: Download Bluesky account data (repository)
nb: Last ned Bluesky-kontodata (repository)

source: Due to Apple policies, adult content can only be enabled on the web after completing sign up.
nb: På grunn av Apples retningslinjer kan vokseninnhold bare aktiveres på nettet etter at registreringen er fullført.

source: Edit Saved Feeds
nb: Rediger lagrede feeder

source: Email updated
nb: E-post oppdatert

source: Email verified
nb: E-post verifisert

source: Email:
nb: E-post:

source: Enable Adult Content
nb: Aktiver vokseninnhold

source: Enable adult content in your feeds
nb: Aktiver vokseninnhold in feedene dine

source: Enable External Media
nb: Aktiver eksterne medier

source: Enable this setting to only see replies between people you follow.
nb: Aktiver denne innstillingen for kun å se svar mellom personer du følger.

source: Enter a name for this App Password
nb: Skriv inn et navn for dette passordet for apper

source: Enter your email
nb: Skriv inn e-posten din

source: Exits handle change process
nb: Avslutter endring av kallenavn

source: Exits signing up for waitlist with {email}
nb: Avslutter påmelding til venteliste med {email}

source: External media settings
nb: Innstillinger for eksterne medier

source: Failed to create app password.
nb: Oppretting av passord for apper mislyktes.

source: Failed to load recommended feeds
nb: Lasting av anbefalte feeder mislyktes

source: Feed offline
nb: Feed frakoblet

source: Feed Preferences
nb: Innstillinger for feed

source: Feeds are created by users to curate content. Choose some feeds that you find interesting.
nb: Feeder er opprettet av brukere for å kuratere innhold. Velg noen feeder som interesserer deg.

source: Feeds can be topical as well!
nb: Feeds kan også være tematiske!

source: Find users on Bluesky
nb: Finn brukere på Bluesky

source: Find users with the search tool on the right
nb: Finn brukere med søkeverktøyet til høyre

source: Finding similar accounts...
nb: Finn lignende kontoer...

source: Fine-tune the content you see on your home screen.
nb: Finjuster innholdet du ser på hjemskjermen.

source: Fine-tune the discussion threads.
nb: Finjuster diskusjonstrådene.

source: Flip horizontal
nb: Snu horisontalt

source: Flip vertically
nb: Snu vertikalt

source: Follow All
nb: Følg alle

source: Follow selected accounts and continue to the next step
nb: Følg valgte kontoer og fortsett til neste trinn

source: Follow some users to get started. We can recommend you more users based on who you find interesting.
nb: Følg noen brukere for å komme i gang. Vi kan anbefale flere brukere for deg basert på hvem du opplever som interessant.

source: Followed by {0}
nb: Fulgt av {0}

source: Followed users
nb: Fulgte brukere

source: Followed users only
nb: Kun fulgte brukere

source: followed you
nb: fulgte deg

source: Followers
nb: Følgere

source: For security reasons, you won't be able to view this again. If you lose this password, you'll need to generate a new one.
nb: Av sikkerhetsgrunner vil du ikke kunne se dette igjen. Hvis du mister dette passordet, må du generere et nytt.

source: Forgot
nb: Glemt

source: Forgot password
nb: Glemt passord

source: Go to @{queryMaybeHandle}
nb: Gå til @{queryMaybeHandle}

source: Here are some accounts for you to follow
nb: Her er noen kontoer du kan følge

source: Here are some popular topical feeds. You can choose to follow as many as you like.
nb: Her er noen populære tematiske feeder. Du kan velge å følge så mange du vil.

source: Here are some topical feeds based on your interests: {interestsText}. You can choose to follow as many as you like.
nb: Her er noen tematiske feeder basert på dine interesser: {interestsText}. Du kan velge å følge så mange du vil.

source: Here is your app password.
nb: Her er ditt passord til apper.

source: Hide post
nb: Skjul innlegg

source: Hide the content
nb: Skjul innholdet

source: Hides posts from {0} in your feed
nb: Skjul innlegg fra {0} i din feed

source: Home Feed Preferences
nb: Preferanser for hjem

source: If none are selected, suitable for all ages.
nb: Passer for alle aldre dersom ingen er valgt.

source: Image alt text
nb: Alt-tekst for bilde

source: Image options
nb: Bildeinnstillinger

source: Input email for Bluesky account
nb: Skriv inn e-posten for Bluesky-kontoen

source: Input invite code to proceed
nb: Skriv inn invitasjonskode for å fortsette

source: Input name for app password
nb: Skriv inn navn for passord for apper

source: Input the password tied to {identifier}
nb: Skriv inn passordet som er knyttet til {identifier}

source: Input the username or email address you used at signup
nb: Skriv inn brukernavnet eller e-postadressen du brukte ved registreringen

source: Input your email to get on the Bluesky waitlist
nb: Skriv inn e-posten din for å komme på Bluesky-ventelisten

source: Input your password
nb: Skriv inn passordet ditt

source: Input your user handle
nb: Skriv inn kallenavnet ditt

source: Invalid username or password
nb: Ugyldig brukernavn eller passord

source: It shows posts from the people you follow as they happen.
nb: Viser svar fra folk du følger etter hvert som de publiseres.

source: Join the waitlist
nb: Meld deg på ventelisten

source: Join the waitlist.
nb: Meld deg på ventelisten.

source: Join Waitlist
nb: Meld deg på ventelisten

source: Language settings
nb: Språkinnstillinger

source: Last step!
nb: Siste trinn!

source: Learn more
nb: Lær mer

source: Legacy storage cleared, you need to restart the app now.
nb: Lager for eldre data er tømt, du må starte appen på nytt nå.

source: Library
nb: Bibliotek

source: Liked by {0} {1}
nb: Likt av {0} {1}

source: Liked by {likeCount} {0}
nb: Likt av {likeCount} {0}

source: liked your custom feed
nb: likte din tilpassede feed

source: liked your post
nb: likte innlegget ditt

source: List deleted
nb: Liste slettet

source: List muted
nb: Viser liste

source: List unblocked
nb: Blokkering av liste opphevet

source: List unmuted
nb: Viser liste

source: Load more posts
nb: Last flere innlegg

source: Log out
nb: Logg ut

source: Login to account that is not listed
nb: Logg inn på en konto som ikke er oppført

source: Moderation settings
nb: Modereringsinnstillinger

source: More post options
nb: Flere innleggsalternativer

source: Mute this List
nb: Skjul denne listen

source: Muted
nb: Skjult

source: My Profile
nb: Min profil

source: My Saved Feeds
nb: Mine lagrede feeder

source: my-server.com
nb: min-server.com

source: Never load embeds from {0}
nb: Aldri last innbygde elementer fra {0}

source: Never lose access to your followers and data.
nb: Mist aldri tilgangen til dine følgere og data.

# action
source: Next
nb: Neste

source: No
nb: Nei

source: No description
nb: Ingen beskrivelse

source: Not Applicable.
nb: Ikke aktuelt.

source: Open links with in-app browser
nb: Åpne lenker med nettleseren i appen

source: Open navigation
nb: Åpne navigasjon

source: Opens an expanded list of users in this notification
nb: Åpner en utvidet liste over brukere i dette varselet

source: Opens configurable language settings
nb: Åpner konfigurerbare språkinnstillinger

source: Opens editor for profile display name, avatar, background image, and description
nb: Åpner editor for profilvisningsnavn, profilbilde, bakgrunnsbilde og beskrivelse

source: Opens external embeds settings
nb: Åpner innstillinger for ekstern innebygging

source: Opens followers list
nb: Åpner liste over følgere

source: Opens following list
nb: Åpner liste over følgende

source: Opens modal for account deletion confirmation. Requires email code.
nb: Åpner modal for bekreftelse av sletting av konto. Krever e-postkode.

source: Opens modal for using custom domain
nb: Åpner modal for bruk av egendefinert domene

source: Opens moderation settings
nb: Åpner modereringsinnstillinger

source: Opens screen to edit Saved Feeds
nb: Åpner skjermbildet for redigering av lagrede feeds

source: Opens screen with all saved feeds
nb: Åpner skjermbildet med alle lagrede feeds

source: Opens the app password settings page
nb: Åpne innstillingsside for passord for apper

source: Opens the home feed preferences
nb: Åpner innstillinger for hjem

source: Opens the storybook page
nb: Åpner historieboksiden

source: Opens the system log page
nb: Åpner systemloggsiden

source: Opens the threads preferences
nb: Åpner innstillinger for tråder

source: Option {0} of {numItems}
nb: Alternativ {0} av {numItems}

source: Please enter a name for your app password. All spaces is not allowed.
nb: Vennligst skriv inn navn for ditt passord for apper. Alle mellomrom er ikke tillatt.

source: Please enter a unique name for this App Password or use our randomly generated one.
nb: Skriv inn et unikt navn for dette passordet for apper, eller bruk et tilfeldig generert navn.

source: Please tell us why you think this content warning was incorrectly applied!
nb: Fortell oss hvorfor du mener at denne innholdsadvarselen ble brukt feil!

source: Please wait for your link card to finish loading
nb: Vennligst vent på at lenkekortet ditt skal laste ferdig

source: Post deleted
nb: Innlegg slettet

source: Prioritize Your Follows
nb: Prioriter følgerne dine

source: Protect your account by verifying your email.
nb: Beskytt kontoen din ved å verifisere e-posten din.

source: Public, shareable lists of users to mute or block in bulk.
nb: Offentlige, delbare lister over brukere som kan skjules eller blokkeres.

source: Public, shareable lists which can drive feeds.
nb: Offentlige, delbare lister som kan brukes som feeder.

# action
source: Quote post
nb: Siter innlegg

# action
source: Quote Post
nb: Siter innlegg

source: Ratios
nb: Forhold

source: Recommended Feeds
nb: Anbefalte feeder

source: Recommended Users
nb: Anbefalte brukere

source: Remove {0} from my feeds?
nb: Fjern {0} fra mine feeds?

source: Remove image preview
nb: Fjern forhåndsvisning av bilde

source: Remove this feed from my feeds?
nb: Fjern denne feeden fra mine feeds?

source: Remove this feed from your saved feeds?
nb: Fjern denne feeden fra dine lagrede feeds?

source: Removes default thumbnail from {0}
nb: Fjerner standard miniatyrbilde fra {0}

source: Replies to this thread are disabled
nb: Svar til denne tråden er deaktivert

source: Reply Filters
nb: Svarfiltre

# description
source: Reply to <0/>
nb: Svar til <0/>

source: Report {collectionName}
nb: Rapporter {collectionName}

source: Report List
nb: Rapporter liste

source: Reposted by <0/>
nb: Republisert av <0/>

source: reposted your post
nb: republiserte innlegget ditt

source: Reset onboarding
nb: Nullstill introduksjon

source: Reset preferences
nb: Nullstill innstillinger

source: Reset preferences state
nb: Nullstill tilstand for innstillinger

source: Resets the onboarding state
nb: Nullstiller tilstanden for introduksjon

source: Resets the preferences state
nb: Nullstiller tilstanden for innstillinger

source: Retries login
nb: Prøver pålogging på nytt

source: Save alt text
nb: Lagre alt-tekst

source: Save handle change
nb: Lagre endring av kallenavn

source: Saves handle change to {handle}
nb: Lagrer endring av kallenavn til {handle}

source: See what's next
nb: Se hva som er det neste

source: Select {item}
nb: Velg {item}

source: Select option {i} of {numItems}
nb: Velg alternativ {i} av {numItems}

source: Select service
nb: Velg tjeneste

source: Select some accounts below to follow
nb: Velg noen kontoer å følge

source: Select the service that hosts your data.
nb: Velg tjenesten som lagrer dine data.

source: Select topical feeds to follow from the list below
nb: Velg tematiske feeder å følge fra listen nedenfor

source: Select what you want to see (or not see), and we’ll handle the rest.
nb: Velg hva du vil se (eller ikke se), så tar vi oss av resten.

source: Select your app language for the default text to display in the app
nb: Velg appens språk for standardteksten som skal vises i appen

source: Select your primary algorithmic feeds
nb: Velg dine primære algoritmiske feeder

source: Select your secondary algorithmic feeds
nb: Velg sekundære algoritmiske feeder

source: Send Report
nb: Send rapport

source: Set {value} for {labelGroup} content moderation policy
nb: Angi {value} som innholdsmoderering for {labelGroup}

# action
source: Set Age
nb: Sett alder

source: Set color theme to dark
nb: Sett fargetema til mørk

source: Set color theme to light
nb: Sett fargetema til lys

source: Set color theme to system setting
nb: Sett fargetema til systeminnstilling

source: Set dark theme to the dark theme
nb: Sett mørk modus til mørk modus

source: Set dark theme to the dim theme
nb: Sett mørk modus til dimmet modus

source: Set password
nb: Sett passord

source: Set this setting to "No" to hide all quote posts from your feed. Reposts will still be visible.
nb: Sett denne innstillingen til "Nei" for å skjule alle siterte innlegg fra din feed. Republiseringer vil fortsatt være synlige.

source: Set this setting to "No" to hide all replies from your feed.
nb: Sett denne innstillingen til "Nei" for å skjule alle svar fra din feed.

source: Set this setting to "No" to hide all reposts from your feed.
nb: Sett denne innstillingen til "Nei" for å skjule alle republiseringer fra din feed.

source: Set this setting to "Yes" to show replies in a threaded view. This is an experimental feature.
nb: Sett denne innstillingen til "Ja" for å vise svar i trådvisning. Dette er en eksperimentell funksjon.

source: Set this setting to "Yes" to show samples of your saved feeds in your following feed. This is an experimental feature.
nb: Sett denne innstillingen til «Ja» for å vise noen utvalg fra de lagrede feedene dine i feeden fra de du følger. Dette er en eksperimentell funksjon.

source: Sets Bluesky username
nb: Angir Bluesky-brukernavn

source: Sets hosting provider for password reset
nb: Angir vertsleverandør for tilbakestilling av passord

source: Sets server for the Bluesky client
nb: Angir server for Bluesky-klienten

source: Share feed
nb: Del feed

source: Show all replies
nb: Vis alle svar

source: Show embeds from {0}
nb: Vis innebygde elementer fra {0}

source: Show follows similar to {0}
nb: Vis følgende som ligner på {0}

source: Show Posts from My Feeds
nb: Vis innlegg fra mine feeder

source: Show Quote Posts
nb: Vis siterte innlegg

source: Show quote-posts in Following feed
nb: Vis siterte innlegg i "Følger"-feed

source: Show quotes in Following
nb: Vis siteringer i "Følger"

source: Show re-posts in Following feed
nb: Vis innlegg fra {0} i "Følger"-feeden

source: Show Replies
nb: Vis svar

source: Show replies by people you follow before all other replies.
nb: Vis svar fra folk du følger før andre svar.

source: Show replies in Following
nb: Vis svar i "Følger"

source: Show replies in Following feed
nb: Vis svar i "Følger"-feed

source: Show replies with at least {value} {0}
nb: Vis svar med minst {value} {0}

source: Show Reposts
nb: Vis republiserte innlegg

source: Show reposts in Following
nb: Vis republiseringer i "Følger"

source: Show the content
nb: Vis innholdet

source: Show users
nb: Vis brukere

source: Shows a list of users similar to this user.
nb: Vis en liste over brukere som ligner på denne brukere.

source: Shows posts from {0} in your feed
nb: Vis innlegg fra {0} i din feed

source: Sign In
nb: Logg inn

source: Sign into
nb: Logg på

source: Sign up
nb: Registrer deg

source: Sign up or sign in to join the conversation
nb: Registrer deg eller logg inn for å bli med i samtalen

source: Signed in as
nb: Logget inn som

source: Signs {0} out of Bluesky
nb: Logger {0} ut av Bluesky

source: Something went wrong. Check your email and try again.
nb: Noe feil skjedde. Sjekk e-posten din og prøv igjen.

source: Sorry! Your session expired. Please log in again.
nb: Beklager! Økten din har utløpt. Logg på igjen.

source: Sort Replies
nb: Sortér svar

source: Square
nb: Kvadrat

source: Status page
nb: Statusside

source: Step {0} of {numSteps}
nb: Trinn {0} av {numSteps}

source: Subscribe to the {0} feed
nb: Abonner til feeden {0}

source: Suggested Follows
nb: Anbefalte folk å følge

source: Switches the account you are logged in to
nb: Bytter kontoen du er logget på

source: Tall
nb: Høy

source: Tap to view fully
nb: Trykk for å se i sin helhet

source: The following steps will help customize your Bluesky experience.
nb: Følgende trinn hjelper deg med å tilpasse Bluesky-opplevelsen din.

source: There are many feeds to try:
nb: Det er mange feeder å prøve:
