Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Notification settings
ca: Configuració de les notificacions
cy: Gosodiadau hysbysu
da: Notifikationindstillinger
de: Mitteilungseinstellungen
el: Ρυθμίσεις ειδοποιήσεων
eo: Sciigaj agordoj
es: Ajustes de notificaciones
eu: Jakinarazpen-ezarpenak
fr: Paramètres de notification
fy: Meldingsynstellingen
gd: Roghainnean nam brathan
hu: Értesítési beállítások
ia: Parametros de notification
id: Pengaturan notifikasi
it: Impostazioni notifiche
ja: 通知設定
km: ការកំណត់ការជូនដំណឹង
nl: Meldinginstellingen
pl: Ustawienia powiadomień
pt_br: Configurações de notificação
pt_pt: Definições de notificações
ro: Setări pentru notificări
ru: Настройки уведомления
sv: Notisinställningar
th: การตั้งค่าการแจ้งเตือน
tr: Bildirim ayarları
vi: Cài đặt thông báo

source: Notification sounds
ast: Soníos d'avisu
ca: Sons de les notificacions
cy: Seiniau hysbysu
da: Notifikationslyde
de: Mitteilungstöne
el: Ήχοι ειδοποιήσεων
eo: Sciigaj sonoj
es: Sonidos de notificación
eu: Jakinarazpen soinuak
fr: Sons de notification
fy: Meldingslûden
gd: Fuaimean nam brathan
hu: Értesítési hangok
ia: Sonos de notification
id: Suara notifikasi
it: Suoni di notifica
ja: 通知音
km: សំឡេងជូនដំណឹង
nl: Meldingsgeluiden
pl: Dźwięki powiadomień
pt_br: Sons de notificação
pt_pt: Sons de notificações
ro: Sunete notificare
ru: Звуки уведомлений
sv: Notisljud
th: เสียงการแจ้งเตือน
tr: Bildirim sesleri
vi: Âm thanh thông báo

source: Notification Sounds
ast: Soníos d'avisu
ca: Sons de les notificacions
cy: Seiniau Hysbysu
da: Notifikationslyde
de: Mitteilungstöne
el: Ήχοι Ειδοποιήσεων
eo: Sciigaj sonoj
es: Sonidos de notificación
eu: Jakinarazpen Soinuak
fr: Sons de notification
fy: Meldingslûden
gd: Fuaimean nam brathan
hu: Értesítési hangok
ia: Sonos de notification
id: Suara Notifikasi
it: Suoni di notifica
ja: 通知音
km: សំឡេងជូនដំណឹង
nl: Meldingsgeluiden
pl: Dźwięki powiadomień
pt_br: Sons de Notificação
pt_pt: Sons de Notificações
ro: Sunete notificare
ru: Звуки уведомлений
sv: Notisljud
th: เสียงการแจ้งเตือน
tr: Bildirim Sesleri
vi: Âm thanh thông báo

source: Notifications
ast: Avisos
ca: Notificacions
cy: Hysbysiadau
da: Notifikationer
de: Mitteilungen
el: Ειδοποιήσεις
eo: Sciigoj
es: Notificaciones
eu: Jakinarazpenak
fy: Meldingen
gd: Brathan
hu: Értesítések
ia: Notificationes
id: Notifikasi
it: Notifiche
ja: 通知
km: ការជូនដំណឹង
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
pt_pt: Notificações
ro: Notificări
ru: Уведомления
sv: Notiser
th: การแจ้งเตือน
tr: Bildirimler
vi: Thông báo

source: Notifications for everything else, such as when someone joins via one of your starter packs.
ca: Notificacions per a tota la resta, com ara quan algú s'uneix a través d'un dels teus Starter Packs.
cy: Hysbysiadau am bopeth arall, fel pan fydd rhywun yn ymuno drwy un o'r pecynnau cychwyn.
da: Notifikationer for alt andet, fx når nogen opretter sig via en af dine startpakker.
de: Mitteilungen für alles andere, z. B. wenn jemand über eines deiner Startpakete beitritt.
eo: Sciigoj pri ĉio alia, ekzemple kiam iu aliĝos uzante unu el viaj startpakoj.
eu: Beste guztiaren jakinarazpenak, adibidez, norbait zure abio-multzo baten bidez sartzen denean.
fr: Notifications pour tout le reste, comme quand quelqu’un s’inscrit via l’un de vos kits de démarrage.
fy: Meldingen foar al it oare, lykas wannear’t ien lid wurdt fia ien fan dyn startpakketten.
gd: Brathan mu rud sam bith eile, can nuair a chuir cuideigin gu feum pacaid-tòiseachaidh agad.
hu: Értesítés egyéb történésekről; pl.: ha valaki az egyik kezdőcsomagoddal regisztrál.
ia: Notificationes pro tote le resto, como quando alcuno se inscribe via un de tu pacchettos de initio.
it: Notifiche per tutto il resto, ad esempio quando qualcuno si iscrive usando uno dei tuoi starter pack.
ja: 誰かがあなたのスターターパックを経由して参加した等、その他のすべての通知。
pt_br: Notificações para outras coisas, como quando alguém se junta através de um dos seus pacotes iniciais.
pt_pt: Notificações de tudo o resto, como quando alguém adere através de um dos seus pacotes de iniciante.
ro: Notificări pentru orice altceva, cum ar fi atunci când cineva se alătură prin intermediul unuia dintre pachetele dvs. de pornire.
sv: Notiser för allt annat, t.ex. när någon använder ett av dina startpaket vid registrering.
tr: Geri kalan her şey için bildirimler, mesela birinin başlangıç paketinizle katılması gibi.

source: now
ast: agora
ca: ara
cy: nawr
da: nu
de: jetzt
el: τώρα
eo: nun
es: ahora
eu: orain
fr: maintenant
fy: no
gd: an-dràsta
hu: épp most
ia: ora
id: sekarang
it: adesso
ja: 今
km: ឥឡូវនេះ
nl: nu
pl: teraz
pt_br: agora
pt_pt: agora
ro: acum
ru: сейчас
sv: nyss
th: ตอนนี้
tr: şimdi
vi: bây giờ

source: Now
ast: Agora
ca: Ara
cy: Nawr
da: Nu
de: Jetzt
el: Τώρα
eo: Nun
es: Ahora
eu: Orain
fr: Maintenant
fy: No
gd: An-dràsta
hu: Épp most
ia: Ora
id: Sekarang
it: Adesso
ja: 今
km: ឥឡូវនេះ
nl: Nu
pl: Teraz
pt_br: Agora
pt_pt: Agora
ro: Acum
ru: Сейчас
sv: Nu
th: ตอนนี้
tr: Şimdi
vi: Bây giờ

source: Nudity
ast: Desnudos
ca: Nuesa
cy: Noethni
da: Nøgenhed
de: Nacktheit
el: Γύμνια
eo: Nudeco
es: Desnudez
eu: Biluztasuna
fr: Nudité
fy: Neakens
gd: Lomnochd
hu: Meztelenség
ia: Nuditate
id: Ketelanjangan
it: Nudità
ja: ヌード
km: អាក្រាតកាយ
nb: Nakenhet
nl: Bloot
pl: Nagość
pt_br: Nudez
pt_pt: Nudez
ro: Nuditate
ru: Нагота
sv: Naket
th: การโป๊เปลือย
tr: Çıplaklık
vi: Khỏa thân

source: Number should be a mobile number
ca: El número ha de ser un número de mòbil
cy: Dylai'r rhif fod yn un ffôn symudol
da: Telefonnummer skal være et mobilnummer
de: Nummer muss eine Handynummer sein
eu: Zenbakia mugikor bat izan behar da
fr: Le numéro doit être un numéro de mobile
gd: Feumaidh tu àireamh fòn-làimhe a chur ann
hu: Ennek a számnak telefonszámnak kell lennie
it: Il numero dovrebbe essere un numero di cellulare
ja: 電話番号は携帯の電話番号でなければなりません
pt_pt: O número deve ser um número de telemóvel/telefone
ro: Numărul trebuie să fie un număr de telefon
sv: Numret bör vara ett mobilnummer
tr: Numara bir cep telefonu numarası olmalı

source: Off
ast: Non
ca: Apagat
cy: Wedi'i ddiffodd
da: Deaktiveret
de: Aus
el: Απενεργοποιημένο
eo: Malŝaltita
es: Apagar
eu: Itzalita
fr: Éteint
fy: Ut
gd: Dheth
hu: Ki
ia: Inactive
id: Matikan
it: Disattivato
ja: オフ
km: បិទ
nl: Uit
pl: Wył.
pt_br: Desligado
pt_pt: Desligado
ro: Dezactivat
ru: Отключено
sv: Av
th: ปิด
tr: Kapalı
vi: Tắt

source: Oh no!
ast: ¡Oh, non!
ca: Ostres!
cy: O na!
da: Åh nej!
de: Oh nein!
el: Ωχ όχι!
eo: Ho ve!
es: ¡Qué problema!
eu: Ai ez!
fr: Oh non !
fy: Och heden!
gd: Ìoc!
hu: Jaj, ne!
id: Oh tidak!
ja: ちょっと！
nb: Å nei!
nl: O nee!
pl: O nie!
pt_br: Ah, não!
pt_pt: Oh não!
ro: Oh, nu!
ru: О нет!
sv: Åh nej!
th: ไม่น้าาา!
tr: Oh hayır!
vi: Ôi không!

source: Okay
ast: D'acuerdu
ca: D'acord
cy: Iawn
el: Εντάξει
eo: Bone
es: Está bien
eu: Ados
fr: OK
fy: Oké
gd: Ceart ma-thà
hu: Oké
ia: OK
id: Oke
it: Va bene
ja: OK
nb: Greit
nl: Oké
pl: Okej
pt_br: Ok
pt_pt: OK
ru: Хорошо
sv: Okej
th: ตกลง
tr: Tamam
vi: OK

source: Oldest replies first
ast: Les rempuestes antigües primero
ca: Respostes més antigues primer
cy: Atebion hynaf yn gyntaf
da: Ældste svar først
de: Älteste Antworten zuerst
el: Πιο παλιές απαντήσεις πρώτα
eo: La plej malnovaj respondoj unue
es: Respuestas antiguas primero
eu: Erantzun zaharrenak lehenik
fr: Plus anciennes réponses en premier
fy: Aldste antwurden earst
gd: As sine an toiseach
hu: A legrégebbi válaszok elöl
ia: Responsas plus antique primo
id: Balasan terlama lebih dulu
it: Prima le risposte meno recenti
ja: 古い順に返信を表示
km: ចម្លើយចាស់បំផុតជាមុនសិន
nb: Eldste svar først
nl: Oudste antwoorden eerst
pl: Najpierw najstarsze komentarze
pt_br: Respostas mais antigas primeiro
pt_pt: Respostas mais antigas primeiro
ro: Cele mai vechi răspunsuri primele
ru: Сначала самые старые
sv: Äldsta svar först
th: การตอบกลับเก่าก่อน
tr: Önce en eski yanıtlar
vi: Trả lời cũ nhất trước

source: on<0><1/><2><3/></2></0>
ca: en<0><1/><2><3/></2></0>
cy: ar <0><1/><2><3/></2></0>
da: på<0><1/><2><3/></2></0>
de: auf<0><1/><2><3/></2></0>
eo: ĉe<0><1/><2><3/></2></0>
es: en<0><1/><2><3/></2></0>
eu: <0><1/><2><3/></2></0>-n
fr: sur<0><1/><2><3/></2></0>
fy: op<0><1/><2><3/></2></0>
gd: air <0><1/><2><3/></2></0>
hu: ekkor:<0><1/><2><3/></2></0>
ia: in<0><1/><2><3/></2></0>
id: di<0><1/><2><3/></2></0>
it: su<0><1/><2><3/></2></0>
nl: op<0><1/><2><3/></2></0>
pl: na<0><1/><2><3/></2></0>
pt_br: no<0><1/><2><3/></2></0>
pt_pt: em<0><1/><2><3/></2></0>
ro: pe<0><1/><2><3/></2></0>
ru: на<0><1/><2><3/></2></0>
sv: på<0><1/><2><3/></2></0>
th: เปิด<0><1/><2><3/></2></0>
vi: trên<0><1/><2><3/></2></0>

source: Onboarding reset
ca: Restableix la incorporació
cy: Ailosod cyflwyno
da: Nulstil velkomst
de: Onboarding zurücksetzen
el: Επαναφορά onboardin
eo: Restarigi la lernilon
es: Reiniciar introducción
eu: Sartzea berrezarri
fr: Réinitialiser le didacticiel
fy: Yntroduksje opnij toane
gd: Ath-shuidheachadh a’ bhòrdachaidh
hu: Regisztrációs varázslót alaphelyzetbe állítva
ia: Reinitialisation del apprentissage
id: Pengaturan ulang orientasi
it: Reimposta account
ja: オンボーディングのリセット
km: កំណត់ការចូលដំណើរការឡើងវិញ
nb: Tilbakestilling av introduksjon
nl: Introductie opnieuw tonen
pl: Rozpocznij od nowa
pt_br: Resetar tutoriais
pt_pt: Reiniciar a introdução
ro: Resetare înregistrare
ru: Сброс настроек
sv: Återställning av kom-igång-guide
th: รีเซ็ตออนบอร์ด
tr: Onboarding sıfırlama
vi: Đặt lại quá trình hướng dẫn

source: One or more GIFs is missing alt text.
ast: A unu o más GIFs fálta-yos el testu alternativu.
ca: Falta el text alternatiu a un o més GIFs.
cy: Does dim testun amgen ar un neu fwy o GIFau.
da: En eller flere GIF'er mangler alt-tekst.
de: Bei einem oder mehreren GIFs fehlen Alt-Texte.
el: Ένα ή περισσότερα GIF λείπουν το εναλλακτικό κείμενο.
eo: Al unu aŭ pli da GIF-oj mankas alt-teksto.
es: Falta el texto alternativo en uno o más GIF.
eu: GIF bati edo gehiagori aukerazko testua falta zaio.
fr: Un ou plusieurs GIFs n’ont pas de texte alt.
fy: Alt-tekst ûntbrekt by ien of mear GIF’s.
gd: Tha roghainn teacsa a dhìth air co-dhiù aon GIF.
hu: Legalább egy GIF-ről hiányzik a helyettesítő szöveg.
ia: Manca texto alternative a un o plus GIFs.
id: Satu atau beberapa GIF belum memiliki teks alt.
it: Una o più GIF non hanno un testo alternativo.
ja: 1つもしくは複数のGIFにALTテキストがありません。
km: GIFs មួយ ឬ​ច្រើន​បាត់​អត្ថបទ​ជំនួស
nl: Alt-tekst ontbreekt bij een of meer GIF's.
pl: W co najmniej jednym pliku GIF brakuje tekstu alternatywnego.
pt_br: Um ou mais GIFs estão sem texto alternativo.
pt_pt: Um ou mais GIFs sem texto alternativo.
ro: Unei sau mai multor GIF-uri le lipsește textul alternativ.
ru: В одном или нескольких GIF-файлах отсутствует альтернативный текст.
sv: En eller flera gif-bilder saknar alternativtext.
tr: Bir veya daha fazla GIF için alternatif metin eksik.
vi: Một hoặc nhiều GIF thiếu văn bản thay thế.

source: One or more images is missing alt text.
ast: A una o más imáxenes fálta-yos el testu alternativu.
ca: Falta el text alternatiu a una o més imatges.
cy: Does dim testun amgen ar un neu fwy o fideos.
da: En eller flere billeder mangler alt-tekst.
de: Bei einem oder mehreren Bildern fehlen Alt-Texte.
el: Μία ή περισσότερες εικόνες λείπουν το εναλλακτικό κείμενο.
eo: Al unu aŭ pli da bildoj mankas alternativa teksto.
es: Falta el texto alternativo en una o varias imágenes.
eu: Irudi bati edo gehiagori aukerazko testua falta zaio.
fr: Une ou plusieurs images n’ont pas de texte alt.
fy: Alt-tekst ûntbrekt by ien of mear ôfbyldingen.
gd: Tha roghainn teacsa a dhìth air co-dhiù aon dealbh.
hu: Legalább egy képről hiányzik a helyettesítő szöveg.
ia: Manca texto alternative a un o plus imagines.
id: Satu atau beberapa gambar belum memiliki teks alt.
it: A una o più immagini manca il testo alternativo.
ja: 1つもしくは複数の画像にALTテキストがありません。
km: រូបភាពមួយ ឬច្រើនបាត់អត្ថបទជំនួស
nb: Ett eller flere bilder mangler alt-tekst.
nl: Bij een of meer afbeeldingen ontbreekt de alt-tekst.
pl: W co najmniej jednym zdjęciu brakuje tekstu alternatywnego.
pt_br: Uma ou mais imagens estão sem texto alternativo.
pt_pt: Uma ou mais imagens sem texto alternativo.
ro: Unei sau mai multor imagini le lipsește textul alternativ.
ru: Для одного или нескольких изображений отсутствует альтернативный текст.
sv: En eller flera bilder saknar alternativtext.
th: ภาพหนึ่งหรือมากกว่าขาดข้อความแทน
tr: Bir veya daha fazla resimde alternatif metin eksik.
vi: Một hoặc nhiều hình ảnh thiếu văn bản thay thế.

source: One or more of your selected files are not supported.
ca: Un o més dels fitxers seleccionats no són compatibles.
cy: Dyw un neu fwy o'r ffeiliau hyn ddim yn cael eu cynnal.
da: En eller flere af de valgte filer er ikke understøttet.
de: Eine oder mehrere deiner ausgewählten Dateien werden nicht unterstützt.
eo: Unu aŭ pli el viaj elektitaj dosieroj ne estas subtenata.
eu: Hautatutako fitxategi bat edo gehiago ez dira onartzen.
fr: Un ou plusieurs des fichiers sélectionnés ne sont pas pris en charge.
gd: Thagh thu co-dhiù aon fhaidhle ris nach eil taic.
hu: A kiválasztott fájlok közül legalább egy nem támogatott formátumú.
it: Uno o più file selezionati non sono supportati.
ja: 選択したファイルの 1つ以上がサポートされていません。
pt_br: Um ou mais arquivos selecionados não são suportados.
pt_pt: Um ou mais dos seus ficheiros selecionados não são suportados.
ro: Unul sau mai multe dintre fișierele selectate nu sunt acceptate.
sv: En eller flera av de filer du valt stöds inte.
tr: Seçtiğiniz dosyalardan bir ya da birden fazlası desteklenmiyor.

source: One or more of your selected files are too large. Maximum size is 100 MB.
ca: Un o més dels fitxers seleccionats són massa grans. La mida màxima és de 100 MB.
cy: Mae un neu fwy o'r ffeiliau hyn yn rhy fawr. Uchafswm maint yw 100 MB.
da: En eller flere af de valgte filer er for stor. Den maksimale størrelse er 100 MB.
de: Eine oder mehrere deiner ausgewählten Dateien sind zu groß. Die maximale Größe beträgt 100 MB.
eo: Unu aŭ pli el viaj elektitaj dosieroj estas tro grandaj. Maksimuma grando estas 100 MB.
eu: Hautatutako fitxategi bat edo gehiago handiegiak dira. Gehienezko tamaina 100 MB da.
fr: Un ou plusieurs des fichiers sélectionnés sont trop gros. La taille maximale est de 100 Mo.
gd: Thagh thu co-dhiù aon fhaidhle a tha ro mhòr. ’S e 100MB am meud as motha a tha ceadaichte.
hu: A kiválasztott fájlok közül legalább egy túl nagy. A korlát 100 MB.
it: Uno o più dei file selezionati è troppo grande. La dimensione massima è 100 MB.
ja: 選択したファイルのうちの1つ以上が大きすぎます。最大で100MBです。
pt_br: Um ou mais arquivos selecionados são muito grandes. O tamanho máximo é de 100 MB.
pt_pt: Um ou mais dos seus ficheiros selecionados é demasiado grande. O tamanho máximo é 100 MB.
ro: Unul sau mai multe dintre fișierele selectate sunt prea mari. Dimensiunea maximă este de 100 MB.
sv: En eller flera av de filer du valt är för stora. Maxstorlek är 100 MB.
tr: Seçtiğiniz dosyalardan bir ya da birden fazlası çok büyük. En büyük dosya boyu 100 MB olabilir.

source: One or more videos is missing alt text.
ast: A unu o más vídeos fálta-yos el testu alternativu.
ca: Falta el text alternatiu a un o més videos.
cy: Does dim testun amgen ar un neu fwy o fideos.
da: Et eller flere videoer mangler alt-tekst.
de: Bei einem oder mehreren Videos fehlen Alt-Texte.
el: Ένα ή περισσότερα βίντεο λείπουν το εναλλακτικό κείμενο.
eo: Al unu aŭ pli da videaĵoj mankas alternativa teksto.
es: Falta el texto alternativo en uno o más videos.
eu: Bideo bati edo gehiagori aukerazko testua falta zaio.
fr: Une ou plusieurs vidéos n’ont pas de texte alt.
fy: Alt-tekst ûntbrekt by ien of mear fideo’s.
gd: Tha roghainn teacsa a dhìth air co-dhiù aon video.
hu: Legalább egy videóról hiányzik a helyettesítő szöveg.
ia: Manca texto alternative a un o plus videos.
id: Satu atau beberapa video belum memiliki teks alt.
it: In uno o più video manca il testo alternativo.
ja: 1つもしくは複数のビデオにALTテキストがありません。
km: វីដេអូមួយ ឬច្រើនបាត់អត្ថបទជំនួស
nl: Alt-tekst ontbreekt bij een of meer video's.
pl: W co najmniej jednym wideo brakuje tekstu alternatywnego.
pt_br: Um ou mais vídeos estão sem texto alternativo.
pt_pt: Um ou mais vídeos sem texto alternativo.
ro: Unei sau mai multor videoclipuri le lipsește textul alternativ.
ru: В одном или нескольких видео отсутствует альтернативный текст.
sv: Ett eller flera videoklipp saknar alternativtext.
tr: Bir veya daha fazla videoda alternatif metin eksik.
vi: Một hoặc nhiều video thiếu văn bản thay thế

source: Only .jpg and .png files are supported
ast: Namás son compatibles los ficheros .jpg y .png
ca: Només s'accepten fitxers .jpg i .png
cy: Dim ond ffeiliau .jpg a .png sy'n cael eu cefnogi
da: Kun .jpg- og .png-filer er understøttet
de: Nur .jpg- und .png-Dateien werden unterstützt
el: Υποστηρίζονται μόνο αρχεία .jpg και .png
eo: Nur dosieroj .jpg kaj .png estas subtenataj
es: Solo se admiten archivos .jpg y .png
eu: .jpg eta .png fitxategiak soilik onartzen dira
fr: Seuls les fichiers .jpg et .png sont acceptés
fy: Allinnich .jpg- en .png-bestannen wurde stipe
gd: Chan eil taic ach ri faidhlichean .jpg agus .png
hu: Csak a .jpg és a .png formátumok támogatottak
ia: Solmente files .jpg e .png es supportate
id: Hanya mendukung berkas .jpg dan .png
it: Solo i file .jpg e .png sono supportati
ja: .jpgと.pngファイルのみに対応しています
km: មានតែឯកសារ .jpg និង .png ប៉ុណ្ណោះដែលត្រូវបានគាំទ្រ
nl: Alleen .jpg- en .png-bestanden worden ondersteund
pl: Obsługiwane są tylko pliki .jpg i .png
pt_br: Apenas imagens .jpg ou .png são permitidas
pt_pt: Apenas ficheiros .jpg e .png são suportados
ro: Doar fișierele .jpg și .png sunt acceptate
ru: Поддерживаются только файлы .jpg и .png
sv: Endast .jpg- och .png-filer stöds
th: สามารถลงได้แค่ไฟล์นามสกุล .jpg และ .png
tr: Yalnızca .jpg ve .png dosyaları desteklenmektedir
vi: Chỉ hỗ trợ tệp .jpg và .png

source: Only {0} can reply.
ca: Només {0} poden respondre.
cy: Dim ond {0} all ateb.
da: Kun {0} kan svare.
de: Nur {0} kann antworten.
el: Μόνο ο/η {0} μπορεί να απαντήσει.
eo: Nur {0} povas respondi.
es: Solo {0} puede responder.
eu: {0}-k bakarrik erantzun dezake.
fr: Seul {0} peut répondre.
fy: Allinnich {0} kin reagearje.
gd: Chan fhaod ach {0} freagairt.
hu: Csak {0} válaszolhatnak.
ia: Solmente {0} pote responder.
id: Hanya {0} yang dapat membalas.
it: Solo gli {0} possono rispondere.
ja: {0}のみ返信可能。
km: មានតែ {0} ប៉ុណ្ណោះដែលអាចឆ្លើយតបបាន
nb: Bare {0} kan svare.
nl: Alleen {0} kan reageren.
pl: Tylko {0} mogą komentować.
pt_br: Apenas {0} pode responder.
pt_pt: Apenas {0} pode responder.
ro: Doar {0} poate răspunde.
ru: Только {0} могут отвечать.
sv: Endast {0} kan svara.
th: {0} สามารถตอบกลับได้เท่านั้น
tr: Yalnızca {0} yanıtlayabilir.
vi: Chỉ {0} có thể trả lời

source: Only followers who I follow
ca: Només seguidors que segueixo
cy: Dim ond dilynwyr rwy'n eu dilyn
da: Kun følgere, jeg følger
de: Nur Follower, denen ich folge
eo: Nur sekvantoj kiujn mi sekvas
es: Solo seguidores a quienes sigo
eu: Jarraitzen ditudan jarraitzaileak bakarrik
fr: Seulement des abonné·e·s que je suis
fy: Allinnich folgers dy’t ik folgje
gd: Dìreach luchd-leantainn a tha mise gan leantainn cuideachd
hu: Csak a kölcsönös követőktől
ia: Solmente sequitores que io seque
it: Solo i follower che seguo
ja: フォロー中のフォロワーのみ
pt_br: Apenas seguidores que eu sigo
pt_pt: Apenas seguidores que eu sigo
ro: Doar urmăritorii pe care îi urmăresc
sv: Bara följare som jag följer
tr: Sadece benim takip ettiğim takipçiler

source: Only image files are supported
ca: Només s'admeten fitxers d'imatge
cy: Dim ond ffeiliau delwedd sy'n cael eu cefnogi
da: Kun billedfiler er understøttet
de: Es werden nur Bilddateien unterstützt
el: Υποστηρίζονται μόνο αρχεία εικόνας
eo: Nur bildaj dosieroj estas subtenataj
es: Solo se admiten archivos de imagen
eu: Irudi-fitxategiak soilik onartzen dira
fr: Seuls les fichiers d’images sont pris en charge
fy: Allinnich ôfbyldingsbestannen wurde stipe
gd: Chan eil taic ach ri faidhlichean dhealbhan
hu: Csak a képfájlok támogatottak
ia: Solmente files de imagine es supportate
id: Hanya mendukung berkas gambar
it: Sono supportati solo i file immagine
ja: 画像ファイルのみに対応しています
km: មានតែឯកសាររូបភាពប៉ុណ្ណោះដែលត្រូវបានគាំទ្រ
nl: Alleen afbeeldingsbestanden worden ondersteund
pl: Obsługiwane są tylko pliki obrazów
pt_br: Apenas arquivos de imagem são suportados
pt_pt: Apenas ficheiros de imagem são suportados
ro: Doar fișierele imagine sunt acceptate
ru: Поддерживаются только файлы изображений
sv: Endast bildfiler stöds
tr: Yalnızca resim dosyaları desteklenmektedir
vi: Chỉ hỗ trợ tệp hình ảnh

source: Only WebVTT (.vtt) files are supported
ast: Namás son compatibles los ficheros WebVTT (.vtt)
ca: Només s'admeten fitxers WebVTT (.vtt)
cy: Dim ond ffeiliau WebVTT (.vtt) sy'n cael eu cefnogi
da: Kun WebVTT-filer (.vtt) er understøttet
de: Es werden nur WebVTT-Dateien (.vtt) unterstützt
el: Υποστηρίζονται μόνο αρχεία WebVTT (.vtt)
eo: Nur WebVTT-dosieroj (.vtt) estas subtenataj
es: Solo se admiten archivos WebVTT (.vtt)
eu: WebVTT (.vtt) fitxategiak soilik onartzen dira
fr: Seuls les fichiers WebVTT (.vtt) sont pris en charge
fy: Allinnich WebVTT (.vtt)-bestannen wurde stipe
gd: Chan eil taic ach ri faidhlichean WebVTT (.vtt)
hu: Csak a WebVTT (.vtt) formátum támogatott
ia: Solmente files WebVTT (.vtt) es supportate
id: Hanya mendukung berkas WebVTT (.vtt)
it: Solo i file WebVTT (.vtt) sono supportati
ja: WebVTT（.vtt）ファイルのみに対応しています
km: មានតែឯកសារ WebVTT (.vtt) ប៉ុណ្ណោះដែលត្រូវបានគាំទ្រ
nl: Alleen WebVTT (.vtt)-bestanden worden ondersteund
pl: Obsługiwane są tylko pliki WebVTT (.vtt)
pt_br: Somente arquivos WebVTT (.vtt) são suportados
pt_pt: Apenas ficheiros WebVTT (.vtt) são suportados
ro: Doar fișierele WebVTT (.vtt) sunt acceptate
ru: Поддерживаются только файлы WebVTT (.vtt)
sv: Endast WebVTT-filer (.vtt) stöds
th: สามารถลงได้แค่ไฟล์ WebVTT (.vtt) เท่านั้น
tr: Yalnızca WebVTT (.vtt) dosyaları desteklenmektedir
vi: Chỉ hỗ trợ tệp WebVTT (.vtt)

source: Oops, something went wrong!
ast: ¡Meca! Prodúxose dalgún error.
ca: Ostres, alguna cosa ha anat malament!
cy: Wps, aeth rhywbeth o'i le!
da: Ups, noget gik galt!
de: Huch, da ist etwas schief gelaufen!
el: Ουπς, κάτι πήγε στραβά!
eo: Ups, io misfunkciis!
es: ¡Uy, algo ha salido mal!
eu: Arazoren bat izan da!
fr: Oups, quelque chose n’a pas marché !
fy: Och heden! Der is wat misgien!
gd: Ìoc, chaidh rudeigin ceàrr!
hu: Hoppá! Valami balul sült el!
ia: Ops, alcun error ha occurrite!
id: Ups, ada yang tidak beres!
it: Ops, c'è stato qualche problema!
ja: おっと、何らかの問題が発生したようです！
km: ឯកសារ WebVTT (.vtt) ងាយស្រួលគាំទ្រ
nl: Oeps, er is iets misgegaan!
pl: Ups, coś poszło nie tak!
pt_br: Ops, algo deu errado!
pt_pt: Ups! Algo de errado aconteceu!
ro: Hopa, ceva nu a mers bine!
ru: Ой, что-то пошло не так!
sv: Hoppsan, något gick fel!
th: อุ้ย~ เกิดข้อผิดพลาดจ้า
tr: Ay, bir şeyler yanlış gitti!
vi: Ôi, có gì đó không đúng!

source: Oops!
ast: ¡Meca!
ca: Ostres!
cy: Wps!
da: Ups!
de: Huch!
el: Ουπς!
eo: Ups!
es: ¡Uy!
eu: Ups!
fr: Oups !
fy: Wûpsty!
gd: Ìoc!
hu: Hoppá!
ia: Ops!
id: Ups!
it: Ops!
ja: おっと！
nb: Uffda!
nl: Oeps!
pl: Ups!
pt_br: Ops!
pt_pt: Ups!
ro: Hopa!
ru: Ой!
sv: Hoppsan!
th: อ๊ะ!
tr: Hata!
vi: Ôi!
