Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: {0}'s avatar
ast: Avatar de: {0}
ca: Avatar de {0}
cy: afatar {0}
de: Profilbild von {0}
el: Η εικόνα προφίλ του {0}
eo: Profilbildo de {0}
es: Avatar de {0}
eu: {0}-ren abatarra
fr: Avatar de {0}
fy: Avatar fan {0}
gd: An t-avatar aig {0}
hu: {0} profilképe
ia: Avatar de {0}
id: Avatar {0}
it: Foto profilo di {0}
ja: {0}のアバター
nl: Avatar van {0}
pl: Zdjęcie profilowe {0}
pt_br: Foto de perfil de {0}
pt_pt: Foto de perfil de {0}
ro: Avatarul folosit de {0}
ru: Аватар {0}
tr: {0} kullanıcısının avatarı
vi: hình đại diện của {0}

source: {0}'s favorite feeds and people - join me!
ca: Els canals i les persones preferits de {0}: uneix-te a mi!
cy: Hoff ffrydiau a phobl {0} - ymunwch â mi!
da: {0}s foretrukne feeds and brugere - kom og vær med!
de: Die liebsten Feeds und Personen von {0} – sei dabei!
el: Αγαπημένες ροές και άτομα από {0} - ακολουθήστε κι εσείς!
eo: Plej ŝatataj fluoj kaj homoj de {0} - aliĝu al mi!
es: Estos son los feeds y las personas favoritas de {0}. ¡Únete!
eu: {0}-ren feed eta pertsona gogokoenak - elkartu niri!
fr: Les fils d’actu et les personnes préférées de {0} – faites comme moi !
fy: Favorite feeds en persoanen fan {0} - doch mei!
gd: Na h-inbhirean is daoine as fheàrr le {0} – tiugainn!
hu: {0} kedvenc hírfolyamai és személyei – csatlakozz!
ia: Le canales e personas favorite de {0} – face como io!
id: Feed dan akun favorit {0} - ayo bergabung!
it: Feed e utenti preferiti di {0} - unisciti!
ja: {0}のお気に入りのフィードとユーザーです - 参加してね！
nl: Favoriete feeds en personen van {0} - doe mee!
pl: Ulubione kanały i osoby {0} - dołącz do mnie!
pt_br: Feeds e usuários favoritos de {0} - junte-se a mim!
pt_pt: Feeds e utilizadores favoritos de {0} - junte-se a mim!
ro: Fluxurile și persoanele preferate ale lui {0} - alăturați-vă!
ru: Любимые ленты и люди {0} - присоединяйтесь!
sv: {0}s favoritflöden och personer – häng med!
tr: {0} kullanıcısının favori akışları ve kişileri - bana katıl!
vi: bảng tin và người yêu thích của {0} - hãy tham gia cùng tôi!

source: {0}'s starter pack
ast: Paquete d'iniciación de: {0}
ca: Starter pack de: {0}
cy: Pecyn cychwyn {0}
da: {0}s startpakke
de: Startpaket von {0}
el: Το Starter Pack του {0}
eo: Startpako de {0}
es: Paquete de inicio de {0}
eu: {0}-ren abio multzoa
fr: Kit de démarrage de {0}
fy: Startpakket fan {0}
gd: A’ phacaid tòiseachaidh aig {0}
hu: {0} kezdőcsomagja
ia: Pacchetto de initio de {0}
id: Paket pemula {0}
it: Starter pack di {0}
ja: {0}のスターターパック
nl: Startpakket van {0}
pl: Pakiet startowy {0}
pt_br: O pacote inicial de {0}
pt_pt: Pacote de iniciante de {0}
ro: Pachetul de pornire al lui {0}
ru: Стартовый набор {0}
sv: {0}s startpaket
tr: {0} kullanıcısının başlangıç paketi
vi: gói khởi đầu của {0}

source: {0}d
de: {0} T
el: {0}ημ.
eo: {0}t
eu: {0}eg
fr: {0}j
gd: {0}l
hu: {0} napja
id: {0}hr
it: {0}g
ja: {0}日
ro: {0}z
ru: {0}д
th: {0}วัน
tr: {0}g
vi: {0} ngày

source: {0}h
cy: {0}a
da: {0}t
de: {0} Std.
el: {0}ωρ.
eu: {0}ord
fy: {0}o
gd: {0}u
hu: {0} órája
id: {0}j
ja: {0}時間
nl: {0}u
pl: {0} godz.
ro: {0}o
ru: {0}ч
sv: {0} tim
th: {0}ชม.
tr: {0}sa
vi: {0} giờ

source: {0}m
ca: {0} min
de: {0} Min.
el: {0}λ.
es: {0} min.
eu: {0}min
fr: {0} min
hu: {0} perce
ja: {0}分
pl: {0} min.
pt_br: {0}min
pt_pt: {0}min
ru: {0}м
sv: {0} min
th: {0}น.
tr: {0}dk
vi: {0} phút

source: {0}s
cy: {0}e
de: {0} Sek.
el: {0}δευτ.
eu: {0}seg
gd: {0}d
hu: {0} másodperce
id: {0}d
ja: {0}秒
pl: {0} sek.
pt_pt: {0}seg
ru: {0}с
th: {0}วินาที
tr: {0}sn
vi: {0} giây

source: {count, plural, one {# unread item} other {# unread items}}
ca: {count, plural, one {# element sense llegir} other {# elements sense llegir}}
cy: {count, plural, one {# eitem heb ei ddarllen} other {# eitemau heb eu darllen}}
da: {count, plural, one {# ulæst besked} other {# ulæste beskeder}}
de: {count, plural, one {# ungelesenes Element} other {# ungelesene Elemente}}
eo: {count, plural, one {# nelegita elemento} other {# nelegitaj elementoj}}
es: {count, plural, one {# elemento sin leer} other {# elementos sin leer}}
eu: {count, plural, one {Elementu bat} other {# elementu}} irakurri gabe
fr: {count, plural, one {# élément non lu} other {# éléments non lus}}
fy: {count, plural, one {# net-lêzen item} other {# net-lêzen items}}
gd: {count, plural, one {# nì gun leughadh} two {# nì gun leughadh} few {# nithean gun leughadh} other {# nì gun leughadh}}
hu: {count, plural, one {# olvasatlan} other {# olvasatlan}}
ia: {count, plural, one {# elemento non legite} other {# elementos non legite}}
id: {count, plural, other {# item belum dibaca}}
it: {count, plural, one {# elemento non letto} other {# elementi non letti}}
ja: {count, plural, other {#件の未読}}
nl: {count, plural, one {# ongelezen item} other {# ongelezen items}}
pt_br: {count, plural, one {# item não lido} other {# itens não lidos}}
pt_pt: {count, plural, one {# item não lido} other {# itens não lidos}}
ro: {count, plural, one {Un element necitit} few {# elemente necitite} other {# de elemente necitite}}
ru: {count, plural, one {# непрочитанный элемент} other {# непрочитанных элементов}}
sv: {count, plural, one {# oläst notis} other {# olästa notiser}}
tr: {count, plural, other {# okunmamış öğe}}
vi: {count, plural, other {# mục chưa đọc}}

source: {DESCRIPTION_MAX_GRAPHEMES, plural, other {Description is too long. The maximum number of characters is #.}}
ca: {DESCRIPTION_MAX_GRAPHEMES, plural, one {}other {La descripció és massa llarga, el nombre màxim de caràcters és #.}}
cy: {DESCRIPTION_MAX_GRAPHEMES, plural, zero {} one {Mae'r disgrifiad yn rhy hir. Uchafswm y nifer o nodau yw #.} two {Mae'r disgrifiad yn rhy hir. Uchafswm y nifer o nodau yw #.} few {Mae'r disgrifiad yn rhy hir. Uchafswm y nifer o nodau yw #.} many {Mae'r disgrifiad yn rhy hir. Uchafswm y nifer o nodau yw #.}other {Mae'r disgrifiad yn rhy hir. Uchafswm y nifer o nodau yw #.}}
da: {DESCRIPTION_MAX_GRAPHEMES, plural, one {}other {Beskrivelse er for lang. Den maksimale længde er # tegn.}}
de: {DESCRIPTION_MAX_GRAPHEMES, plural, other {Beschreibung ist zu lang. Die maximale Anzahl an Zeichen beträgt #.}}
eo: {DESCRIPTION_MAX_GRAPHEMES, plural, other {Priskribo estas tro longa. La maksimuma nombro de signoj estas #.}}
eu: {DESCRIPTION_MAX_GRAPHEMES, plural, other {Deskribapena luzeegia da. Gehienezko karaktere kopurua # da.}}
fr: {DESCRIPTION_MAX_GRAPHEMES, plural, other {Description trop longue. La taille maximum est de # caractères.}}
fy: {DESCRIPTION_MAX_GRAPHEMES, plural, other {Beskriuwing is te lang. It maksimum oantal tekens is #.}}
gd: {DESCRIPTION_MAX_GRAPHEMES, plural, one {Tha an tuairisgeul ro fhada. Tha # charactar ceadaichte air a’ char as motha.} two {Tha an tuairisgeul ro fhada. Tha # charactar ceadaichte air a’ char as motha.} few {Tha an tuairisgeul ro fhada. Tha # caractaran ceadaichte air a’ char as motha.}other {Tha an tuairisgeul ro fhada. Tha # caractar ceadaichte air a’ char as motha.}}
hu: {DESCRIPTION_MAX_GRAPHEMES, plural, other {A leírás túl hosszú. A korlát # karakter.}}
it: {DESCRIPTION_MAX_GRAPHEMES, plural, other {La descrizione è troppo lunga. Il numero massimo di caratteri è #.}}
ja: {DESCRIPTION_MAX_GRAPHEMES, plural, other {説明が長すぎます。最大#文字までです。}}
pt_br: {DESCRIPTION_MAX_GRAPHEMES, plural, other {Descrição muito longa. O número máximo de caracteres é #.}}
pt_pt: {DESCRIPTION_MAX_GRAPHEMES, plural, other {A descrição é demasiado longa. O número máximo de caracteres é #.}}
ro: {DESCRIPTION_MAX_GRAPHEMES, plural, one {} few {Descrierea este prea lungă. Numărul maxim de caracter este #.}other {Descrierea este prea lungă. Numărul maxim de caracter este#.}}
sv: {DESCRIPTION_MAX_GRAPHEMES, plural, other {Beskrivningen är för lång. Maximalt antal tecken är #.}}
tr: {DESCRIPTION_MAX_GRAPHEMES, plural, other {Açıklama çok uzun. En fazla # karakter olabilir.}}

source: {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {Display name is too long. The maximum number of characters is #.}}
ca: {DISPLAY_NAME_MAX_GRAPHEMES, plural, one {}other {El nom per mostrar és massa llarg, el nombre màxim de caràcters és #.}}
cy: {DISPLAY_NAME_MAX_GRAPHEMES, plural, zero {} one {Mae'r enw dangos yn rhy hir. Uchafswm y nifer o nodau yw #.} two {Mae'r enw dangos yn rhy hir. Uchafswm y nifer o nodau yw #.} few {Mae'r enw dangos yn rhy hir. Uchafswm y nifer o nodau yw #.} many {Mae'r enw dangos yn rhy hir. Uchafswm y nifer o nodau yw #.}other {Mae'r enw dangos yn rhy hir. Uchafswm y nifer o nodau yw #.}}
da: {DISPLAY_NAME_MAX_GRAPHEMES, plural, one {}other {Profilnavn er for langt. Den maksimale længde er # tegn.}}
de: {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {Anzeigename ist zu lang. Die maximale Anzahl an Zeichen beträgt #.}}
eo: {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {Montrata nomo estas tro longa. La maksimuma nombro de signoj estas #.}}
eu: {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {Bistaratzeko izena luzeegia da. Gehienezko karaktere kopurua # da.}}
fr: {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {Nom d’affichage trop long. La taille maximum est de # caractères.}}
fy: {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {Werjeftenamme is te lang. It maksimum oantal tekens is #.}}
gd: {DISPLAY_NAME_MAX_GRAPHEMES, plural, one {Tha an t-ainm-taisbeanaidh ro fhada. Tha # charactar ceadaichte air a’ char as motha.} two {Tha an t-ainm-taisbeanaidh ro fhada. Tha # charactar ceadaichte air a’ char as motha.} few {Tha an t-ainm-taisbeanaidh ro fhada. Tha # caractaran ceadaichte air a’ char as motha.}other {Tha an t-ainm-taisbeanaidh ro fhada. Tha # caractar ceadaichte air a’ char as motha.}}
hu: {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {A megjelenítendő név túl hosszú. A korlát # karakter.}}
it: {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {Il nome visualizzato è troppo lungo. Il numero massimo di caratteri è #.}}
ja: {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {表示名が長すぎます。最大#文字までです。}}
pt_br: {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {Nome de exibição muito longo. O número máximo de caracteres é #.}}
pt_pt: {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {O nome de exibição é demasiado longo. O número máximo de caracteres é #.}}
ro: {DISPLAY_NAME_MAX_GRAPHEMES, plural, one {} few {Numele afișat este prea lung. Numărul maxim de caracter este #.}other {Numele afișat este prea lung. Numărul maxim de caracter este#.}}
sv: {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {Visningsnamnet är för långt. Maximalt antal tecken är #.}}
tr: {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {Görünür isim çok uzun. En fazla # karakter olabilir.}}

source: {displayName}'s Starter Pack
ast: Paquete d'iniciación de: {displayName}
ca: Starter Pack de: {displayName}
cy: Pecyn Cychwyn {displayName}
de: Startpaket von {displayName}
el: Το Starter Pack του {displayName}
eo: Startpako de {displayName}
es: Paquete de inicio de {displayName}
eu: {displayName}-ren Abio Multzoa
fr: Kit de démarrage de {displayName}
fy: Startpakket fan {displayName}
gd: A’ phacaid tòiseachaidh aig {displayName}
hu: {displayName} kezdőcsomagja
ia: Pacchetto de initio de {displayName}
id: Paket Pemula {displayName}
it: Starter Pack di {displayName}
ja: {displayName}のスターターパック
nl: Startpakket van {displayName}
pl: Pakiet startowy {displayName}
pt_br: O pacote inicial de {displayName}
pt_pt: Pacote de iniciante de {displayName}
ro: Pachetul de pornire al lui {displayName}
ru: Стартовый набор {displayName}
sv: {displayName}s startpaket
th: ชุดเริ่มต้นของ {displayName}
tr: {displayName} kullanıcısının Başlangıç Paketi
vi: Gói khởi đầu của {displayName}

source: {estimatedTimeHrs, plural, one {hour} other {hours}}
ast: {estimatedTimeHrs, plural, one {hora} other {hores}}
ca: {estimatedTimeHrs, plural, one {hora} other {hores}}
cy: {estimatedTimeHrs, plural, one {awr} other {awr}}
da: {estimatedTimeHrs, plural, one {time} other {timer}}
de: {estimatedTimeHrs, plural, one {Stunde} other {Stunden}}
el: {estimatedTimeHrs, plural, one {ώρα} other {ώρες}}
eo: {estimatedTimeHrs, plural, one {horo} other {horoj}}
es: {estimatedTimeHrs, plural, one {hora} other {horas}}
eu: {estimatedTimeHrs, plural, one {ordu} other {ordu}}
fr: {estimatedTimeHrs, plural, one {heure} other {heures}}
fy: {estimatedTimeHrs, plural, one {oere} other {oeren}}
gd: {estimatedTimeHrs, plural, one {uair a thìde} two {uair a thìde} few {uairean a thìde} other {uair a thìde}}
hu: {estimatedTimeHrs, plural, one {# óra} other {# óra}}
ia: {estimatedTimeHrs, plural, one {hora} other {horas}}
id: {estimatedTimeHrs, plural, other {jam}}
it: {estimatedTimeHrs, plural, one {ora} other {ore}}
ja: {estimatedTimeHrs, plural, other {時間}}
nl: {estimatedTimeHrs, plural, one {uur} other {uur}}
pl: {estimatedTimeHrs, plural, one {godzina} few {godziny} other {godzin}}
pt_br: {estimatedTimeHrs, plural, one {hora} other {horas}}
pt_pt: {estimatedTimeHrs, plural, one {hora} other {horas}}
ro: {estimatedTimeHrs, plural, one {oră} few {ore} other {de ore}}
ru: {estimatedTimeHrs, plural, one {час} few {часа} other {часов}}
sv: {estimatedTimeHrs, plural, one {timme} other {timmar}}
th: {estimatedTimeHrs, plural, one {ชั่วโมง} other {ชั่วโมง}}
tr: {estimatedTimeHrs, plural, other {saat}}
vi: {estimatedTimeHrs, plural, other {giờ}}

source: {estimatedTimeMins, plural, one {minute} other {minutes}}
ast: {estimatedTimeMins, plural, one {minutu} other {minutos}}
ca: {estimatedTimeMins, plural, one {minut} other {minuts}}
cy: {estimatedTimeMins, plural, one {munud} other {munud}}
da: {estimatedTimeMins, plural, one {minut} other {minutter}}
de: {estimatedTimeMins, plural, one {Minute} other {Minuten}}
el: {estimatedTimeMins, plural, one {λεπτό} other {λεπτά}}
eo: {estimatedTimeMins, plural, one {minuto} other {minutoj}}
es: {estimatedTimeMins, plural, one {minuto} other {minutos}}
eu: {estimatedTimeMins, plural, one {minutu} other {minutu}}
fy: {estimatedTimeMins, plural, one {minút} other {minuten}}
gd: {estimatedTimeMins, plural, one {mhionaid} two {mhionaid} few {mionaidean} other {mionaid}}
hu: {estimatedTimeMins, plural, one {# perc} other {# perc}}
ia: {estimatedTimeMins, plural, one {minuta} other {minutas}}
id: {estimatedTimeMins, plural, other {menit}}
it: {estimatedTimeMins, plural, one {minuto} other {minuti}}
ja: {estimatedTimeMins, plural, other {分}}
nl: {estimatedTimeMins, plural, one {minuut} other {minuten}}
pl: {estimatedTimeMins, plural, one {minuta} few {minuty} other {minut}}
pt_br: {estimatedTimeMins, plural, one {minuto} other {minutos}}
pt_pt: {estimatedTimeMins, plural, one {minuto} other {minutos}}
ro: {estimatedTimeMins, plural, one {minut} few {minute} other {de minute}}
ru: {estimatedTimeMins, plural, one {минута} few {минуты} other {минут}}
sv: {estimatedTimeMins, plural, one {minut} other {minuter}}
th: {estimatedTimeMins, plural, one {นาที} other {นาที}}
tr: {estimatedTimeMins, plural, other {dakika}}
vi: {estimatedTimeMins, plural, other {phút}}

source: {firstAuthorLink} and <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} others}}</0> followed you
ast: {firstAuthorLink} y <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} más} other {{formattedAuthorsCount} más}}</0> siguiéronte
ca: {firstAuthorLink} i <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} altre} other {{formattedAuthorsCount} altres}}</0> t'han seguit
cy: Mae {firstAuthorLink} a <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} arall} other{{formattedAuthorsCount} arall}}</0> wedi'ch dilyn chi
da: {firstAuthorLink} og <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} anden} other {{formattedAuthorsCount} andre}}</0> fulgte dig
de: {firstAuthorLink} und <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} weiterer} other {{formattedAuthorsCount} weitere}}</0> folgen dir
el: {firstAuthorLink} και <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} άλλοι}}</0> σας ακολούθησαν
eo: {firstAuthorLink} kaj <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} alia} other {{formattedAuthorsCount} aliaj}}</0> eksekvis vin
es: {firstAuthorLink} y <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} más} other {{formattedAuthorsCount} más}}</0> te siguieron
eu: {firstAuthorLink} eta <0>{additionalAuthorsCount, plural, one {beste {formattedAuthorsCount} } other {beste {formattedAuthorsCount}}}</0> jarraitzen dizute
fr: {firstAuthorLink} et <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} autre compte} other {{formattedAuthorsCount} autres comptes}}</0> vous ont suivi
fy: {firstAuthorLink} en <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} oare} other {{formattedAuthorsCount} oaren}}</0> hawwe dy folge
gd: Tha {firstAuthorLink} agus <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} eile} two {{formattedAuthorsCount} eile} few {{formattedAuthorsCount} eile} other {{formattedAuthorsCount} eile}}</0> gad leantainn a-nis
hu: {firstAuthorLink} és <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount}} other {{formattedAuthorsCount}}}</0> további személy mostantól követ Téged
ia: {firstAuthorLink} e <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} altere} other {{formattedAuthorsCount} alteres}}</0> te ha sequite
id: {firstAuthorLink} dan <0>{additionalAuthorsCount, plural, other {{formattedAuthorsCount} lainnya}}</0> mengikuti Anda
it: {firstAuthorLink} e <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} altro} other {{formattedAuthorsCount} altri}}</0> ti hanno seguito
ja: {firstAuthorLink}および<0>{additionalAuthorsCount, plural, other {他{formattedAuthorsCount}人}}</0>があなたをフォローしました
nl: {firstAuthorLink} en <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} andere} other {{formattedAuthorsCount} anderen}}</0> hebben je gevolgd
pl: {firstAuthorLink} i <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} inna osoba} few {{formattedAuthorsCount} inne osoby} other {{formattedAuthorsCount} innych osób}}</0> zaczęli cię obserwować
pt_br: {firstAuthorLink} e <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} outro} other {outros {formattedAuthorsCount}}}</0> te seguiram
pt_pt: {firstAuthorLink} e <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} outro} other {{formattedAuthorsCount} outros}}</0> seguiram-te
ro: {firstAuthorLink} și <0>{additionalAuthorsCount, plural, one {un alt utilizator} few {alți {formattedAuthorsCount} utilizatori} other {alți {formattedAuthorsCount} de utilizatori}}</0> v-au urmărit
ru: {firstAuthorLink} и <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} другой} other {{formattedAuthorsCount} других}}</0> подписались на вас
sv: {firstAuthorLink} och <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} annan} other {{formattedAuthorsCount} andra}}</0> följde dig
tr: {firstAuthorLink} ve <0>{additionalAuthorsCount, plural, other {{formattedAuthorsCount} kişi daha}}</0> sizi takip etti
vi: {firstAuthorLink} và <0>{additionalAuthorsCount, plural, other {{formattedAuthorsCount} người khác}}</0> đã theo dõi bạn

source: {firstAuthorLink} and <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} others}}</0> liked your custom feed
ca: {firstAuthorLink} i <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} altre} other {{formattedAuthorsCount} altres}}</0> els ha agradat el teu canal personalitzat
cy: Mae {firstAuthorLink} a <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} arall} other {{formattedAuthorsCount} arall}}</0> wedi hoffi eich llif cyfaddas
da: {firstAuthorLink} og <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} anden} other {{formattedAuthorsCount} andre}}</0> likede dit specialbyggede feed
de: {firstAuthorLink} und <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} weiterem} other {{formattedAuthorsCount} weiteren}}</0> gefällt dein benutzerdefinierter Feed
el: Η προσαρμοσμένη ροή άρεσε σε {firstAuthorLink} και <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} άλλους}}</0>
eo: {firstAuthorLink} kaj <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} alia} other {{formattedAuthorsCount} aliaj}}</0> ŝatas vian propran fluon
es: A {firstAuthorLink} y <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} más} other {{formattedAuthorsCount} más}}</0> les gusta tu feed
eu: {firstAuthorLink} eta <0>{additionalAuthorsCount, plural, one {beste {formattedAuthorsCount} } other {beste {formattedAuthorsCount}}}</0> zure neurrira egindako feeda gogoko dute
fr: {firstAuthorLink} et <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} autre compte} other {{formattedAuthorsCount} autres comptes}}</0> ont aimé votre fil d’actu personnalisé
fy: {firstAuthorLink} en <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} oare} other {{formattedAuthorsCount} oaren}}</0> meie wol oer dyn personalisearre feed
gd: Tha an t-inbhir gnàthaichte agad a’ còrdadh ri {firstAuthorLink} agus <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} eile} two {{formattedAuthorsCount} eile} few {{formattedAuthorsCount} eile} other {{formattedAuthorsCount} eile}}</0>
hu: {firstAuthorLink} és <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount}} other {{formattedAuthorsCount}}}</0> további személy kedvelte az egyéni hírfolyamodat
ia: {firstAuthorLink} e <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} altere} other {{formattedAuthorsCount} alteres}}</0> ha appreciate tu canal personalisate
id: {firstAuthorLink} dan <0>{additionalAuthorsCount, plural, other {{formattedAuthorsCount} lainnya}}</0> menyukai feed kustom Anda
it: A {firstAuthorLink} e <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} altro} other {{formattedAuthorsCount} altri}}</0> è piaciuto il tuo feed personalizzato
ja: {firstAuthorLink}および<0>{additionalAuthorsCount, plural, other {他{formattedAuthorsCount}人}}</0>があなたのカスタムフィードをいいねしました
nl: {firstAuthorLink} en <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} andere} other {{formattedAuthorsCount} anderen}}</0> vonden je gepersonaliseerde feed leuk
pl: {firstAuthorLink} i <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} inna osoba} few {{formattedAuthorsCount} inne osoby} other {{formattedAuthorsCount} innych osób}}</0> polubili twój kanał
pt_br: {firstAuthorLink} e <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} outro} other {outros {formattedAuthorsCount}}}</0> curtiram seu feed personalizado
pt_pt: {firstAuthorLink} e <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} outro} other {{formattedAuthorsCount} outros}}</0> gostaram do seu feed personalizado
ro: {firstAuthorLink} și <0>{additionalAuthorsCount, plural, one {un alt utilizator} few {alți {formattedAuthorsCount} utilizatori} other {alți {formattedAuthorsCount} de utilizatori}}</0> v-au apreciat fluxul personalizat
ru: {firstAuthorLink} и <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} другому} other {{formattedAuthorsCount} другим}}</0> понравилась ваша лента
sv: {firstAuthorLink} och <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} annan} other {{formattedAuthorsCount} andra}}</0> gillade ditt anpassade flöde
tr: {firstAuthorLink} ve <0>{additionalAuthorsCount, plural, other {{formattedAuthorsCount} kişi daha}}</0> özelleştirilmiş akışınızı beğendi
vi: {firstAuthorLink} và <0>{additionalAuthorsCount, plural, other {{formattedAuthorsCount} người khác}}</0> đã thích bảng tin của bạn
