Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Email Resent
ca: S'ha tornat a enviar el correu
cy: E-bost wedi'i ail-anfon
da: E-mail gensendt
de: E-Mail erneut gesendet
el: Email Απεστάλη ξανά
eo: Retmesaĝo resendita
es: Correo electrónico reenviado
eu: Posta elektronikoa Birbidali
fr: E-mail renvoyé
fy: E-mailberjocht opnij ferstjoerd
gd: Chaidh am post-d a chur as ùr
hu: E-mail újraküldve
ia: E-mail reinviate
id: Email Dikirim Ulang
it: Email inviata nuovamente
ja: メール再送済
km: ផ្ញើអ៊ីមែលឡើងវិញ
nl: E-mail opnieuw verzonden
pl: Email został wysłany ponownie
pt_br: E-mail reenviado
pt_pt: E-mail reenviado
ro: E-mailul a fost retrimis
ru: Подтверждение отправлено повторно
sv: E-postmeddelandet har skickats på nytt
th: ส่งข้อความอีเมลอีกรอบ
tr: E-posta Yeniden Yollandı
vi: Đã gởi lại email

source: Email sent!
ca: Correu enviat!
cy: Anfonwyd yr e-bost!
da: E-mail afsendt!
de: E-Mail gesendet!
eo: Retmesaĝo sendita!
es: Correo electrónico enviado
eu: Posta elektronikoa bidalia!
fr: E-mail envoyé !
fy: E-mailberjocht ferstjoerd!
gd: Chaidh am post-d a chur!
hu: E-mail elküldve!
ia: E-mail inviate!
id: Email terkirim!
it: Email inviata!
ja: メールを送りました！
pt_br: Email enviado!
pt_pt: E-mail enviado!
ro: E-mailul a fost trimis!
ru: Письмо отправлено!
sv: E-postmeddelande skickat!
tr: E-posta gönderildi!

source: Email verification complete!
ca: Verificació per correu completada!
cy: Dilysu e-bost wedi'i gwblhau!
da: E-mailbekræftelse er fuldført!
de: E-Mail-Verifizierung abgeschlossen!
eo: Retpoŝtadresa konfirmado finita!
es: Verificación de correo electrónico completada
eu: Helbide elektronikoaren egiaztapena osatu da!
fr: Vérification de l’e-mail terminée !
fy: E-mailferifikaasje foltôge!
gd: Chaidh am post-d a dhearbhadh!
hu: Az e-mailes hitelesítés sikeresen befejeződött!
ia: Verification de e-mail completate!
id: Verifikasi email selesai!
it: Verifica email completata!
ja: メールアドレスの確認が完了しました！
pt_br: Verificação de email concluída!
pt_pt: Verificação de e-mail concluída!
ro: Verificarea e-mailului este finalizată!
ru: Подтверждение электронной почты завершено!
sv: E-postverifiering slutförd!
tr: E-posta doğrulaması tamamlandı!

source: Email Verified
ca: Correu verificat
cy: E-bost wedi'i Ddilysu
da: E-mail bekræftet
de: E-Mail verifiziert
el: Email Επαληθεύτηκε
eo: Retpoŝtadreso konfirmita
es: Correo electrónico verificado
eu: Posta elektronikoa Egiaztatuta
fr: Adresse e-mail vérifiée
fy: E-mailadres ferifiearre
gd: Chaidh am post-d a dhearbhadh
hu: Visszaigazoltad az e-mail-címedet
ia: E-mail verificate
id: Email Terverifikasi
it: Email verificata
ja: メールアドレス確認完了
km: បានផ្ទៀងផ្ទាត់អ៊ីមែល
nl: E-mailadres geverifieerd
pl: Adres email został zweryfikowany
pt_br: E-mail verificado
pt_pt: E-mail Verificado
ro: E-mail verificat
ru: Электронная почта подтверждена
sv: E-postadress verifierad
th: ยืนยันอีเมลเรียบร้อยแล้ว
tr: E-posta Doğrulandı
vi: Đã xác minh email

source: Embed HTML code
ca: Incrusta el codi HTML
cy: Mewnblannu cod HTML
da: HTML-kode til indlejring
de: HTML-Code einbetten
el: Ενσωματώστε κώδικα HTML
eo: Enkorpigi HTML-kodon
es: Insertar código HTML
eu: Txertatu HTML kodea
fr: Code HTML à intégrer
fy: HTML-koade ynslute
gd: Leabaich an còd HTML
hu: HTML-kód beágyazása
ia: Codice HTML de incorporation
id: Sisipkan kode HTML
it: Incorpora il codice HTML
ja: HTMLコードを埋め込む
nl: HTML-code insluiten
pl: Kod HTML do osadzenia
pt_br: Código HTML para incorporação
pt_pt: Código HTML incorporado
ro: Încorporare cod HTML
ru: Встроить HTML-код
sv: Bädda in HTML-kod
th: ฝัง HTML
tr: Gömmek için HTML kodu
vi: Mã HTML nhúng

source: Embed post
ast: Incrustar la publicación
ca: Incrusta la publicació
cy: Mewnblannu postiad
da: Indlejr opslag
de: Post einbetten
el: Ενσωμάτωση ανάρτησης
eo: Enkorpigi afiŝon
es: Incrustar la publicación
eu: Txertatu posta
fr: Intégrer le post
fy: Berjocht ynslute
gd: Leabaich am post
hu: Bejegyzés beágyazása
ia: Incorporar publication
id: Sisipkan postingan
it: Incorpora il post
ja: 投稿を埋め込む
nl: Bericht insluiten
pl: Osadź wpis
pt_br: Incorporar postagem
pt_pt: Incorporar publicação
ro: Încorporare postare
ru: Встроить пост
sv: Bädda in inlägg
th: ฝังโพสต์
tr: Gönderiyi göm
vi: Nhúng bài đăng

source: Embed this post in your website. Simply copy the following snippet and paste it into the HTML code of your website.
ast: Incrusta esta publicación nel to sitiu web. Namás copia'l fragmentu de testu siguiente y apiégalu nel códigu HTML del sitiu web.
ca: Incrusta aquesta publicació al teu lloc web. Copia el fragment següent i enganxa'l al codi HTML del teu lloc web.
cy: Mewnblanwch y postiad hon yn eich gwefan. Copïwch y pwt canlynol a'i gludo i god HTML eich gwefan.
da: Indlejr dette opslag på dit website. Kopier blot følgende kodestump og indsæt den i HTML-koden på dit website.
de: Bette diesen Post in deine Website ein. Kopiere einfach den folgenden Code und füge ihn in den HTML-Code deiner Website ein.
el: Ενσωματώστε αυτήν την ανάρτηση στον ιστότοπό σας. Απλώς αντιγράψτε το παρακάτω τμήμα και επικολλήστε το στον κώδικα HTML του ιστότοπού σας.
eo: Enkorpigi ĉi tiun afiŝon en vian retejon. Simple kopiu la jenan kodaĵon kaj algluu ĝin en la HTML-kodo de via retejo.
es: Incrusta esta publicación en tu sitio web. Simplemente copia el siguiente fragmento y pégalo en el código HTML de tu sitio web.
eu: Txertatu post hau zure webgunean. Kopiatu hurrengo kode zatia eta itsatsi zure webguneko HTML kodean.
fr: Intégrez ce post à votre site web. Il suffit de copier l’extrait suivant et de le coller dans le code HTML de votre site web.
fy: Nim dit bericht op yn dyn website. Kopiearje ienfâldichwei it folgjende fragmint en plak it yn de HTML-koade fan dyn website.
gd: Leabaich am post seo san làrach-lìn agad. Cha leig thu leas ach lethbhreac dhen snippet a leanas a dhèanamh agus a chur a-steach dhan chòd HTML air an làrach-lìn agad.
hu: Jelenítsd meg ezt a bejegyzést a honlapodon! Másold ki az alábbi kódrészletet és illeszd be a honlapod HTML-kódjába.
ia: Incorporar iste publication in tu sito web. Basta copiar le sequente fragmento e collar lo in le codice HTML de tu sito web.
id: Sisipkan postingan ini di situs web Anda. Salin potongan kode berikut dan tempelkan ke dalam kode HTML situs web Anda.
it: Incorpora questo post nel tuo sito web. Copia il seguente ritaglio e incollalo nel codice HTML del tuo sito web.
ja: この投稿をあなたのウェブサイトに埋め込みます。以下のスニペットをコピーして、あなたのウェブサイトのHTMLコードに貼り付けるだけです。
km: បង្កប់ការបង្ហោះនេះនៅក្នុងគេហទំព័ររបស់អ្នក។ គ្រាន់តែចម្លងផ្នែកខាងក្រោម ហើយបិទភ្ជាប់វាទៅក្នុងកូដ HTML នៃគេហទំព័ររបស់អ្នក
nl: Sluit dit bericht in op je website. Kopieer simpelweg het volgende fragment en plak het in de HTML-code van je website.
pl: Osadź ten wpis na swojej stronie internetowej. Po prostu skopiuj poniższy snippet i wklej go do kodu HTML swojej strony.
pt_br: Incorpore esta postagem no seu site. É só copiar o trecho seguinte e colar no código HTML do seu site.
pt_pt: Incorpore esta publicação no seu site. Simplesmente copie o seguinte excerto e cole-o no código HTML do seu site.
ro: Încorporați această postare în website-ul dvs. Pur și simplu copiați următorul fragment și lipiți-l în codul HTML al website-ului dvs.
ru: Встройте этот пост в Ваш сайт. Просто скопируйте этот скрипт и вставьте его в HTML код вашего сайта.
sv: Bädda in det här inlägget på din hemsida. Det är bara att kopiera följande text och klistra in den i HTML-koden på din hemsida.
th: ฝังโพสต์เว็บไซต์ของคุณ แค่กรอกโค้ดด้านล่างแล้ววางบนเว็บไซต์
tr: Bu gönderiyi web sitenize gömün. Aşağıdaki kod parçasını kopyalayın ve web sitenizin HTML kodunun içine yapıştırın.
vi: Nhúng bài đăng vào trang web của bạn. Chỉ cần sao chép đoạn mã sau và dán vào mã HTML của trang web của bạn.

source: Embedded video player
ca: Incrusta el reproductor de vídeo
cy: Chwaraewr fideo wedi'i fewnblannu
da: Indlejret videoafspiller
de: Eingebetteter Video-Player
eo: Enkorpigita videoludilo
es: Reproductor de video incrustado
eu: Bideo erreproduzitzailea txertatua
fr: Lecteur vidéo intégré
fy: Yntegrearre fideospiler
gd: Cluicheadair video leabaichte
hu: Beágyazott videólejátszó
ia: Reproductor de video incorporate
id: Pemutar video tertanam
it: Lettore video incorporato
ja: 埋め込みビデオプレーヤー
km: កម្មវិធីចាក់វីដេអូដែលបានបង្កប់
nl: Geïntegreerde videospeler
pl: Wbudowany odtwarzacz wideo
pt_br: Reprodutor interno de vídeo
pt_pt: Reprodutor de vídeos incorporado
ro: Cititor video încorporat
ru: Встроенный видеоплеер
sv: Inbäddad videospelare
tr: Gömülü video oynatıcı
vi: Trình phát video nhúng

source: Enable
ast: Activar
ca: Habilita
cy: Galluogi
da: Aktiver
de: Aktivieren
el: Ενεργοποίηση
eo: Ŝalti
es: Activar
eu: Gaitu
fr: Activer
fy: Ynskeakelje
gd: Cuir an comas
hu: Engedélyezés
ia: Activar
id: Aktifkan
it: Abilita
ja: 有効にする
km: បើក
nl: Inschakelen
pl: Włącz
pt_br: Ativar
pt_pt: Ativar
ro: Activare
ru: Включено
sv: Aktivera
tr: Etkinleştir
vi: Bật

source: Enable {0} only
ast: Activar namás «{0}»
ca: Habilita només {0}
cy: Galluogi dim ond {0}
da: Aktiver kun {0}
de: Nur {0} aktivieren
el: Ενεργοποίηση μόνο {0}
eo: Ŝalti nur {0}
es: Activar {0} solamente
eu: Gaitu {0} soilik
fr: Activer {0} uniquement
fy: Allinnich {0} ynskeakelje
gd: Na cuir an comas ach {0}
hu: Csak a(z) {0} engedélyezése
ia: Activar {0} solmente
id: Aktifkan {0} saja
it: Abilita solo {0}
ja: {0}のみ有効にする
km: បើកដំណើរការតែ {0} ប៉ុណ្ណោះ
nb: Aktiver bare {0}
nl: Alleen {0} inschakelen
pl: Włącz tylko {0}
pt_br: Ativar somente {0}
pt_pt: Habilitar {0} apenas
ro: Activare doar {0}
ru: Включить только {0}
sv: Aktivera endast {0}
th: อนุญาตเฉพาะ {0}
tr: Yalnızca {0} etkinleştir
vi: Chỉ bật cho {0}

source: Enable adult content
ast: Activar el conteníu p'adultos
ca: Habilita el contingut per a adults
cy: Galluogi cynnwys oedolion
da: Aktiver voksenindhold
de: Inhalte für Erwachsene aktivieren
el: Ενεργοποίηση περιεχομένου ενηλίκων
eo: Videbligi poradoltan enhavon
es: Mostrar contenido para adultos
eu: Gaitu helduentzako edukia
fr: Activer le contenu pour adultes
fy: Ynhâld foar folwoeksenen ynskeakelje
gd: Cuir comas inbheach an comas
hu: Felnőtt tartalmak megjelenítése
ia: Activar contento pro adultos
id: Aktifkan konten dewasa
it: Attiva il contenuto per adulti
ja: 成人向けコンテンツを有効にする
km: បើកមាតិកាសម្រាប់មនុស្សពេញវ័យ
nl: Inhoud voor volwassenen inschakelen
pl: Pokazuj treści dla dorosłych
pt_br: Habilitar conteúdo adulto
pt_pt: Permitir conteúdo adulto
ro: Activare conținut pentru adulți
ru: Разрешить содержимое для взрослых
sv: Tillåt vuxeninnehåll
th: อนุญาตให้เข้าถึงเนื้อหาผู้ใหญ่ (18+)
tr: Yetişkin içeriği etkinleştirin
vi: Bật nội dung 18+

source: Enable email 2FA
ca: Habilita la verificació en dos passos per correu
cy: Galluogi e-bost 2FA
da: Aktiver 2FA via e-mail
de: E-Mail-2FA (Zwei-Faktor-Authentisierung) aktivieren
eo: Ŝalti retpoŝtan 2FA-on
es: Activar la autenticación de doble factor por correo electrónico
eu: Gaitu 2FA posta elektronikoa
fr: Activer le 2FA par e-mail
fy: E-mail-2FA ynskeakelje
gd: Cuir 2FA air a’ phost-d an comas
hu: E-mailes kétlépcsős azonosítás kikapcsolása
ia: Activar 2FA per e-mail
id: Aktifkan email 2FA
it: Abilita 2FA via email
ja: メールでの2要素認証を有効にする
pt_br: Habilitar 2FA por email
pt_pt: Ativar 2FA por e-mail
ro: Activare A2F prin e-mail
ru: Включить 2FA по электронной почте
sv: Aktivera 2FA via e-post
tr: E-posta iki adımlı doğrulamasını etkinleştir

source: Enable external media
ast: Activar el conteníu multimedia esternu
ca: Habilita els continguts externs
cy: Galluogi cyfryngau allanol
da: Aktiver eksterne medier
de: Externe Medien aktivieren
el: Ενεργοποίηση εξωτερικού μέσου
eo: Ŝalti eksterajn aŭdvidaĵojn
es: Activar medios externos
eu: Gaitu kanpoko multimedia
fr: Activer les médias externes
fy: Eksterne media ynskeakelje
gd: Cuir meadhanan on taobh a-muigh an comas
hu: Külső médiatartalmak engedélyezése
ia: Activar contento multimedial externe
id: Aktifkan media eksternal
it: Abilita i media esterni
ja: 外部メディアを有効にする
km: បើកប្រព័ន្ធផ្សព្វផ្សាយខាងក្រៅ
nl: Externe media inschakelen
pl: Pokazuj multimedia spoza aplikacji
pt_br: Ativar mídia externa
pt_pt: Permitir conteúdo multimédia externo
ro: Activare conținut media extern
ru: Включить внешние медиа
sv: Aktivera extern media
th: อนุญาตให้นำไฟล์ด้านนอกเข้ามา
tr: Harici medyayı etkinleştirin
vi: Bật phương tiện ngoại vi

source: Enable media players for
ast: Activar los reproductores multimedia de:
ca: Habilita reproductors de contingut per
cy: Galluogi chwaraewyr cyfryngau ar gyfer
da: Aktiver medieafspillere for
de: Medienplayer aktivieren für
el: Ενεργοποίηση media players για
eo: Ŝalti la aŭdvidajn ludliojn por
es: Reproducir multimedia de
eu: Gaitu multimedia-erreproduzitzaileak
fr: Activer les lecteurs médias pour
fy: Mediaspilers ynskeakelje foar
gd: Cuir cluicheadairean mheadhanan an comas airson
hu: Az alábbi külső médialejátszók vannak engedélyezve:
ia: Activar reproductores multimedial pro
id: Aktifkan pemutar media untuk
it: Attiva i lettori multimediali per
ja: 有効にするメディアプレーヤー
km: បើកកម្មវិធីចាក់មេឌៀសម្រាប់
nb: Aktiver mediespillere for
nl: Mediaspelers inschakelen voor
pl: Włącz odtwarzacze dla
pt_br: Ativar reprodutores de mídia para
pt_pt: Permitir reprodutores de multimédia para
ro: Activare cititor media pentru
ru: Включить медиапроигрыватели для
sv: Aktivera mediaspelare för
th: อนุญาตตัวเล่นสื่อสำหรับ
tr: Medya oynatıcılarını etkinleştir
vi: Bật trình phát phương tiện cho

source: Enable notifications for an account by visiting their profile and pressing the <0>bell icon</0> <1/>.
ca: Activa les notificacions per a un compte visitant el seu perfil i prement la <0>icona de la campana</0> <1/>.
cy: Galluogwch hysbysiadau am gyfrif drwy fynd i'w proffil a phwyso'r <0>eicon cloch</0> <1/>.
da: Aktiver notifikationer for en konto ved at besøge dens profil og trykke på <0>klokkeikonet</0> <1/>.
de: Aktiviere Mitteilungen für einen Account, indem du dessen Profil aufrufst und auf das <0>Glocken-Symbol</0> <1/> klickst.
eo: Por ŝalti sciigojn pri konto, vizitu ties profilon kaj premu la <0>sonorilan piktogramon</0> <1/>.
eu: Kontu baten jakinarazpenak gaitzeko, bisitatu haren profila eta sakatu <0>kanpai ikonoa</0> <1/>.
fr: Activez les notifications pour un compte en visitant leur profil puis en appuyant sur l’<0>icône de cloche</0> <1/>.
fy: Skeakelje meldingen yn foar in account troch harren profyl te besykjen en op it <0>belpiktogram</0> <1/> te drukken.
gd: Cuir an comas brathan o chunntas le bhith a’ tadhal air a’ phròifil is a’ brùthadh <0>ìomhaigheag a’ chluig</0><1/>.
hu: Egy fiók értesítéseit a profilján, a <0>harang ikonon</0> <1/> keresztül elérhető menüben módosíthatod.
ia: Activa le notificationes de un conto visitante su profilo e premente le <0>icone de campana</0> <1/>.
it: Abilita le notifiche per un account visitandone il profilo e premendo l'<0>icona a forma di campanella</0> <1/>.
ja: プロフィールにアクセスして<0>ベルのアイコン</0><1/>を押すことでアカウントの通知を有効にします。
pt_br: Ative as notificações de uma conta ao visitar seu perfil e pressionar no <0>ícone de sino</0> <1/>.
pt_pt: Ative as notificações de uma conta visitando o perfil desta e pressionando o <0>ícone de sino</0> <1/>.
ro: Activați notificările pentru un cont accesând profilul acestuia și apăsând pe <0>pictograma clopoțel</0> <1/>.
ru: Включите уведомления для учётной записи, посетив её профиль и нажав <0>значок колокольчика</0> <1/>.
sv: Aktivera notiser för ett konto genom att besöka dess profil och trycka på <0>klockikonen</0> <1/>.
tr: Bir hesabın bildirimlerini etkinleştirmek için profilini ziyaret edin ve <0>zil simgesine</0> <1/> basın.

source: Enable push notifications
ca: Activa les notificacions push
cy: Galluogi gwthio hysbysiadau
da: Aktiver push-notifikationer
de: Push-Mitteilungen aktivieren
eo: Ŝalti ŝprucosciigojn
eu: Gaitu push jakinarazpenak
fr: Activer les alertes (notifs push)
fy: Pushmeldingen ynskeakelje
gd: Cuir brathan push an comas
hu: Leküldéses értesítések engedélyezése
ia: Activar notificationes push
it: Abilita notifiche push
ja: プッシュ通知を有効にする
pt_br: Ativar notificações no dispositivo
pt_pt: Ativar notificações push
ro: Activare notificări push
ru: Включить push-уведомления
sv: Aktivera pushnotiser
tr: Anında bildirimleri etkinleştir

source: Enable quote posts of this post
ca: Activa les publicacions que citen aquesta publicació
cy: Galluogi postiadau dyfynu'r postiad hwn
da: Tillad citatopslag af dette opslag
de: Zitate dieses Posts aktivieren
eo: Ebligi citafiŝojn de ĉi tiu afiŝo
eu: Gaitu post honen aipamen postak
fr: Autoriser les citations pour ce post
gd: Leig le daoine luaidh a dhèanamh air a’ phost seo
hu: A bejegyzés idézésének engedélyezése
it: Abilita le citazioni di questo post
ja: この投稿の引用投稿を有効にする
pt_br: Ativar citações desta postagem
pt_pt: Ativar citações desta publicação
ro: Activați postările citat ale acestei postări
sv: Aktivera citatinlägg för det här inlägget
tr: Bu gönderinin alıntılarını etkinleştir

source: Enable subtitles
ca: Habilita els subtítols
cy: Galluogi isdeitlau
da: Aktiver undertekster
de: Untertitel aktivieren
el: Ενεργοποίηση υπότιτλων
eo: Ŝalti subtekstojn
es: Activar los subtítulos
eu: Gaitu azpitituluak
fr: Activer les sous-titres
fy: Undertiteling ynskeakelje
gd: Cuir fo-thiotalan an comas
hu: Feliratok engedélyezése
ia: Activar subtitulos
id: Nyalakan subtitel
it: Attiva sottotitoli
ja: サブタイトル（字幕）を有効にする
km: បើកចំណងជើងរង
nl: Ondertiteling inschakelen
pl: Włącz napisy
pt_br: Ativar legendas
pt_pt: Ativar legendas
ro: Activare subtitrări
ru: Включить субтитры
sv: Aktivera undertexter
th: อนุญาตซับไตเติ้ล
tr: Altyazıları etkinleştir
vi: Bật phụ đề

source: Enable this source only
ca: Habilita només per aquesta font
cy: Galluogi dim ond y ffynhonnell hon
da: Aktiver kun denne kilde
de: Nur von dieser Seite erlauben
el: Ενεργοποίηση μόνο αυτής της πηγής
eo: Ŝalti nur ĉi tiun fonton
es: Habilitar solo esta fuente
eu: Gaitu iturri hau soilik
fr: Active cette source uniquement
fy: Allinnich dizze boarne ynskeakelje
gd: Cuir an tùs seo a-mhàin an comas
hu: Csak ezen forrás engedélyezése
ia: Activar iste fonte solmente
id: Aktifkan hanya sumber ini saja
it: Abilita solo questa fonte
ja: このソースのみ有効にする
km: បើកដំណើរការប្រភពនេះតែប៉ុណ្ណោះ
nl: Alleen deze bron inschakelen
pl: Włącz tylko to źródło
pt_br: Ativar apenar para esta fonte
pt_pt: Habilitar apenas para esta fonte
ro: Activați doar această sursă
ru: Включить только этот источник
sv: Aktivera endast denna källa
th: อนุญาตแหล่งที่มานี้เท่านั้น
tr: Yalnızca bu kaynağı etkinleştir
vi: Chỉ bật nguồn này

source: Enable trending topics
ca: Activa els temes del moment
cy: Galluogi pynciau tueddol
da: Aktiver populære emner
de: Angesagte Themen aktivieren
eo: Videbligi popularajn temojn
es: Activar las tendencias
eu: Gaitu joera-gaiak
fr: Activer les tendances
fy: Populêre ûnderwerpen ynskeakelje
gd: Cuir na cuspairean a tha a’ treandadh an comas
hu: Felkapott témakörök megjelenítése
ia: Activar tendentias
id: Aktifkan tren topik
it: Abilita gli argomenti di tendenza
ja: トレンド・トピックを有効にする
pl: Włącz popularne
pt_br: Ativar assuntos em alta
pt_pt: Ativar assuntos do momento
ro: Activare subiecte în tendințe
ru: Включить актуальные темы
sv: Aktivera trendande ämnen
tr: Gündem başlıklarını etkinleştir
vi: Mở chủ đề nổi trội

source: Enable trending videos in your Discover feed
ca: Activa els vídeos populars al canal Discover
cy: Galluogi fideos tueddol yn eich ffrwd Darganfod
da: Aktiver populære videoer i dit Discover-feed
de: Aktiviere angesagte Videos in deinem Discover-Feed
eo: Videbligi popularajn videaĵojn en via fluo Discover
es: Activar los videos populares en el feed Discover
eu: Gaitu joera bideoak zure Aurkitu feedean
fr: Activer les vidéos tendances dans votre fil Discover
fy: Populêre fideo’s yn dyn Discover-feed ynskeakelje
gd: Cuir an comas videothan a tha a’ treandadh san inbhir “Fidir” agad
hu: Felkapott videók megjelenítése a Követett hírfolyamon
ia: Activar videos de tendentia in tu canal Discoperir
id: Aktifkan tren video dalam feed Discover Anda
it: Attiva i video di tendenza nel feed Discover
ja: Discoverフィードでトレンド・ビデオを有効にする
pl: Włącz popularne klipy wideo na kanale Discover
pt_br: Ativar vídeos em alta no feed Descobrir
pt_pt: Permitir vídeos do momento no seu feed Descobrir
ro: Activare videoclipuri în tendințe în fluxul dvs. Descoperă
ru: Включить актуальные видео в ленте Discover
sv: Visa trendande videoklipp i ditt Upptäck-flöde
tr: Keşif akışında ("Discover") gündem videolarını etkinleştir
vi: Bật video nổi bật trong bảng tin Discover

source: Enabled
ast: Activóse
ca: Habilitat
cy: Galluogwyd
da: Aktiveret
de: Aktiviert
el: Ενεργοποιημένο
eo: Ŝaltita
es: Activado
eu: Gaituta
fr: Activé
fy: Ynskeakele
gd: An comas
hu: Engedélyezve
ia: Activate
id: Diaktifkan
it: Abilitato
ja: 有効
km: បានបើក
nl: Ingeschakeld
pl: Włączono
pt_br: Ativado
pt_pt: Permitido
ro: Activat
ru: Включено
sv: Aktiverat
th: อนุญาตแล้ว
tr: Etkinleştirildi
vi: Đã bật

source: End of feed
ast: Fin del feed
ca: Fi del canal
cy: Diwedd y ffrwd
da: Slut på feed
de: Ende des Feeds
el: Τέλος ροής
eo: Fino de la fluo
es: Fin del feed
eu: Feedaren amaiera
fr: Fin du fil d’actu
fy: Ein fan feed
gd: Deireadh an inbhir
hu: A hírfolyam véget ért
ia: Fin de canal
id: Akhir feed
it: Fine del feed
ja: フィードの終わり
km: ចុងបញ្ចប់នៃមតិព័ត៌មាន
nb: Slutt på feed
nl: Einde van feed
pl: Koniec kanału
pt_br: Fim do feed
pt_pt: Fim do feed
ro: Sfârșitul fluxului
ru: Конец ленты
sv: Slut på flödet
th: จบฟีต
tr: Akış sonu
vi: Cuối bảng tin

source: Ensure you have selected a language for each subtitle file.
ca: Assegura't que has seleccionat un idioma per a cada fitxer de subtítols.
cy: Gwnewch yn siŵr eich bod wedi dewis iaith ar gyfer pob ffeil isdeitlau.
da: Husk at angive et sprog for hver enkelt undertekstfil.
de: Stelle sicher, dass du für jede Untertiteldatei eine Sprache ausgewählt hast.
el: Βεβαιωθείτε ότι έχετε επιλέξει γλώσσα για κάθε αρχείο υπότιτλων.
eo: Certiĝu, ke vi elektis lingvon por ĉiu subtekst-dosiero.
es: Asegúrate de haber seleccionado un idioma para cada archivo de subtítulos.
eu: Ziurtatu azpititulu-fitxategi bakoitzeko hizkuntza bat hautatu duzula.
fr: Assurez-vous d’avoir sélectionné une langue pour chaque fichier de sous-titres.
fy: Soargje derfoar datsto foar elk ûndertitelbestân in taal selektearrest.
gd: Dèan cinnteach gun do thagh thu cànan airson gach faidhle fho-thiotalan.
hu: Minden feliratfájlhoz rendelj hozzá egy nyelvet.
ia: Assecura te que tu ha selectionate un lingua pro cata file de subtitulo.
id: Pastikan Anda telah memilih bahasa untuk masing-masing berkas subtitel.
it: Assicurati di aver selezionato una lingua per ogni file dei sottotitoli.
ja: 各字幕ファイルに言語が選択されてることを確認してください。
km: ត្រូវប្រាកដថាអ្នកបានជ្រើសរើសភាសាសម្រាប់ឯកសារចំណងជើងរងនីមួយៗ
nl: Zorg ervoor dat je voor elk ondertitelbestand een taal selecteert.
pl: Upewnij się, że wybrano język dla każdego pliku napisów.
pt_br: Certifique-se de ter selecionado um idioma para cada arquivo de legenda.
pt_pt: Certifique-se de que selecionou um idioma para cada ficheiro de legendas.
ro: Asigurați-vă că ați selectat o limbă pentru fiecare fișier de subtitrare.
ru: Убедитесь, что вы выбрали язык для каждого файла субтитров.
sv: Se till att du har valt ett språk för varje undertextfil.
th: โปรดตรวจสอบว่าคุณได้เลือกภาษาสำหรับไฟล์ซับไตเติลแต่ละไฟล์แล้ว
tr: Her altyazı dosyası için bir dil seçtiğinizden emin olun.
vi: Hãy bảo đảm bạn đã chọn ngôn ngữ cho mỗi tệp phụ đề.
