Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: A collection of popular feeds you can find on Bluesky, including News, Booksky, Game Dev, Blacksky, and Fountain Pens
ca: Una col·lecció de canals populars que pots trobar a Bluesky, com ara News, Booksky, Game Dev, Blacksky i Fountain Pens
cy: Casgliad o ffrydiau poblogaidd sydd i'w cael ar Bluesky, gan gynnwys Newyddion, Booksky, Game Dev, Blacksky, a Fountain Pens
da: En samling af populære feeds, du kan finde på Bluesky, herunder News, Book Sky, Game Dev, Blacksky og Fountain Pens
de: Eine Sammlung beliebter Feeds, die du auf Bluesky finden kannst, einschließlich News, Booksky, Game Dev, Blacksky, und Fountain Pens
eo: Aro de popularaj fluoj, kiujn vi povas trovi ĉe Bluesky, inkluzive de News, Booksky, Game Dev, Blacksky kaj Fountain Pens
eu: Bluesky-n aurki ditzakezun feed ezagunen bilduma bat, besteak beste, News, Booksky, Game Dev, Blacksky eta Fountain Pens
fr: Une collection de fils d’actu populaires que vous pouvez trouver sur Bluesky, tels que News, Booksky, Game Dev, Blacksky et Fountain Pens
gd: Cruinneachadh de dh’inbhirean air a bheil fèill mhòr air Bluesky, a’ gabhail a-staigh News, Booksky, Game Dev, Blacksky agus Fountain Pens
hu: A Bluesky néhány hírfolyamát ábrázoló illusztráció. Az alábbi hírfolyamok vannak megjelenítve: News, Booksky, Game Dev, Blacksky és Fountain Pens
it: Una raccolta di feed popolari che puoi trovare su Bluesky, tra cui News, Booksky, Game Dev, Blacksky e Fountain Pens
ja: News、Booksky、Game Dev、Blacksky、そしてFountain PensといったBlueskyで見つけることのできる人気のフィードのコレクション
pt_br: Uma coleção de feeds populares que você pode encontrar no Bluesky, incluindo Notícias, Booksky, Desenvolvimento de Jogos, Blacksky e Canetas Tinteiro
pt_pt: Uma coleção de feeds populares que pode encontrar no Bluesky, incluindo News, Booksky, Game Dev, Blacksky, e Fountain Pens
ro: O colecție de fluxuri populare pe care le puteți găsi pe Bluesky, inclusiv News, Booksky, Game Dev, Blacksky și Fountain Pens
ru: Подборка популярных лент, которые вы можете найти на Bluesky, включая News, Booksky, Game Dev, Blacksky и Foundation Pens
sv: En samling av populära flöden som du kan hitta på Bluesky, inklusive News, Booksky, Game Dev, Blacksky och Fountain Pens
tr: Bluesky'da bulabileceğiniz bazı popüler akışların derlenmiş hali

source: a message
ca: un missatge
cy: neges
da: en besked
de: eine Nachricht
eo: mesaĝo
es: un mensaje
eu: mezu bat
fr: un message
fy: in berjocht
gd: teachdaireachd
hu: (üres üzenet)
ia: un message
id: sebuah pesan
it: un messaggio
ja: メッセージ
nl: een bericht
pt_br: uma mensagem
pt_pt: uma mensagem
ro: un mesaj
ru: сообщение
sv: ett meddelande
tr: bir mesaj
vi: một tin nhắn

source: A network error occurred. Please check your internet connection
ca: S'ha produït un error de xarxa. Si us plau, comprova la connexió a Internet
cy: Digwyddodd gwall rhwydwith. Gwiriwch eich cysylltiad rhwydwaith
da: Der opstod en netværksfejl. Tjek din internetforbindelse
de: Ein Netzwerkfehler ist aufgetreten. Bitte überprüfe deine Internetverbindung
eo: Reta eraro okazis. Bonvolu kontroli vian interretan konekton
eu: Sareko errore bat gertatu da. Mesedez, egiaztatu zure Interneteko konexioa
fr: Une erreur réseau est survenue. Veuillez vérifier votre connexion Internet
gd: Dh’èirich mearachd leis an lìonra. Thoir sùil air a’ cheangal agad ris an eadar-lìon
hu: Hálózati hiba történt. Ellenőrizd az internetkapcsolatot
it: Si è verificato un errore di rete. Controlla la tua connessione a internet
ja: ネットワークエラーが発生しました。インターネット接続を確認してください
pt_pt: Ocorreu um erro de rede. Por favor, verifique a sua conexão à internet
ro: A apărut o eroare de rețea. Vă rugăm să verificați conexiunea la internet
sv: Ett nätverksfel uppstod. Kontrollera din internetanslutning
tr: Bir ağ hatası oluştu. Lütfen internet bağlantınızı kontrol edin

source: A network error occurred. Please check your internet connection.
ca: S'ha produït un error de xarxa. Si us plau, comprova la connexió a Internet.
cy: Digwyddodd gwall rhwydwith. Gwiriwch eich cysylltiad rhwydwaith.
da: Der opstod en netværksfejl. Tjek din internetforbindelse.
de: Ein Netzwerkfehler ist aufgetreten. Bitte überprüfe deine Internetverbindung.
eo: Reta eraro okazis. Bonvolu kontroli vian interretan konekton.
eu: Sareko errore bat gertatu da. Mesedez, egiaztatu zure Interneteko konexioa.
fr: Une erreur réseau est survenue. Veuillez vérifier votre connexion Internet.
gd: Dh’èirich mearachd leis an lìonra. Thoir sùil air a’ cheangal agad ris an eadar-lìon.
hu: Hálózati hiba történt. Ellenőrizd az internetkapcsolatot.
it: Si è verificato un errore di rete. Controlla la tua connessione a internet.
ja: ネットワークエラーが発生しました。インターネット接続を確認してください。
pt_pt: Ocorreu um erro de rede. Por favor, verifique a sua conexão à internet.
ro: A apărut o eroare de rețea. Vă rugăm să verificați conexiunea la internet.
sv: Ett nätverksfel uppstod. Kontrollera din internetanslutning.
tr: Bir ağ hatası oluştu. Lütfen internet bağlantınızı kontrol edin.

source: A new code has been sent
ca: S'ha enviat un codi nou
cy: Mae cod newydd wedi'i anfon
da: En ny kode blev sendt
de: Ein neuer Code wurde gesendet
eo: Nova kodo estis sendita
eu: Kode berri bat bidali da
fr: Un nouveau code a été envoyé
gd: Chaidh còd ùr a chur
hu: Új kód elküldve
it: È stato inviato un nuovo codice
ja: 新しいコードが送信されました
pt_pt: Um novo código foi enviado
ro: A fost trimis un nou cod
sv: En ny kod har skickats
tr: Yeni bir kod yollandı

source: A new form of verification
ca: Una nova forma de verificació
cy: Math newydd o ddilysu
da: En ny form for verifikation
de: Eine neue Form der Verifizierung
eo: Nova konfirmada metodo
es: Una nueva forma de verificar
eu: Egiaztatzeko modu berri bat
fr: Une nouvelle forme de vérification
fy: In nij ferifikaasjeformulier
gd: Dòigh dearbhaidh ùr
hu: A hitelesítés egy új formája
ia: Un nove forma de verification
id: Bentuk baru verifikasi
it: Una nuova forma di verifica
ja: 認証の新しい形
nl: Een nieuwe vorm van verificatie
pt_br: Uma nova forma de verificação
pt_pt: Uma nova forma de verificação
ro: O nouă formă de verificare
ru: Новая форма верификации
sv: En ny form av verifiering
tr: Yeni bir doğrulama biçimi
vi: Một dạng xác thực hoàn toàn mới

source: A screenshot of a post with a new button next to the share button that allows you to save the post to your bookmarks. The post is from @jcsalterego.bsky.social and reads "inventing a saturday that immediately follows monday".
ca: Captura de pantalla d’una publicació amb un nou botó al costat del botó de compartir que permet desar la publicació als marcadors. La publicació és de @jcsalterego.bsky.social i diu: «inventant un dissabte que procedeix immediatament el dilluns».
cy: Llun sgrin o bostiad gyda botwm newydd nesaf at y botwm rhannu sy'n caniatáu i chi gadw'r postiad i'ch nodau tudalen. Mae'r postiad gan @jcsalterego.bsky.social ac yn dweud "inventing a saturday that immediately follows monday".
da: It screenshot af et opslag med en ny knap ved siden af delingsknappen, der giver mulighed for at gemme opslaget som et bogmærke. Opslaget er af @jcsalterego.bsky.social og lyder: "Er ved at opfinde en lørdag, der kommer umiddelbart efter mandag"
de: Ein Screenshot eines Post mit einer neuen Schaltfläche neben der Schaltfläche „Teilen“, mit der Sie den Post in Ihren Lesezeichen speichern können. Der Post stammt von @jcsalterego.bsky.social und lautet auf Englisch „inventing a saturday that immediately follows monday“ (einen Samstag erfinden, der unmittelbar auf den Montag folgt).
eo: Ekrankopio montranta afiŝon kun nova butono, apud la konigi-butono, kiu ebligas vin konservi la afiŝon al viaj legosignoj. La afiŝo estas de @jcsalterego.bsky.social kaj diras "inventas sabaton senprokraste sekvantan lundon".
eu: Argitalpen baten pantaila-argazkia, partekatzeko botoiaren ondoan botoi berri bat duena, argitalpena zure laster-marketan gordetzeko aukera ematen duena. Argitalpena @jcsalterego.bsky.social-ena da eta "astelehenaren ondoren berehala datorren larunbata asmatzen" dio.
fr: Une capture d’écran d’un post avec un nouveau bouton à côté de celui de partage, qui permet de conserver ce post dans vos signets. Ce post est de @jcsalterego.bsky.social où on lit « inventing a saturday that immediately follows monday » (soit en français, « en train d’inventer un samedi qui suivrait immédiatement le lundi »).
gd: Glacadh-sgrìn de phost le putan ùr ri taobh a’ phutain cho-roinnidh a bheir comas dhut am post a shàbhaladh mar chomharra-lìn. ’S e post le @jcsalterego.bsky.social a th’ ann a tha ag ràdh “ag innleachadh DiSathairne a thig an dèidh DiLuain”.
hu: Bejegyzés egy új gomb társaságában, amely lehetővé teszi egy adott bejegyzés elmentését a felhasználó könyvjelzői közé. A bejegyzést @jcsalterego.bsky.social írta és így szól (angolról fordítva): „Fel fogok találni egy szombatot, ami közvetlenül hétfő után következik”.
it: Uno screenshot di un post con un nuovo pulsante accanto al pulsante di condivisione che consente di salvare il post nei segnalibri. Il post è di @jcsalterego.bsky.social e dice: "Inventare un sabato che segue immediatamente il lunedì".
ja: 共有ボタンの隣に投稿をブックマークに保存できるようにする新しいボタンがあるスクリーンショット。投稿は @jcsalterego.bsky.social によるもので、「月曜日に続く土曜日を発明中」と読めます。
pt_br: Uma captura de tela de uma postagem com um botão novo ao lado do botão de compartilhar que permite que você salve a postagem nos seus favoritos. A postagem é de @jcsalterego.bsky.social, com o texto "inventando um sábado que vem imediatamente após a segunda".
pt_pt: Uma captura de ecrã de uma publicação com um novo botão ao lado do botão compartilhar que lhe permite guardar a publicação. A publicação é de @jcsalterego.bsky.social e diz "a inventar um sábado que imediatamente segue segunda-feira".
ro: O captură de ecran a unei postări cu un buton nou lângă butonul de distribuire care vă permite să salvați postarea în marcaje. Postarea este de la @jcsalterego.bsky.social și spune „inventând o sâmbătă care urmează imediat după luni”.
sv: En skärmdump av ett inlägg med en ny knapp bredvid delaknappen som låter dig spara inlägget i dina bokmärken. Inlägget är från @jcsalterego.bsky.social och lyder ”uppfinner en lördag som följer direkt efter en måndag” (översatt från engelska).
tr: Paylaş düğmesinin yanında gönderiyi yer imlerine kaydedebilmenizi sağlayan bir butonun olduğu bir gönderinin ekran görüntüsü. Gönderi @jcsalterego.bsky.social hesabından ve içinde İngilizce "inventing a saturday that immediately follows monday" yazıyor.

source: A screenshot of a profile page with a bell icon next to the follow button, indicating the new activity notifications feature.
ca: Una captura de pantalla d'una pàgina de perfil amb una icona de campana al costat del botó de seguir, que indica la funció de notificacions de nova activitat.
cy: Llun sgrin o dudalen proffil gydag eicon cloch wrth ymyl y botwm dilyn, yn dangos y nodwedd hysbysiadau gweithgaredd newydd.
da: Et screenshot af en profilside med et klokkeikon ved siden af Følg-knappen, som illustrerer den nye notifikationsfunktion.
de: Ein Screenshot einer Profilseite mit einem Glocken-Symbol neben dem Folgen-Button, das auf die neue Funktion für Aktivitätsmitteilungen hinweist.
eo: Ekrankopio montranta paĝon kun sonorila piktogramo apud la sekvi-butono, kiu estas la nova funkcio "agadaj sciigoj".
eu: Jarraitu botoiaren ondoan kanpai ikono bat duen profil orri baten pantaila-argazkia, jarduera berrien jakinarazpenen funtzioa adierazten duena.
fr: Une capture d’écran d’une page de profil avec une icône de cloche à côté du bouton de suivi, indiquant la nouvelle fonctionnalité de notification d’activité.
fy: In skermôfdruk fan in profylside mei in belpiktogram njonken de folch-knop, wêrmei’t de nije funksje foar aktiviteitsmeldingen oanjûn wurdt.
gd: Glacadh-sgrìn de dhuilleag pròifil le ìomhaigheag cluig ri taobh a’ phutain airson cuideigin a leantainn, ag innse mu ghleus ùr nam brathan gnìomhachd.
hu: Képernyőkép egy felhasználói profilról, amelyen egy harang ikon látható a Követés gomb mellett. Ez az új, tevékenységértesítési funkciót ábrázolja.
ia: Un captura de schermo de un pagina de profilo con un icone de campana proxime al button de sequer, indicante le nove function de notificationes de activitate.
id: Tangkapan layar dari halaman profil dengan ikon lonceng sebelah tombol ikuti, yang menunjukkan fitur pemberitahuan aktifitas baru.
it: Uno screenshot di una pagina del profilo con un'icona a forma di campanella accanto al pulsante Segui, che indica la nuova funzione di notifica delle attività.
ja: プロフィールページのスクリーンショットには、フォローボタンの横にベルのアイコンが付いており、新しいアクティビティ通知機能を示します。
pt_br: Uma captura de tela de uma página de perfil com um ícone de sino ao lado do botão de seguir, indicando o novo recurso de notificações de atividade.
pt_pt: Uma captura de ecrã de uma página de perfil com um ícone de sino ao lado do botão seguir, indicando a nova funcionalidade de notificações de atividade.
ro: O captură de ecran a unei pagini de profil cu o pictogramă clopoțel, lângă butonul „Urmărire”, indicând noua caracteristică pentru notificările de activitate.
ru: Скриншот страницы профиля со значком колокольчика рядом с кнопкой "Подписаться", указывающей на новую функцию уведомлений об активности.
sv: Skärmdump av en profilsida med den nya klockikonen bredvid följknappen. Klockikonen indikerar den nya notisfunktionen.
tr: Takip et butonunun yanında bir zil simgesi bulunan bir profil sayfasının ekran görüntüsü; bu, yeni etkinlik bildirimleri özelliğini göstermektedir.

source: About
ast: Tocante a
ca: Sobre
cy: Ynghylch
da: Om
de: Über
el: Σχετικά
eo: Pri
es: Acerca de
eu: Honi buruz
fr: À propos
fy: Oer
gd: Mu dhèidhinn
hu: Névjegy
ia: A proposito
id: Tentang
it: Risorse aggiuntive
ja: このアプリについて
km: អំពី
nl: Over
pl: Informacje
pt_br: Sobre
pt_pt: Sobre
ro: Despre
ru: Описание
sv: Om
tr: Hakkında
vi: Giới thiệu

source: Abusive or discriminatory behavior
ca: Comportament abusiu o discriminatori
cy: Ymddygiad bygythiol a gwahaniaethol eraill
da: Grov eller diskriminerende adfærd
de: Missbräuchliches oder diskriminierendes Verhalten
eu: Jokabide abusiboa edo diskriminatzailea
fr: Comportement abusif ou discriminatoire
gd: Droch-ghiùlan no leth-bhreith
hu: Abuzív vagy diszkriminatív viselkedés
it: Comportamento offensivo o discriminatorio
ja: 虐待または差別的な行動
pt_br: Comportamento abusivo ou discriminatório
pt_pt: Comportamento abusivo ou discriminatório
ro: Comportament abuziv sau discriminatoriu
sv: Kränkande eller diskriminerande beteende
tr: İstismar edici ya da ayrımcı davranış

source: Accept
ca: Accepta
cy: Derbyn
da: Accepter
de: Annehmen
eo: Akcepti
es: Aceptar
eu: Onartu
fr: Accepter
fy: Akseptearje
gd: Gabh ris
hu: Elfogadás
ia: Acceptar
id: Terima
it: Accetta
ja: 承認
nl: Accepteren
pt_br: Aceitar
pt_pt: Aceitar
ro: Acceptare
ru: Принять
sv: Acceptera
tr: Kabul et
vi: Chấp nhận

source: Accept chat request
ca: Accepta la sol·licitud de xat
cy: Derbyn cais am sgwrs
da: Accepter chatanmodning
de: Chat-Anfrage annehmen
eo: Akcepti babilpeton
es: Aceptar la solicitud de chat
eu: Onartu txateatzeko eskaera
fr: Accepter la demande de discussion
fy: Chatfersyk akseptearje
gd: Gabh ris an iarrtas cabadaich
hu: Csevegési kérelem elfogadása
ia: Acceptar requesta de chat
id: Terima permintaan obrolan
it: Accetta richiesta
ja: チャットのリクエストを承認する
nl: Chatverzoek accepteren
pt_br: Aceitar pedido de conversa
pt_pt: Aceitar pedido de conversa
ro: Acceptare cerere de conversație
ru: Принять запрос на беседу
sv: Acceptera chattförfrågan
tr: Sohbet isteğini kabul et
vi: Chấp nhận yêu cầu trò chuyện

source: Accept Request
ca: Accepta la sol·licitud
cy: Derbyn y cais
da: Accepter anmodning
de: Anfrage annehmen
eo: Akcepti peton
es: Aceptar la solicitud
eu: Onartu Eskaera
fr: Accepter la demande
fy: Fersyk akseptearje
gd: Gabh ris an iarrtas
hu: Kérelem elfogadása
ia: Acceptar requesta
id: Terima Permintaan
it: Accetta richiesta
ja: リクエストを承認
nl: Verzoek accepteren
pt_br: Aceitar solicitação
pt_pt: Aceitar Pedido
ro: Acceptare cerere
ru: Принять запрос
sv: Acceptera förfrågan
tr: İsteği kabul et
vi: Chấp nhận yêu cầu

source: Accept this language suggestion
ca: Accepta aquest suggeriment d'idioma
cy: Derbyn awgrym yr iaith hon
da: Accepter foreslået sprog
de: Diesen Sprachvorschlag akzeptieren
eo: Akcepti tiun sugeston de lingvo
eu: Onartu hizkuntza-iradokizun hau
fr: Accepter cette suggestion de langue
gd: Gabh ris a’ chànan seo a chaidh a mholadh
hu: Javasolt nyelv elfogadása
it: Accetta questa lingua suggerita
ja: この言語の提案を受け入れる
pt_br: Aceitar esta sugestão de idioma
pt_pt: Aceitar esta sugestão de idioma
ro: Acceptați această sugestie de limbă
sv: Acceptera det här språkförslaget
tr: Bu dil önerisini kabul et

source: Accessibility
ast: Accesibilidá
ca: Accessibilitat
cy: Hygyrchedd
da: Tilgængelighed
de: Barrierefreiheit
el: Προσβασιμότητα
eo: Alirebleco
es: Accesibilidad
eu: Erabilerraztasun
fr: Accessibilité
fy: Tagonklikheid
gd: So-ruigsinneachd
hu: Akadálymentesítés
ia: Accessibilitate
id: Aksesibilitas
it: Accessibilità
ja: アクセシビリティ
km: ភាពងាយស្រួល
nb: Tilgjengelighet
nl: Toegankelijkheid
pl: Ułatwienia dostępu
pt_br: Acessibilidade
pt_pt: Acessibilidade
ro: Accesibilitate
ru: Доступность
sv: Tillgänglighet
th: การเข้าถึง
tr: Erişilebilirlik
vi: Trợ năng

source: Accessibility Settings
ast: Configuración d'accesibilidá
ca: Configuració d'accessibilitat
cy: Gosodiadau Hygyrchedd
da: Tilgængelighedsindstillinger
de: Barrierefreiheitseinstellungen
el: Ρυθμίσεις Προσβασιμότητας
eo: Alireblecaj agordoj
es: Ajustes de accesibilidad
eu: Erabilerraztasun Doikuntzak
fr: Paramètres d’accessibilité
fy: Tagonklikheidsynstellingen
gd: Roghainnean na so-ruigsinneachd
hu: Akadálymentesítés
ia: Parametros de accessibilitate
id: Pengaturan Aksesibilitas
it: Impostazioni di accessibilità
ja: アクセシビリティの設定
km: ការកំណត់មានភាពងាយស្រួល
nl: Toegankelijkheidsinstellingen
pl: Ustawienia ułatwień dostępu
pt_br: Acessibilidade
pt_pt: Definições de acessibilidade
ro: Setări de accesibilitate
ru: Настройки Доступности
sv: Tillgänglighetsinställningar
th: การตั้งค่าการเข้าถึง
tr: Erişilebilirlik Ayarları
vi: Cài đặt trợ năng

source: Account
ast: Cuenta
ca: Compte
cy: Cyfrif
da: Konto
el: Λογαριασμός
eo: Konto
es: Cuenta
eu: Kontua
fr: Compte
gd: Cunntas
hu: Fiók
ia: Conto
id: Akun
ja: アカウント
km: គណនី
nb: Konto
pl: Konto
pt_br: Conta
pt_pt: Conta
ro: Cont
ru: Учётная запись
sv: Konto
th: บัญชี
tr: Hesap
vi: Tài khoản

# toast
source: Account blocked
ca: Compte bloquejat
cy: Cyfrif wedi'i rwystro
da: Konto blokeret
de: Account blockiert
el: Λογαριασμός μπλοκαρισμένος
eo: Konto blokita
es: Cuenta bloqueada
eu: Kontua blokeatuta
fr: Compte bloqué
fy: Account blokkearre
gd: Chaidh an cunntas a bhacadh
hu: Fiók letiltva
ia: Conto blocate
id: Akun diblokir
it: Account bloccato
ja: アカウントをブロックしました
km: គណនីត្រូវបានរារាំង
nl: Account geblokkeerd
pl: Konto zostało zablokowane
pt_br: Conta bloqueada
pt_pt: Conta bloqueada
ro: Cont blocat
ru: Учётная запись заблокирована
sv: Konto blockerat
th: บัญชีถูกบล็อก
tr: Hesap engellendi
vi: Tài khoản đã bị chặn

# toast
source: Account followed
ca: Compte seguit
cy: Cyfrif yn ei ddilyn
da: Konto fulgt
de: Account gefolgt
el: Ο Λογαριασμός ακολουθείται
eo: Konto eksekvita
es: Cuenta seguida
eu: Kontua jarraituta
fr: Compte suivi
fy: Account folge
gd: Chaidh an cunntas a leantainn
hu: Mostantól követed a fiókot
ia: Conto sequite
id: Akun diikuti
it: Account seguito
ja: アカウントをフォローしました
km: គណនីបានធ្វើតាម
nl: Account gevolgd
pl: Konto zostało zaobserwowane
pt_br: Conta seguida
pt_pt: Conta seguida
ro: Cont urmărit
ru: Вы подписались на учётную запись
sv: Konto följt
th: ติดตามบัญชีแล้ว
tr: Hesap takip edildi
vi: Tài khoản được theo dõi

# toast
source: Account muted
ca: Compte silenciat
cy: Cyfrif wedi'i dewi
da: Konto skjult
de: Account stummgeschaltet
el: Λογαριασμός σε σίγαση
eo: Konto silentigita
es: Cuenta silenciada
eu: Kontua mutututa
fr: Compte masqué
fy: Account negearre
gd: Chaidh an cunntas a mhùchadh
hu: Elnémítottad a fiókot
ia: Conto silentiate
id: Akun dibisukan
it: Account silenziato
ja: アカウントをミュートしました
km: គណនីត្រូវបានបិទសំឡេង
nl: Account genegeerd
pl: Konto zostało wyciszone
pt_br: Conta silenciada
pt_pt: Conta silenciada
ro: Cont amuțit
ru: Учётная запись игнорируется
sv: Konto ignorerat
th: ปิดเสียงบัญชีแล้ว
tr: Hesap susturuldu
vi: Tài khoản đã bị ẩn

source: Account Muted
ca: Compte silenciat
cy: Wedi Tewi'r Cyfrif
da: Konto skjult
de: Account stummgeschaltet
el: Λογαριασμός σε σίγαση
eo: Konto silentigita
es: Cuenta silenciada
eu: Kontua Mututua
fr: Compte masqué
fy: Account negearre
gd: Chaidh an cunntas a mhùchadh
hu: Elnémított fiók
ia: Conto silentiate
id: Akun Dibisukan
it: Account silenziato
ja: ミュート中のアカウント
km: គណនីត្រូវបានបិទសំឡេង
nb: Konto skjult
nl: Account genegeerd
pl: Konto zostało wyciszone
pt_br: Conta silenciada
pt_pt: Conta silenciada
ro: Cont amuțit
ru: Учётная запись игнорируется
sv: Konto ignorerat
th: ปิดเสียงบัญชี
tr: Hesap Susturuldu
vi: Tài khoản đã bị ẩn

source: Account Muted by List
ca: Compte silenciat per una llista
cy: Cyfrif wedi'i Dewi gan y Rhestr
da: Konto skjult af liste
de: Account durch Liste stummgeschaltet
el: Λογαριασμός σε σίγαση από λίστα
eo: Konto silentigita de listo
es: Cuenta silenciada por una lista
eu: Kontua Mututua Zerrendagatik
fr: Compte masqué par liste
fy: Account negearre troch list
gd: Chaidh an cunntas a mhùchadh le liosta
hu: Elnémított fiók (lista által)
ia: Conto silentiate per lista
id: Akun Dibisukan oleh Daftar
it: Account silenziato dalla lista
ja: リストによってミュート中のアカウント
km: គណនីត្រូវបានបិទសំឡេងដោយបញ្ជី
nb: Konto skjult av liste
nl: Account genegeerd door lijst
pl: Konto zostało wyciszone za pomocą listy
pt_br: Conta silenciada pela lista
pt_pt: Conta silenciada pela Lista
ro: Cont amuțit de listă
ru: Учётная запись игнорируется списком
sv: Konto ignorerat av lista
th: บัญชีถูกปิดเสียงโดยลิสต์
tr: Liste Tarafından Hesap Susturuldu
vi: Tài khoản đã bị ẩn bởi Danh sách

source: Account options
ca: Opcions del compte
cy: Dewisiadau cyfrif
da: Kontoindstillinger
de: Account-Optionen
el: Επιλογές λογαριασμού
eo: Kontaj opcioj
es: Opciones de la cuenta
eu: Kontuaren aukerak
fr: Options de compte
fy: Accountopsjes
gd: Roghainnean a’ chunntais
hu: Fióklehetőségek
ia: Optiones de conto
id: Pengaturan akun
it: Opzioni dell'account
ja: アカウントオプション
km: ជម្រើសគណនី
nb: Kontoinnstillinger
nl: Accountopties
pl: Ustawienia konta
pt_br: Opções da conta
pt_pt: Definições da conta
ro: Opțiuni cont
ru: Параметры учётной записи
sv: Kontoalternativ
th: ตัวเลือกบัญชี
tr: Hesap seçenekleri
vi: Tùy chọn tài khoản

source: Account provider
ca: Proveïdor de comptes
cy: Darparwr cyfrif
da: Kontoudbyder
de: Account-Anbieter
eo: Konta provizanto
eu: Kontu hornitzailea
fr: Hébergeur
gd: Solaraiche a’ chunntais
hu: Fiókszolgáltató
it: Fornitore account
ja: アカウントプロバイダー
pt_br: Provedor de conta
pt_pt: Fornecedor de conta
ro: Furnizor cont
sv: Kontoleverantör
tr: Hesap sağlayıcısı
