Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Add media to post
ca: Afegeix imatges a la publicació
cy: Ychwanegu cyfrwng i bostiad
da: Føj medier til opslag
de: Medien zum Post hinzufügen
eo: Aldoni aŭdvidaĵojn al afiŝo
eu: Gehitu multimedia postari
fr: Ajouter un média au post
gd: Cuir meadhan ris a’ phost
hu: Médiatartalom csatolása a bejegyzéshez
it: Aggiungi media al post
ja: 投稿にメディアを追加する
pt_br: Adicionar mídia à postagem
pt_pt: Adicionar conteúdo multimédia à publicação
ro: Adăugare conținut media la postare
sv: Lägg till media i inlägg
tr: Gönderiye medya ekle

source: Add more details (optional)
ca: Afegeix més detalls (opcional)
cy: Ychwanegu rhagor o fanylion (dewisol)
da: Tilføj yderligere oplysninger (valgfrit)
de: Weitere Details hinzufügen (optional)
eo: Aldoni pliaj detaloj (nedeviga)
es: Añadir más detalles (opcional)
eu: Gehitu xehetasun gehiago (hautazkoa)
fr: Ajouter plus de détails (facultatif)
fy: Mear details tafoegje (opsjoneel)
gd: Cuir barrachd fiosrachaidh ris (roghainneil)
hu: További részletek megadása (nem kötelező)
ia: Adder plus detalios (optional)
id: Tambahkan rincian lengkap (optional)
it: Aggiungi ulteriori dettagli (facoltativo)
ja: 詳細を追加（オプション）
nl: Voeg meer informatie toe (optioneel)
pt_br: Adicionar mais detalhes (opcional)
pt_pt: Adicionar mais detalhes (opcional)
ro: Adăugați mai multe detalii (opțional)
ru: Добавить подробности (опционально)
sv: Lägg till mer detaljer (valfritt)
tr: Daha fazla detay ekle (opsiyonel)
vi: Thêm thông tin chi tiết (không bắt buộc)

source: Add mute word with chosen settings
ca: Afegeix la paraula silenciada amb la configuració escollida
cy: Ychwanegu gair mud gyda'r gosodiadau a ddewiswyd
da: Tilføj skjult ord med de angivne indstillinger
de: Stummgeschaltetes Wort mit den gewählten Einstellungen hinzufügen
eo: Aldoni silentigitan vorton kun elektitaj agordoj
es: Añadir palabra silenciada con los ajustes seleccionados
eu: Gehitu mutututako hitza aukeratutako ezarpenekin
fr: Ajouter un mot à cacher avec les paramètres choisis
fy: Dôvwurd tafoegje mei keazen ynstellingen
gd: Cuir am facal mùchaidh ris leis na roghainnean a thagh thu
hu: Szó elnémítása a megadott beállításokkal
ia: Adder un parola a silentiar con le parametros eligite
id: Tambahkan kata bisu yang dipilih pengaturan
it: Aggiungi parola silenziata con le impostazioni indicate
ja: 選択した設定でミュートワードを追加
nl: Negeerwoord toevoegen met gekozen instellingen
pt_br: Adicionar palavra silenciada com as configurações escolhidas
pt_pt: Adicionar palavra silenciada com as definições escolhidas
ro: Adăugați un cuvânt amuțit cu setările alese
ru: Добавить игнорирование слова с выбранными настройками
sv: Lägg till ignorerat ord med de angivna inställningarna
tr: Seçilen ayarlarla sessize alınacak kelimeyi ekle
vi: Thêm từ ẩn với những thiết lập hiện tại

source: Add muted words and tags
ca: Afegeix les paraules i etiquetes silenciades
cy: Ychwanegu geiriau a thagiau wedi'u tewi
da: Tilføj skjulte ord og tags
de: Stummgeschaltete Wörter und Tags hinzufügen
el: Προσθήκη λέξεων και ετικετών που θα είναι σε σίγαση
eo: Aldoni silentigitajn vortojn kaj kradvortojn
es: Añadir palabras silenciadas y etiquetas
eu: Gehitu hitz mutuak eta etiketak
fr: Ajouter des mots et des mots-clés masqués
fy: Negearre wurden en tags tafoegje
gd: Cuir ris faclan is tagaichean mùchaidh
hu: Elnémított szavak és címkék felvétele
ia: Adder parolas e etiquettas silentiate
id: Tambah kata dan tagar untuk dibisukan
it: Aggiungi parole e tag silenziati
ja: ミュートするワードとタグを追加
km: បន្ថែមពាក្យ និងស្លាកដែលបានបិទ
nl: Genegeerde woorden en tags toevoegen
pl: Dodaj wyciszone słowa i tagi
pt_br: Adicionar palavras/tags removidas
pt_pt: Adicionar palavras/etiquetas bloqueadas
ro: Adăugați cuvinte și etichete pentru amuțire
ru: Добавить игнорируемые слова и теги
sv: Lägg till ord och taggar att ignorera
th: เพิ่มคำและแท็กที่ไม่ออกเสียง
tr: Sessize alınacak kelimeler ve etiketler ekle
vi: Thêm từ cấm và thẻ

source: Add people
ast: Amestar persones
ca: Afegeix gent
cy: Ychwanegu pobl
da: Tilføj personer
de: Personen hinzufügen
el: Προσθήκη ατόμων
eo: Aldoni homojn
es: Añadir personas
eu: Gehitu jendea
fr: Ajouter des personnes
fy: Minsken tafoegje
gd: Cuir daoine ris
hu: Személyek felvétele
ia: Adder personas
id: Tambahkan orang
it: Aggiungi persone
ja: ユーザーを追加
nl: Mensen toevoegen
pl: Dodaj osoby
pt_br: Adicionar pessoas
pt_pt: Adicionar pessoas
ro: Adăugare persoane
ru: Добавить людей
sv: Lägg till personer
tr: Kişi ekle
vi: Thêm người

source: Add people to list
ca: Afegeix gent a la llista
cy: Ychwanegu pobl at y rhestr
da: Tilføjer brugere til liste
de: Personen zur Liste hinzufügen
eo: Aldoni homojn al la listo
es: Añadir personas a la lista
eu: Gehitu jendea zerrendara
fr: Ajouter des comptes à la liste
fy: Minsken oan list tafoegje
gd: Cuir daoine ri liosta
hu: Személyek felvétele a listára
ia: Adder personas al lista
id: Tambahkan orang ke daftar
it: Aggiungi persone alla lista
ja: リストにユーザーを追加する
nl: Personen toevoegen aan lijst
pt_br: Adicionar pessoas à lista
pt_pt: Adicionar pessoas à lista
ro: Adăugați persoane la listă
ru: Добавить людей в список
sv: Lägg till personer i lista
tr: Listeye birilerini ekleyin
vi: Thêm người dùng vào danh sách

source: Add Reaction
ca: Afegeix una reacció
cy: Ychwanegu Ymateb
da: Tilføj reaktion
de: Reaktion hinzufügen
eo: Aldoni reagon
es: Añadir reacción
eu: Gehitu Erreakzioa
fr: Ajouter une réaction
fy: Reaksje tafoegje
gd: Cuir frith-fhreagairt
hu: Reakció hozzáfűzése
ia: Adder reaction
id: Tambahkan Reaksi
it: Aggiungi reazione
ja: リアクションを追加
nl: Reactie toevoegen
pt_br: Adicionar Reação
pt_pt: Adicionar Reação
ro: Adăugare Reacție
ru: Добавить реакцию
sv: Lägg till reaktion
tr: Tepki Ekle
vi: Thêm bày tỏ cảm xúc

source: Add recommended feeds
ast: Amestar los feeds aconseyaos
ca: Afegeix els canals recomanats
cy: Ychwanegu ffrydiau wedi'u hargymell
da: Tilføj anbefalede feeds
de: Empfohlene Feeds hinzufügen
el: Προσθήκη προτεινόμενων ροών
eo: Aldoni rekomenditajn fluojn
es: Añadir feeds recomendados
eu: Gehitu gomendatutako feddak
fr: Ajouter les fils d’actu recommandés
fy: Oanrekommandearre feeds tafoegje
gd: Cuir inbhirean a mholadh tu ris
hu: Ajánlott hírfolyamok felvétele
ia: Adder canales recommendate
id: Tambahkan feed rekomendasi
it: Aggiungi feed consigliati
ja: おすすめのフィードを追加
km: បន្ថែមមតិព័ត៌មានដែលបានណែនាំ
nl: Aanbevolen feeds toevoegen
pl: Dodaj polecane kanały
pt_br: Utilizar feeds recomendados
pt_pt: Adicionar feeds recomendados
ro: Adăugați fluxuri recomandate
ru: Добавить рекомендуемые ленты
sv: Lägg till rekommenderade flöden
th: เพิ่มฟีตที่แนะนำ
tr: Önerilen akışları ekle
vi: Thêm bảng tin được đề xuất

source: Add some feeds to your starter pack!
ast: ¡Amiesta dalgunos feeds al paquete d'iniciación!
ca: Afegiu alguns canals al teu starter pack
cy: Ychwanegu'r ychydig o lifau i'ch pecyn cychwyn!
da: Føj nogle feeds til din startpakke!
de: Füge deinem Startpaket einige Feeds hinzu!
el: Προσθέστε μερικές ροές στο πακέτο εκκίνησής σας!
eo: Aldonu iujn fluojn al via startpako!
es: ¡Añade algunos feeds a tu paquete de inicio!
eu: Gehitu feed batzuk zure abio multzoari!
fr: Ajoutez des fils d’actu à votre kit de démarrage !
fy: Foegje wat feeds ta oan dyn startpakket!
gd: Cuir inbhirean ris a’ phacaid tòiseachaidh agad!
hu: Vegyél fel néhány hírfolyamot a kezdőcsomagodba!
ia: Adde alcun canales a tu pacchetto de initio!
id: Tambahkan beberapa feed ke dalam paket pemula Anda!
it: Aggiungi dei feed al tuo starter pack!
ja: あなたのスターターパックにフィードをいくつか追加してください！
km: បន្ថែមមតិព័ត៌មានមួយចំនួនទៅកញ្ចប់ចាប់ផ្តើមរបស់អ្នក
nl: Voeg wat feeds toe aan je startpakket!
pl: Dodaj kilka kanałów do swojego pakietu startowego!
pt_br: Adicione alguns feeds ao seu pacote inicial!
pt_pt: Adicione alguns feeds ao seu pacote de iniciante!
ro: Adăugați niște fluxuri la pachetul de pornire!
ru: Добавьте ленты в свой стартовый набор!
sv: Lägg till några flöden i ditt startpaket!
th: เพิ่มบางฟีตจากตัวเริ่มต้น
tr: Başlangıç paketinize birkaç akış ekleyin!
vi: Thêm bảng tin từ gói khởi đầu của bạn!

source: Add the default feed of only people you follow
ca: Afegeix el canal per defecte només de la gent que segueixes
cy: Ychwanegu'r ffrwd ragosodedig dim ond y bobl rydych chi'n eu dilyn
da: Tilføj
de: Füge den Standard-Feed nur von Personen, denen du folgst, hinzu
el: Προσθήκη της προεπιλεγμένης ροής μόνο των ατόμων που ακολουθείτε
eo: Aldoni la defaŭltan fluon kun nur sekvataj homoj
es: Añade el feed predeterminado de solo personas que sigues
eu: Gehitu zuk bakarrik jarraitzen duzun jendearen lehenetsitako feeda
fr: Ajouter le fil d’actu par défaut avec seulement les comptes que vous suivez
fy: Standertfeed fan allinnich de persoanen dy’tsto folgest tafoegje
gd: Cuir ris inbhir bunaiteach nan daoine a tha thu gan leantainn a-mhàin
hu: Az alapértelmezett hírfolyamban az általad követett személyek bejegyzései jelennek meg
ia: Adder le canal predefinite de solmente le personas que tu seque
id: Tambahkan feed bawaan hanya untuk orang yang Anda ikuti
it: Aggiungi il feed predefinito delle sole persone che segui
ja: フォローしているユーザーのみのデフォルトのフィードを追加
km: បន្ថែមមតិព័ត៌មានលំនាំដើមសម្រាប់តែមនុស្សដែលអ្នកតាមដានប៉ុណ្ណោះ
nl: Standaardfeed toevoegen van alleen de personen die je volgt
pl: Dodaj domyślny kanał tylko obserwowanych osób
pt_br: Adicionar o feed padrão com apenas as pessoas seguidas
pt_pt: Adicionar o feed padrão com apenas utilizadores que segue
ro: Adăugați fluxul implicit doar pentru persoanele pe care le urmăriți
ru: Добавьте в ленту по умолчанию только тех людей, на кого вы подписаны
sv: Lägg till standardflödet med bara personer du följer
th: เพิ่มเป็นฟีตเฉพาะคนที่คุณติดตาม
tr: Yalnızca takip ettiklerinizden ibaret varsayılan akışı ekleyin
vi: Thêm bảng tin mặc định chỉ bao gồm người bạn theo dõi

source: Add the following DNS record to your domain:
ast: Amiesta'l rexistru DNS siguiente al to dominiu:
ca: Afegeix el següent registre DNS al teu domini:
cy: Ychwanegwch y cofnod DNS canlynol i'ch parth:
da: Opret følgende DNS-record for dit domæne:
de: Füge den folgenden DNS-Eintrag zu deiner Domain hinzu:
el: Προσθέστε το ακόλουθο αρχείο DNS στο domain σας:
eo: Aldonu jenan DNS-rikordon al via domajno:
es: Añade el siguiente registro DNS a tu dominio:
eu: Gehitu honako DNS agiria zure domeinuan:
fr: Ajoutez l’enregistrement DNS suivant à votre domaine :
fy: Foegje it folgjende DNS-record ta oan dyn domein:
gd: Cuir an reacord DNS a leanas ris an àrainn agad:
hu: Vedd fel az alábbi DNS-rekordot a tartományodhoz:
ia: Adde le sequente registro DNS a tu dominio:
id: Tambahkan catatan DNS berikut ke domain Anda:
it: Aggiungi il seguente record DNS al tuo dominio:
ja: 次のDNSレコードをドメインに追加してください：
km: បន្ថែមកំណត់ត្រា DNS ខាងក្រោមទៅកាន់ Domain របស់អ្នក
nb: Legg til følgende DNS-oppføring til domenet ditt:
nl: Voeg het volgende DNS-record toe aan je domein:
pl: Dodaj ten rekord DNS do swojej domeny:
pt_br: Adicione o seguinte registro DNS ao seu domínio:
pt_pt: Adicione o seguinte registo DNS ao seu domínio:
ro: Adăugați următoarea înregistrare DNS la domeniul dvs:
ru: Добавьте следующую DNS-запись к вашему домену:
sv: Lägg till följande DNS-post i din domän:
tr: Alan adınıza aşağıdaki DNS kaydını ekleyin:
vi: Thêm bản ghi DNS sau vào tên miền của bạn:

source: Add this feed to your feeds
ca: Afegeix aquest canal als teus canals
cy: Ychwanegu'r ffrwd hon at eich ffrydiau
da: Føj dette feed til dine feeds
de: Füge diesen Feed zu deinen Feeds hinzu
el: Προσθήκη αυτού της ροής στις ροές σας
eo: Aldoni ĉi tiun fluon al viaj fluoj
es: Añade este feed a tus feeds
eu: Gehitu feed hau zure feedetara
fr: Ajouter ce fil à vos fils d’actu
fy: Dizze feed oan dyn feeds tafoegje
gd: Cuir an t-inbhir seo ris na h-inbhirean agad
hu: Add hozzá ezt a hírfolyamot a gyűjteményedhez!
ia: Adde iste canal a tu canales
id: Tambahkan feed ini ke daftar feed Anda
it: Aggiungi feed
ja: このフィードをあなたのフィードに追加する
km: បញ្ចូលព័ត៌មាននេះទៅក្នុងមតិព័ត៌មានរបស់អ្នក
nl: Deze feed toevoegen aan je feeds
pl: Dodaj do swoich kanałów
pt_br: Adicione este feed aos seus feeds
pt_pt: Adicionar este feed aos seus feeds
ro: Adăugați acest flux la fluxurile dvs.
ru: Добавьте эту ленту в свои ленты
sv: Lägg till i dina flöden
th: เพิ่มฟีตนี้ในฟีตของคุณ
tr: Akışlarınıza bu akışı ekleyin
vi: Thêm bảng tin này vào danh sách bảng tin của bạn

source: Add to lists
ca: Afegeix a les llistes
cy: Ychwanegu at y rhestrau
da: Føj til lister
de: Zu Listen hinzufügen
el: Προσθήκη σε λίστες
eo: Aldoni al listoj
es: Añadir a las listas
eu: Gehitu zerrendetara
fr: Ajouter à des listes
fy: Oan listen tafoegje
gd: Cuir ri liosta
hu: Felvétel listára
ia: Adder al listas
id: Tambahkan dalam daftar
it: Aggiungi a liste
ja: リストに追加
km: បន្ថែមទៅបញ្ជី
nl: Toevoegen aan lijsten
pt_br: Adicionar às listas
pt_pt: Adicionar a Listas
ro: Adăugare la liste
ru: Добавить в списки
sv: Lägg till i listor
th: เพิ่มในลิสต์
tr: Listelere ekle
vi: Thêm vào danh sách

source: Add to saved posts
ca: Desa la publicació
cy: Ychwanegu i'r postiadau wedi'u cadw
da: Føj til gemte opslag
de: Zu gespeicherten Posts hinzufügen
eo: Aldoni al konservitaj afiŝoj
eu: Gehitu gordetako postetara
fr: Ajouter aux posts conservés
gd: Cuir ris na puist a shàbhail thu
hu: Bejegyzés mentése
it: Aggiungi ai post salvati
ja: 保存済投稿へ追加
pt_br: Adicionar às postagens salvas
pt_pt: Adicionar a publicações guardadas
ro: Adăugare la postările salvate
sv: Lägg till i sparade inlägg
tr: Kayıtlı gönderilere ekle

source: Add to starter packs
ca: Afegeix als starter packs
cy: Ychwanegu at y pecynnau cychwyn
da: Føj til startpakker
de: Zu Startpaketen hinzufügen
eo: Aldoni al startpakoj
eu: Gehitu abio multzoei
fr: Ajouter aux kits de démarrage
gd: Cuir ris na pacaidean tòiseachaidh
hu: Felvétel kezdőcsomagba
it: Aggiungi a starter pack
ja: スターターパックへ追加
pt_br: Adicionar aos pacotes iniciais
pt_pt: Adicionar a pacotes de iniciante
ro: Adăugare la pachete de pornire
sv: Lägg till i startpaket
tr: Başlangıç paketlerine ekle

source: Add user to list
ca: Afegeix usuaris a la llista
cy: Ychwanegu defnyddiwr at y rhestr
da: Tilføj bruger til liste
de: Nutzer zur Liste hinzufügen
eo: Aldoni uzanton al la listo
es: Añadir usuario a la lista
eu: Gehitu erabiltzailea zerrendara
fr: Ajouter le compte à la liste
fy: Brûker oan list tafoegje
gd: Cuir an cleachdaiche ri liosta
hu: Személy felvétele a listára
ia: Adder usator al lista
id: Tambahkan pengguna ke daftar
it: Aggiungi utente alla lista
ja: リストにユーザーを追加
nl: Gebruiker toevoegen aan lijst
pt_br: Adicionar usuário à lista
pt_pt: Adicionar utilizador à lista
ro: Adăugare utilizator la listă
ru: Добавить пользователя в список
sv: Lägg till användare i lista
tr: Kullanıcıyı listeye ekle
vi: Thêm tài khoản vào danh sách

source: Add your birthdate
ca: Afegeix la teva data de naixement
cy: Ychwanegwch ddyddiad geni
da: Tilføj din fødselsdato
de: Geburtsdatum hinzufügen
eo: Aldoni vian naskiĝdaton
eu: Gehitu zure jaiotze data
fr: Ajouter votre date de naissance
gd: Cuir latha do bhreith ris
hu: Születési dátum megadása
it: Aggiungi la tua data di nascita
ja: 生年月日を追加
pt_pt: Adicionar a sua data de nascimento
ro: Adăugați data nașterii
sv: Lägg till ditt födelsedatum
tr: Doğum tarihinizi ekleyin

source: Added to list
ast: Amestóse a la llista
ca: Afegit a la llista
cy: Ychwanegwyd at y rhestr
da: Tilføjet liste
de: Zur Liste hinzugefügt
el: Προστέθηκε στη λίστα
eo: Aldonita al listo
es: Añadido a la lista
eu: Zerrendara gehitua
fr: Ajouté à la liste
fy: Tafoege oan list
gd: Chaidh a chur ris an liosta
hu: Fiók listára véve
ia: Addite al lista
id: Ditambahkan ke daftar
it: Aggiunto alla lista
ja: リストに追加
km: បានបន្ថែមទៅក្នុងបញ្ជី
nb: Lagt til i liste
nl: Toegevoegd aan lijst
pl: Dodano do listy
pt_br: Adicionado à lista
pt_pt: Adicionado à lista
ro: Adăugat la listă
ru: Добавлено в список
sv: Tillagd i listan
th: เพิ่มในลิสต์แล้ว
tr: Listeye eklendi
vi: Thêm vào danh sách

source: Added to starter pack
ca: Afegit al teu starter pack
cy: Wedi'i ychwanegu at becyn cychwyn
da: Tilføjet startpakke
de: Zum Startpaket hinzugefügt
eo: Aldonita al la startpako
eu: Abio multzora gehituta
fr: Compte ajouté au kit de démarrage
gd: Air a chur ris a’ phacaid tòiseachaidh
hu: Fiók kezdőcsomagba véve
it: Aggiunto allo starter pack
ja: スターターパックへ追加しました
pt_br: Adicionado ao pacote inicial
pt_pt: Adicionado ao pacote de iniciante
ro: Adăugat la pachetul de pornire
sv: Tillagt i startpaket
tr: Başlangıç paketine eklendi

source: Additional details (limit 1000 characters)
ca: Detalls addicionals (límit de 1000 caràcters)
cy: Manylion ychwanegol (terfyn o 1000 nod)
da: Yderligere oplysninger (maks. 1000 tegn)
de: Zusätzliche Angaben (max. 1000 Zeichen)
eo: Aldonaj detaloj (limo de 1000 signoj)
es: Detalles adicionales (máximo 1000 caracteres)
eu: Xehetasun gehiago (1000 karaktere gehienez)
fr: Détails supplémentaires (1000 caractères maximum)
fy: Oanfoljende details (maksimaal 1000 tekens)
gd: Mion-fhiosrachadh a bharrachd (1,000 caractar air a’ char as motha)
hu: További részletek (legfeljebb 1000 karakter)
it: Dettagli aggiuntivi (massimo 1000 caratteri)
ja: 追加の詳細（1000文字まで）
pt_br: Detalhes adicionais (limite de 1000 caracteres)
pt_pt: Detalhes adicionais (máximo de 1000 caracteres)
ro: Detalii suplimentare (limită de 1000 de caractere)
ru: Дополнительные сведения (не больше 1000 символов)
sv: Ytterligare detaljer (max 1000 tecken)
tr: Ek ayrıntılar (1000 karakterle sınırlı)

source: Additional details (limit 300 characters)
ca: Detalls addicionals (límit de 300 caràcters)
cy: Manylion ychwanegol (terfyn o 300 nod)
da: Yderligere oplysninger (højst 300 tegn)
de: Zusätzliche Details (max. 300 Zeichen)
eo: Aldonaj detaloj (limo de 300 signoj)
es: Detalles adicionales (máximo 300 caracteres)
eu: Xehetasun gehiago (300 karaktere gehienez)
fr: Détails supplémentaires (300 caractères maximum)
fy: Oanfoljende details (maksimaal 300 tekens)
gd: Fiosrachadh a bharrachd (300 caractar air a’ char as motha)
hu: További részletek (legfeljebb 300 karakter)
ia: Detalios additional (limite: 300 characteres)
id: Rincian tambahan (batas 300 karakter)
it: Ulteriori dettagli (massimo 300 caratteri)
ja: 追加の詳細（300文字まで）
nl: Aanvullende informatie (maximaal 300 tekens)
pt_br: Detalhes adicionais (limite de 300 caracteres)
pt_pt: Detalhes adicionais (limite de 300 caracteres)
ro: Detalii suplimentare (limită de 300 de caractere)
ru: Дополнительные сведения (до 300 символов)
sv: Ytterligare detaljer (max 300 tecken)
tr: Ek ayrıntılar (300 karakterle sınırlıdır)
vi: Thông tin chi tiết thêm (tối đa 300 kí tự)

source: Adult
ast: P'adultos
ca: Adults
cy: Oedolyn
da: Porno
de: Für Erwachsene
el: Ενήλικες
eo: Poradolta
es: Solo para adultos
eu: Heldua
fr: Adulte
fy: Folwoeksene
gd: Inbheach
hu: Pornó
ia: Adulto
id: Dewasa
it: Esplicito
ja: 成人向け（ポルノ等）
km: មនុស្សពេញវ័យ
nl: Volwassene
pl: Dla dorosłych
pt_br: Adulto
pt_pt: Adulto
ro: Adulți
ru: Для взрослых
sv: Sexuellt explicit
tr: Yetişkin

source: Adult content
ca: Contingut per a adults
cy: Cynnwys oedolion
da: Voksenindhold
de: Inhalte für Erwachsene
eo: Poradolta enhavo
eu: Eduki heldua
fr: Contenu pour adultes
gd: Susbaint inbheach
hu: Felnőtt tartalom
it: Contenuto per adulti
ja: 成人向けコンテンツ
pt_br: Conteúdo adulto
pt_pt: Conteúdo adulto
ro: Conținut pentru adulți
sv: Vuxeninnehåll
tr: Yetişkin içerik

source: Adult Content
ast: Conteníu p'adultos
ca: Contingut per a adults
cy: Cynnwys Oedolion
da: Porno
de: Inhalte für Erwachsene
el: Περιεχόμενο για ενηλίκους
eo: Poradolta enhavo
es: Contenido para adultos
eu: Eduki heldua
fr: Contenu pour adultes
fy: Ynhâld foar folwoeksenen
gd: Susbaint inbheach
hu: Felnőtt tartalom
ia: Contento pro adultos
id: Konten Dewasa
it: Contenuto per adulti
ja: 成人向けコンテンツ
km: មាតិកាសម្រាប់មនុស្សពេញវ័យ
nb: Innhold for voksne
nl: Inhoud voor volwassenen
pl: Treści dla dorosłych
pt_br: Conteúdo adulto
pt_pt: Conteúdo adulto
ro: Conținut pentru adulți
ru: Содержимое для взрослых
sv: Vuxeninnehåll
th: เนื้อหาสำหรับผู้ใหญ่ (18+)
tr: Yetişkin İçerik
vi: Nội dung 18+

source: Adult content can only be enabled via the Web at <0>bsky.app</0>.
ast: El conteníu p'adultos namás se pue activar pela web en <0>bsky.app</0>.
ca: El contingut per a adults només es pot activar a través del web a <0>bsky.app</0>.
cy: Dim ond trwy'r We yn <0>bsky.app</0> y mae modd galluogi cynnwys oedolion.
da: Voksenindhold kan kun slås til via browserudgaven af <0>bsky.app</0>.
de: Inhalte für Erwachsene können nur über das Web unter <0>bsky.app</0> aktiviert werden.
el: Το περιεχόμενο για ενηλίκους μπορεί να ενεργοποιηθεί μόνο μέσω του Web στην διεύθυνση <0>bsky.app</0>.
eo: Poradolta enhavo povas esti ebligita nur reteje ĉe <0>bsky.app</0>.
es: El contenido para adultos solo se puede activar a través de la web en <0>bsky.app</0>.
eu: Eduki heldua <0>bsky.app</0> Web bidez bakarrik gaitu daiteke.
fr: Le contenu pour adultes ne peut être activé que via le Web sur <0>bsky.app</0>.
fy: Ynhâld foar folwoeksenen kin allinnich ynskeakele wurde fia it ynternet op <0>bsky.app</0>.
gd: Chan urrainn dhut susbaint inbheach a chur an comas ach air an lìon aig <0>bsky.app</0>.
hu: A felnőtt tartalmakat csak böngészőből, a <0>bsky.app</0> honlapon engedélyezheted.
ia: Le contento pro adultos solmente pote esser activate via le Web a <0>bsky.app</0>.
id: Konten dewasa hanya dapat diaktifkan melalui laman <0>bsky.app</0>.
it: I contenuti per adulti possono essere abilitati solo dal sito Web a <0>bsky.app</0>.
ja: 成人向けコンテンツは<0>bsky.app</0>のウェブ版からしか有効にできません。
km: មាតិកាសម្រាប់មនុស្សពេញវ័យអាចត្រូវបានបើកតាមរយៈគេហទំព័រនៅ <0>bsky.app</0> ប៉ុណ្ណោះ។
nl: Inhoud voor volwassenen kan alleen worden ingeschakeld via het web op <0>bsky.app</0>.
pl: Treści dla dorosłych można włączyć tylko przez Internet pod adresem - <0>bsky.app</0>.
pt_br: O conteúdo adulto só pode ser ativo pelo site em <0>bsky.app</0>
pt_pt: O conteúdo adulto só pode ser permitido através da Web em <0>bsky.app</0>.
ro: Conținutul pentru adulți poate fi activat doar pe Web la <0>bsky.app</0>.
ru: Содержимое для взрослых можно включить только через веб-сайт <0>bsky.app</0>.
sv: Vuxeninnehåll går bara att aktivera via webben på <0>bsky.app</0>.
th: เนื้อหาผู้ใหญ่ (18+) สามารถเปิดใช้งานในเว็บได้ที่ <0>bsky.app</0>.
tr: Yetişkin içerik yalnızca Web üzerinden <0>bsky.app</0> etkinleştirilebilir.
vi: Nội dung 18+ chỉ có thể được bật qua Web tại <0>bsky.app</0>.

source: Adult content is disabled.
ast: El conteníu p'adultos ta desactiváu.
ca: El contingut per a adults està deshabilitat.
cy: Mae cynnwys oedolion wedi'i analluogi.
da: Voksenindhold er deaktiveret
de: Inhalte für Erwachsene sind deaktiviert.
el: Το περιεχόμενο για ενηλίκους είναι απενεργοποιημένο.
eo: Poradolta enhavo estas malebligita.
es: El contenido para adultos está desactivado.
eu: Eduki heldua desgaitua dago.
fr: Le contenu pour adultes est désactivé.
fy: Ynhâld foar folwoeksenen is útskeakele.
gd: Tha an t-susbaint inbheach à comas.
hu: A felnőtt tartalmak le vannak tiltva.
ia: Le contento pro adultos es disactivate.
id: Konten dewasa dinonaktifkan.
it: Il contenuto per adulti è disattivato.
ja: 成人向けコンテンツは無効になっています。
km: មាតិកាសម្រាប់មនុស្សពេញវ័យត្រូវបានបិទ
nl: Inhoud voor volwassenen is uitgeschakeld.
pl: Treści dla dorosłych są wyłączone.
pt_br: O conteúdo adulto está desativado.
pt_pt: O conteúdo adulto está desabilitado.
ro: Conținutul pentru adulți este dezactivat.
ru: Содержимое для взрослых отключено.
sv: Vuxeninnehåll är inaktiverat.
th: ปิดเนื้อหาสำหรับผู้ใหญ่
tr: Yetişkin içerik devre dışı bırakıldı.
vi: Nội dung 18+ đã bị tắt.
