Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: An error occurred while saving the QR code!
ast: ¡Prodúxose un error mentanto se guardaba'l códigu QR!
ca: S'ha produït un error en desar el codi QR!
cy: Digwyddodd gwall wrth gadw'r cod QR!
da: Der opstod en fejl under lagring af QR-koden!
de: Beim Speichern des QR-Codes ist ein Fehler aufgetreten!
el: Παρουσιάστηκε σφάλμα κατά την αποθήκευση του QR code!
eo: Eraro okazis dum konservado de la QR-kodo!
es: Error al guardar el código QR.
eu: Errore bat gertatu da QR kodea gordetzean!
fr: Une erreur s’est produite lors de l’enregistrement du code QR !
fy: Der is in flater bard by it bewarjen fan de QR-koade!
gd: Dh’èirich mearachd rè sàbhaladh a’ chòd QR!
hu: A QR-kód mentése meghiúsult!
ia: Un error ha occurrite durante le salvamento del codice QR!
id: Terjadi kesalahan saat menyimpan kode QR!
it: Si è verificato un errore nel salvare il codice QR!
ja: QRコードの保存中にエラーが発生しました！
km: កំហុសបានកើតឡើងខណៈពេលរក្សាទុកកូដ QR!
nl: Er is een fout opgetreden bij het opslaan van de QR-code!
pl: Wystąpił błąd podczas zapisywania kodu QR!
pt_br: Ocorreu um erro ao salvar o QR code!
pt_pt: Ocorreu um erro enquanto guardava o Código QR!
ro: A apărut o eroare la salvarea codului QR!
ru: При сохранении QR-кода возникла ошибка!
sv: Ett fel uppstod när QR-koden skulle sparas!
th: เกิดข้อผิดพลาดขณะบันทึก QR code!
tr: QR kod kaydedilirken bir hata oluştu!
vi: Đã có lỗi xảy ra khi đang lưu mã QR!

source: An error occurred while trying to follow all
ast: Prodúxose un error al tentar de siguir a toles cuentes
ca: S'ha produït un error en intentar seguir-ho tot
cy: Digwyddodd gwall wrth geisio dilyn pob un
da: Der opstod en fejl, da du forsøgte at følge alle
de: Beim Versuch, allen zu folgen, ist ein Fehler aufgetreten.
el: Παρουσιάστηκε σφάλμα κατά την προσπάθεια παρακολούθησης όλων
eo: Eraro okazis dum provo eksekvi ĉiujn
es: Se produjo un error mientras intentabas seguir a todos
eu: Errore bat gertatu da guztiak jarraitzen saiatzean
fr: Une erreur s’est produite en essayant de suivre tous les comptes
fy: Der is in flater bard wylst it besykjen om elkenien te folgjen
gd: Dh’èirich mearachd nuair a bha sinn airson na h-uile a leantainn
hu: Az összes felhasználó követése meghiúsult
ia: Un error ha occurrite durante le tentativa de sequer totes
id: Terjadi kesalahan saat mencoba mengikuti semua
it: Si è verificato un errore nel seguire tutti
ja: すべてフォローしようとしたらエラーが発生しました
km: កំហុសបានកើតឡើងខណៈពេលព្យាយាមតាមដានទាំងអស់
nl: Er is een fout opgetreden tijdens het proberen om allen te volgen
pl: Wystąpił błąd podczas próby zaobserwowania wszystkich
pt_br: Ocorreu um erro ao tentar seguir todos
pt_pt: Ocorreu um erro enquanto tentava seguir todos
ro: A apărut o eroare în timp ce se încerca urmărirea tuturor
ru: Возникла ошибка при попытке подписаться на всех
sv: Ett fel uppstod när du försökte följa alla
th: เกิดข้อผิดพลาดขณะพยายามติดตามทั้งหมด
tr: Tümü takip edilmeye çalışılırken bir hata oluştu
vi: Đã có lỗi xảy ra khi đang cố gắng theo dõi tất cả

source: An error occurred while uploading the video.
ast: Prodúxose un error mentanto se xubía'l videu.
ca: Hi ha hagut un error mentre es pujava el vídeo.
cy: Digwyddodd gwall wrth lwytho'r fideo i fyny.
da: Der opstod en fejl under upload af videoen.
de: Beim Hochladen des Videos ist ein Fehler aufgetreten.
el: Παρουσιάστηκε σφάλμα κατά τη μεταφόρτωση του βίντεο.
eo: Eraro okazis dum alŝutado de la videaĵo.
es: Se produjo un error mientras se cargaba el video.
eu: Errore bat gertatu da bideoa igotzean.
fr: Une erreur s’est produite lors de l’envoi de la vidéo.
fy: Der is in flater bard by it opladen fan de fideo.
gd: Dh’èirich mearachd rè luchdadh suas a’ video.
hu: A videó feltöltése meghiúsult.
ia: Un error ha occurrite durante le cargamento del video.
id: Terjadi kesalahan saat mengunggah video.
it: Si è verificato un errore nel caricare il video.
ja: ビデオのアップロード中にエラーが発生しました。
km: កំហុស​មួយ​បាន​កើត​ឡើង​ពេល​ផ្ទុក​វីដេអូ
nl: Er is een fout opgetreden bij het uploaden van de video.
pl: Wystąpił błąd podczas przesyłania wideo.
pt_br: Ocorreu um erro ao enviar o vídeo.
pt_pt: Ocorreu um erro enquanto transferia o vídeo.
ro: A apărut o eroare la încărcarea videoclipului.
ru: При загрузке видео возникла ошибка.
sv: Ett fel uppstod under uppladdningen av videoklippet.
th: เกิดข้อผิดพลาดขณะอัปโหลดวิดีโอ
tr: Video yüklenirken bir hata oluştu.
vi: Đã có lỗi xảy ra khi đang tải lên video.

source: An error occurred. {0}
ca: S'ha produït un error. {0}
cy: Digwyddodd gwall.{0}
da: Der opstod en fejl. {0}
de: Ein Fehler ist aufgetreten. {0}
eo: Eraro okazis. {0}
eu: Errore bat gertatu da. {0}
fr: Une erreur s’est produite. {0}
gd: Dh’èirich mearachd. {0}
hu: Hiba történt. {0}
it: Si è verificato un errore. {0}
ja: エラーが発生しました。{0}
pt_pt: Ocorreu um erro. {0}
ro: A apărut o eroare. {0}
sv: Ett fel uppstod. {0}
tr: Bir hata oluştu. {0}

source: An illustration depicting user avatars flowing from a contact book into the Bluesky app
ca: Una il·lustració que representa els avatars d'usuari que flueixen des d'una llibreta de contactes fins a l'aplicació Bluesky
cy: Darlun yn dangos afatarau defnyddwyr yn llifo o lyfr cysylltiadau i'r ap Bluesky
da: En tegning af profilbilleder, der flyder fra en adressebog ind i Bluesky-appen
de: Eine Illustration, die zeigt, wie Nutzer-Avatare aus einem Kontaktbuch in die Bluesky-App fließen
eu: Kontaktu-liburu batetik Bluesky aplikaziora doazen erabiltzaile-abatarrak erakusten dituen ilustrazioa
fr: Une illustration qui montre des avatars d’utilisateur·ice·s qui s’envolent d’un carnet d’adresse vers l’app Bluesky
gd: Dealbh dhe na h-avataran aig cleachdaichean a’ sruthadh à leabhar luchd-aithne dha aplacaid Bluesky
hu: Egy telefonkönyvből a Bluesky alkalmazásba áramló profilképeket ábrázoló kép
it: Un'illustrazione che raffigura avatar utente che passano da una rubrica all'app Bluesky
ja: 連絡帳からBlueskyアプリに流れるユーザーのアバターを描いたイラスト
pt_pt: Uma ilustração que retrata avatares de utilizadores a fluir de um livro de contactos para a aplicação do Bluesky
ro: O ilustrație care prezintă avataruri de utilizator care se transferă dintr-o agendă de contacte în aplicația Bluesky
sv: En illustration som föreställer användaravatarer som flyger från en kontaktbok till Bluesky-appen
tr: Bir telefon rehberinden Bluesky uygulamasına akan kullanıcı avatarlarını gösteren bir illüstrasyon

source: An illustration of several Bluesky posts alongside repost, like, and comment icons
ca: Una il·lustració de diverses publicacions de Bluesky juntament amb icones de republicació, m'agrada i comentari
cy: Darlun o nifer o bostiadau Bluesky ynghyd ag eiconau ailbostiadau, hoffi a sylwadau
da: En illustration af adskillige Bluesky-opslag sammen med ikoner for videredeling, like og kommentar
de: Eine Illustration mehrerer Bluesky-Posts mit Repost-, Gefällt-mir- und Kommentar-Symbolen
eo: Ilustraĵo montranta plurajn Bluesky-afiŝojn apud piktogramoj de reafiŝado, ŝatado kaj komentado
eu: Hainbat Bluesky-ren posten ilustrazioa, berposta, atsegin dut eta iruzkin ikonoekin batera
fr: Une illustration de plusieurs posts de Bluesky à côté des icônes de repost, de « J’aime » et de commentaires
gd: Dealbh de ghrunn puist Bluesky ri taobh ìomhaigheadan ath-phostaidh, ’s toil agus bheachdan
hu: Illusztráció, amely számos Bluesky-bejegyzést ábrázol megosztási-, kedvelési- és hozzászólási ikonok között
it: Un’immagine di diversi post su Bluesky con accanto le icone per ripubblicare, mettere mi piace e commentare
ja: リポスト、いいね、そしてコメントのアイコンと一緒に並んだいくつかのBlueskyの投稿のイラスト
pt_br: Uma ilustração de várias postagens do Bluesky junto dos ícones de repostar, curtir e comentar
pt_pt: Uma ilustração de várias publicações do Bluesky ao lado dos ícones de republicar, gostar e comentar
ro: O ilustrație a mai multor postări Bluesky alături de pictograme de repostare, apreciere și comentare
sv: En illustration av flera Bluesky-inlägg tillsammans med ikonerna för återpublicera, gilla och kommentera
tr: Birkaç Bluesky gönderisinin yeniden gönderi, beğeni ve yorum yapma simgeleriyle beraber çizimi

source: An illustration showing that Bluesky selects trusted verifiers, and trusted verifiers in turn verify individual user accounts.
ca: Una il·lustració que mostra que Bluesky selecciona verificadors de confiança i, al seu torn, els verificadors de confiança verifiquen els comptes d'usuari individuals.
cy: Darlun yn dangos bod Bluesky yn dewis dilyswyr dibynadwy, a dilyswyr dibynadwy yn eu tro yn gwirio cyfrifon defnyddwyr unigol.
da: Illustration som viser, hvordan Bluesky udvælger autoriserede verifikatorer, som herefter verificerer enkelte brugerkonti.
de: Eine Illustration, die zeigt, dass Bluesky vertrauenswürdige Verifizierer auswählt und diese wiederum einzelne Nutzeraccounts verifizieren.
eo: Ilustraĵo montranta ke Bluesky elektas fidatajn konfirmantojn kaj poste fidataj konfirmantoj konfirmas individuajn kontojn de uzantoj.
es: Una ilustración que muestra que Bluesky selecciona a verificadores de confianza, los cuales verifican las cuentas de usuarios individuales.
eu: Bluesky-k egiaztatzaile fidagarriak hautatzen dituela erakusten duen ilustrazio bat, eta egiaztatzaile fidagarriek, berriz, erabiltzaile-kontuak egiaztatzen dituztela.
fr: Une illustration montrant que Bluesky sélectionne des vérificateurs de confiance, qui à leur tour vérifient des comptes d’utilisateur·ices individuels.
fy: In yllustraasje, dy’t toant dat Bluesky fertroude ferifiearders selektearret en dizze wer inkelde brûkersaccounts ferifiearje.
gd: Dealbh a sheallas gun tagh Bluesky luchd-dearbhaidh earbsach agus gun dearbh an luchd-dearbhaidh earbsach seo cunntasan fa leth aig an luchd-chleachdaidh an uair sin.
hu: A megbízható hitelesítőket a Bluesky jelöli ki, akik ezután képesek más személyeket hitelesíteni.
ia: Un illustration monstrante que Bluesky selige verificatores de confidentia qui, a su vice, verifica contos de usatores individual.
id: Sebuah ilustrasi menampilkan Bluesky memilih verifikator terpercaya, dan verifikator terpercaya pada waktunya memverifikasi akun pengguna individual.
it: Un'illustrazione che mostra che Bluesky seleziona certificatori attendibili e questi a loro volta verificano gli account dei singoli utenti.
ja: Blueskyが信頼された認証者を選択し、信頼された認証者が個々のユーザアカウントを認証することを示す図。
pt_br: Uma ilustração mostrando que o Bluesky seleciona verificadores confiáveis e estes, por sua vez, verificam contas de usuário individuais.
pt_pt: Uma imagem a mostrar que o Bluesky seleciona verificadores confiáveis e, por sua vez, verificadores confiáveis verificam contas de utilizadores individuais.
ro: O ilustrație care arată că Bluesky selectează verificatori de încredere, iar verificatorii de încredere verifică la rândul lor conturile de utilizator individuale.
ru: Иллюстрация, показывающая, что Bluesky выбирает доверенных верификаторов, а те, в свою очередь, верифицируют учётные записи индивидуальных пользователей.
sv: En illustration som visar att Bluesky väljer betrodda verifierare, som i sin tur verifierar enskilda användarkonton.
tr: Bluesky'ın güvenilir doğrulayıcıları seçmesini ve güvenilir doğrulayıcıların da bireysel hesapları doğrulamasını gösteren bir çizim.
vi: Một hình vẽ cho thấy Bluesky chọn người xác minh đáng tin cậy, và rồi những người xác minh đáng tin cậy này xác minh từng tài khoản cá nhân khác.

source: An issue not included in these options
ast: Un problema que nun s'inclúi nestes opciones
ca: Un problema que no està inclòs en aquestes opcions
cy: Mater nad yw wedi'i gynnwys yn yr opsiynau hyn
da: En anden årsag, der ikke er omfattet af ovennævnte
de: Ein Problem, das hier nicht aufgelistet ist
el: Ένα θέμα που δεν περιλαμβάνεται σε αυτές τις επιλογές
eo: Problemo neinkludita inter ĉi tiuj opcioj
es: Un problema no presente en estas opciones
eu: Aukera hauetan sartzen ez den arazo bat
fr: Un problème qui ne fait pas partie de ces options
fy: In probleem net fermeld yn dizze opsjes
gd: Duilgheadas nach eil am measg nan roghainnean seo
hu: Olyan probléma, amit nem lehet a többi kategóriába sorolni
ia: Un problema non includite in iste optiones
id: Masalah lain yang tidak termasuk dalam pilihan
it: Un problema non incluso in queste opzioni
ja: ほかの選択肢にはあてはまらない問題
km: បញ្ហាដែលមិនត្រូវបានរួមបញ្ចូលនៅក្នុងជម្រើសទាំងនេះ
nl: Een probleem niet vermeld in deze opties
pl: Inny problem
pt_br: Outro problema
pt_pt: Um problema não incluído nestas opções
ro: O problemă care nu este inclusă în aceste opțiuni
ru: Проблема не включена в эти варианты
sv: Något problematiskt som inte omfattas av de andra alternativen
th: ปัญหาที่ไม่ได้รวมอยู่ในตัวเลือกเหล่านี้
tr: Bu seçeneklerde yer almayan bir sorun
vi: Vấn đề không nằm trong các tùy chọn này

source: An issue occurred starting the chat
ast: Prodúxose un problema al aniciar la charra
ca: Hi ha hagut un problema en inciar el xat
cy: Digwyddodd mater wrth gychwyn y sgwrs
da: Der opstod en fejl ved start af chat
de: Beim Starten des Chats ist ein Problem aufgetreten
el: Παρουσιάστηκε πρόβλημα κατά την έναρξη της συνομιλίας
eo: Problemo okazis komencante la babilejon
es: Se produjo un problema iniciando el chat
eu: Arazo bat gertatu da txata hastean
fr: Un problème est survenu au démarrage de la discussion
fy: Der is in flater bard by it starten fan de chat
gd: Dh’èirich duilgheadas rè tòiseachadh na cabadaich
hu: A csevegés indítása meghiúsult
ia: Un problema ha occurrite durante le initialisation del chat
id: Terjadi masalah saat memulai obrolan
it: Si è verificato un problema nel creare la chat
ja: チャットの開始時に問題が発生しました
km: បញ្ហាមួយបានកើតឡើងចាប់ផ្តើមការជជែក
nl: Er is een probleem opgetreden bij het starten van de chat
pl: Wystąpił błąd podczas rozpoczynania czatu
pt_br: Ocorreu um problema ao iniciar a conversa
pt_pt: Ocorreu um erro enquanto iniciava a conversa
ro: A apărut o problemă la începerea conversației
ru: При запуске чата возникла проблема
sv: Ett problem uppstod vid start av chatten
th: เกิดปัญหาขณะเริ่มการสนทนา
tr: Sohbet başlatılırken bir sorun oluştu
vi: Có vấn đề đã xảy ra khi đang bắt đầu cuộc trò chuyện

source: An issue occurred while trying to open the chat
ast: Prodúxose un error al tentar d'abrir la charra
ca: Hi ha hagut un problema en provar d'obrir el xat
cy: Digwyddodd mater wrth geisio agor y sgwrs
da: Der opstod en fejl ved åbning af chatten
de: Beim Öffnen des Chats ist ein Problem aufgetreten
el: Παρουσιάστηκε πρόβλημα κατά την προσπάθεια ανοίγματος της συνομιλίας
eo: Problemo okazis dum provo malfermi la babilejon
es: Se produjo un problema mientras intentaba abrir el chat
eu: Arazo bat gertatu da txata irekitzen saiatzean
fr: Un problème est survenu lors de l’ouverture de la discussion
fy: Der is in flater bard by it iepenjen fan de chat
gd: Dh’èirich duilgheadas nuair a bha sinn a’ fosgladh na cabadaich
hu: A csevegés megnyitása meghiúsult
ia: Un problema ha occurrite durante le tentativa de aperir le chat
id: Terjadi masalah saat mencoba membuka obrolan
it: Si è verificato un problema nell'aprire la chat
ja: チャットを開始しようとした時に問題が発生しました
km: បញ្ហាមួយបានកើតឡើងខណៈពេលព្យាយាមបើកការជជែក
nl: Er is een probleem opgetreden bij het openen van de chat
pl: Wystąpił błąd podczas otwierania czatu
pt_br: Ocorreu um problema ao tentar abrir a conversa
pt_pt: Ocorreu um problema ao tentar abrir a conversa
ro: A apărut o problemă în timp ce se încerca deschiderea conversației
ru: При попытке открыть чат возникла проблема
sv: Ett problem uppstod när chatten skulle öppnas
th: เกิดปัญหาขณะพยายามเปิดการสนทนา
tr: Sohbeti açmaya çalışırken bir sorun oluştu
vi: Có vấn đề xảy ra khi đang mở cuộc trò chuyện

source: An issue occurred, please try again.
ast: Prodúxose un problema. Volvi tentalo.
ca: Hi ha hagut un problema, prova-ho de nou.
cy: Digwyddodd mater, ceisiwch eto.
da: Der opstod en fejl. Prøv igen.
de: Ein Problem ist aufgetreten, bitte versuche es erneut.
el: Παρουσιάστηκε πρόβλημα, παρακαλώ δοκιμάστε ξανά.
eo: Problemo okazis, bonvolu reprovi.
es: Ocurrió un problema. Inténtalo de nuevo.
eu: Arazo bat gertatu da. Mesedez, saiatu berriro.
fr: Un problème est survenu, veuillez réessayer.
fy: Der is in flater bard. Probearje it opnij.
gd: Dh’èirich duilgheadas, feuch ris a-rithist.
hu: Hiba történt. Próbáld újra.
ia: Un problema ha occurrite, per favor tenta lo de novo.
id: Terjadi masalah, silakan coba lagi.
it: Si è verificato un problema, riprova.
ja: 問題が発生しました。もう一度お試しください。
km: បញ្ហាបានកើតឡើង សូមព្យាយាមម្តងទៀត
nb: En hendelse oppstod, vennligst prøv igjen.
nl: Er is een probleem opgetreden. Probeer het opnieuw.
pl: Wystąpił błąd, spróbuj ponownie.
pt_br: Ocorreu um problema, tente novamente.
pt_pt: Ocorreu um problema, tente novamente.
ro: A apărut o problemă, vă rugăm să încercați din nou.
ru: Возникла проблема, пожалуйста, попробуйте ещё раз.
sv: Ett problem uppstod. Försök igen.
th: เกิดปัญหา กรุณาลองอีกครั้ง
tr: Bir sorun oluştu, lütfen tekrar deneyin.
vi: Có vấn đề xảy ra, vui lòng thử lại.

source: An mockup of a iPhone showing the Bluesky app open to the profile of a verified user with a blue checkmark next to their display name.
ca: Una maqueta d'un iPhone que mostra l'aplicació Bluesky oberta al perfil d'un usuari verificat amb una marca de verificació blava al costat del seu nom de visualització.
cy: Darlun bras o iPhone yn dangos ap Bluesky ar agor i broffil defnyddiwr dilys gyda marc ticio nesaf at eu henw dangos.
da: Et mockup af en iPhone, der viser Bluesky-appen åbnet på profilen for en verificeret bruger med et blåt flueben ved siden af profilnavnet.
de: Ein Mockup eines iPhones, auf dem die Bluesky-App mit dem Profil eines verifizierten Nutzers geöffnet ist, dessen Anzeigename mit einem blauen Häkchen versehen ist.
eo: Ekrankopio de iPhone montranta la Bluesky-apon malfermitan kun la profilo de konfirmita uzanto kun blua kontrolmarko apud ties montrata nomo.
es: Una simulación de un iPhone mostrando la aplicación de Bluesky abierta con el perfil de un usuario verificado con una marca de verificación junto a su nombre para mostrar.
eu: Bluesky aplikazioa irekita erakusten duen iPhone baten maketa egiaztatutako erabiltzaile baten profilean kontrol-marka urdin batekin bistaratzeko izenaren ondoan.
fr: Une maquette d’un iPhone qui montre l’app de Bluesky ouverte sur un profil d’un compte vérifié avec une coche bleue après leur nom d’affichage.
fy: In mock-up fan in iPhone dy’t de Bluesky-app iepenet nei it profyl fan in ferifiearre brûker mei in blau finkje njonken harren werjeftenamme.
gd: Dealbh mas fhìor dhe iPhone a tha a’ sealltainn aplacaid Bluesky agus a’ phròifil aig cleachdaiche dearbhte le cromag ghorm ris an ainm-taisbeanaidh aca.
hu: Egy kék pipával rendelkező felhasználó, az iPhone-os Bluesky alkalmazásban megjelenítve.
ia: Un simulation de un iPhone monstrante le application Bluesky aperte al profilo de un usator verificate con un marca de verification blau proxime a su nomine a monstrar.
id: Maket iPhone yang menampilkan aplikasi Bluesky terbuka profil pengguna terverifikasi dengan tanda centang biru di sebelah nama tampilan mereka.
it: Un'immagine di un iPhone che mostra l'app Bluesky aperta sul profilo di un utente verificato, con un segno di spunta blu accanto al suo nome.
ja: Blueskyアプリが表示されているiPhoneのモックアップで、認証されたユーザーのプロフィールを開くと、表示名の横に青色のチェックマークが表示されています。
pt_br: Um mockup de um iPhone mostrando o aplicativo Bluesky aberto ao perfil de um usuário verificado com uma marca de seleção azul ao lado de seu nome de exibição.
pt_pt: Uma réplica de um iPhone a mostrar a aplicação Bluesky aberta no perfil de um utilizador verificado com um selo de verificação azul ao lado do seu nome de exibição.
ro: O machetă a unui iPhone care arată aplicația Bluesky deschisă la profilul unui utilizator verificat cu o bifă albastră lângă numele afișat.
ru: Макет iPhone с интерфейсом Bluesky на экране, в приложении открыт профиль пользователя, рядом с его именем стоит синяя галочка.
sv: En visualisering av en iPhone med Bluesky-appen öppen, där profilen till en verifierad användare visas. En blå bockmarkering syns intill användarens visningsnamn.
tr: Bir kurgu iPhone açık Bluesky uygulamasında doğrulanmış bir kullanıcıyı adının yanındaki doğrulanma tikiyle birlikte gösteriyor.
vi: Phác thảo một iPhone hiển thị ứng dụng Bluesky mở trang hồ sơ của một người dùng đã được xác minh với dấu tích xanh ngay cạnh tên hiển thị.

source: an unknown labeler
ast: un etiquetador desconocíu
ca: un etiquetador desconegut
cy: labelwr anhysbys
da: en ukendt mærkningstjeneste
de: ein unbekannter Kennzeichner
el: άγνωστος ετικετοποιητής
eo: nekonata etikedilo
es: un etiquetador desconocido
eu: etiketatzaile ezezaguna
fr: un étiqueteur inconnu
fy: in ûnbekende labeler
gd: leubailiche neo-aithnichte
hu: ismeretlen feljegyző
ia: un etiquettator incognite
id: pelabel tak dikenal
it: un etichettatore sconosciuto
ja: 不明なラベラー
km: ស្លាកសញ្ញាមិនស្គាល់
nl: een onbekende labeler
pl: nieznana moderacja
pt_br: um rotulador desconhecido
pt_pt: um rotulador desconhecido
ro: un etichetator necunoscut
ru: неизвестный маркировщик
sv: en okänd etikettsättare
th: ผู้ทำเครื่องหมายที่ไม่รู้จัก
tr: bilinmeyen bir işaretleyici
vi: dịch vụ nhãn không xác định

source: and
ast: y
ca: i
cy: a
da: og
de: und
el: και
eo: kaj
es: y
eu: eta
fr: et
fy: en
gd: agus
hu: és
ia: e
id: dan
it: e
ja: および
km: ហើយ
nb: og
nl: en
pl: i
pt_br: e
pt_pt: e
ro: și
ru: и
sv: och
th: และ
tr: ve
vi: và

source: Animal sexual abuse
ca: Abús sexual animal
cy: Camdriniaeth rywiol anifeiliaid
da: Seksuelle overgreb mod dyr
de: Sexueller Missbrauch von Tieren
eu: Animalien sexu-abusua
fr: Abus sexuels sur animaux
gd: Droch-dhìol bheathaichean
hu: Állatok szexuális kizsákmányolása
it: Abuso sessuale su animali
ja: 動物の性的虐待
pt_br: Abuso sexual de animais
pt_pt: Abuso sexual de animais
ro: Abuz sexual asupra animalelor
sv: Sexuella övergrepp mot djur
tr: Hayvan cinsel istismarı

source: Animal welfare
ca: Benestar animal
cy: Lles anifeiliaid
da: Dyrevelfærd
de: Tierschutz
eu: Animalien ongizatea
fr: Bien-être animal
gd: Math nam beathaichean
hu: Állatkínzás
it: Benessere degli animali
ja: 動物の福祉
pt_br: Bem-estar animal
pt_pt: Bem-estar animal
ro: Bunăstarea animalelor
sv: Djurplågeri eller vanvård av djur
tr: Hayvan istismarı

source: Animals
ast: Animales
cy: Anifeiliaid
da: Dyr
de: Tiere
el: Ζώα
eo: Bestoj
es: Animales
eu: Animaliak
fr: Animaux
fy: Bisten
gd: Beathaichean
hu: Állatok
ia: Animales
id: Hewan
it: Animali
ja: 動物
km: សត្វ
nb: Dyr
nl: Dieren
pl: Zwierzęta
pt_br: Animais
pt_pt: Animais
ro: Animale
ru: Животные
sv: Djur
th: สัตว์
tr: Hayvanlar
vi: Động vật

source: Animated GIF
ast: GIF animáu
ca: GIF animat
cy: GIF wedi'i hanimeiddio
da: Animeret GIF
de: Animiertes GIF
el: Κινούμενο GIF
eo: GIF-movbildo
es: GIF animado
eu: GIF animatuak
fr: GIF animé
fy: Animearre GIF
gd: GIF beòthaichte
hu: Animált GIF
ia: GIF animate
id: Animasi GIF
it: GIF animata
ja: アニメーションGIF
km: GIF ដែលមានចលនា
nl: Geanimeerde GIF
pl: Animowany GIF
pt_br: GIF animado
pt_pt: GIF animado
ro: GIF animat
ru: Анимированные GIF
sv: Animerade gif-bilder
th: ภาพเคลื่อนไหว GIF
tr: Animasyonlu GIF
vi: GIF động

source: Announcement
ca: Comunicat
cy: Cyhoeddiad
da: Nyhed
de: Ankündigung
eo: Anonco
eu: Iragarpena
fr: Annonce
fy: Meidieling
gd: Fios-naidheachd
hu: Közlemény
it: Annuncio
ja: お知らせ
pt_br: Anúncio
pt_pt: Comunicado
ro: Anunț
sv: Meddelande
tr: Duyuru
