Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: View the avatar
ca: Veure l'avatar
cy: Gweld yr afatar
da: Vis avataren
de: Avatar ansehen
el: Προβολή της εικόνας προφίλ
eo: Vidi la profilbildon
es: Ver el avatar
eu: Ikusi abatarra
fr: Afficher l’avatar
fy: Avatar besjen
gd: Seall an t-avatar
hu: Profilkép megtekintése
ia: Vider le avatar
id: Lihat avatar
it: Vedi l'avatar
ja: アバターを表示
km: មើលរូបតំណាង
nb: Vis profilbildet
nl: Bekijk de avatar
pl: Wyświetl zdjęcie profilowe
pt_br: Ver o avatar
pt_pt: Ver a foto de perfil
ro: Vizualizați avatarul
ru: Просмотреть аватар
sv: Visa avataren
th: ดูอวตาร์
tr: Avatarı görüntüle
vi: Xem hình đại diện

source: View the labeling service provided by @{0}
ca: Veure el servei d'etiquetatge proporcionat per @{0}
cy: Gweld y gwasanaeth labelu sy'n cael ei ddarparu gan @{0}
da: Vis mærkningstjenesten drevet af @{0}
de: Sieh dir den von @{0} bereitgestellten Kennzeichnungsdienst an
el: Προβολή της υπηρεσίας επισήμανσης που παρέχεται από το @{0}
eo: Vidi la etikedadan servon provizitan de @{0}
es: Ver el servicio de etiquetado proporcionado por @{0}
eu: Ikusi @{0}-k eskaintzen duen etiketa-zerbitzua
fr: Voir le service d’étiquetage fourni par @{0}
fy: De labeltsjinst fan @{0} besjen
gd: Seall an t-seirbheis leubailidh aig @{0}
hu: A(z) {0} által kínált feljegyzési szolgáltatás megtekintése
ia: Vider le servicio de etiquettage fornite per @{0}
id: Lihat layanan pelabelan yang disediakan oleh @{0}
it: Visualizza il servizio di etichettatura fornito da @{0}
ja: @{0}によって提供されるラベリングサービスを見る
km: មើលសេវាកម្មដាក់ស្លាកដែលផ្តល់ដោយ @{0}
nl: De labelservice van @{0} bekijken
pl: Wyświetl usługę moderacji dostarczoną przez @{0}
pt_br: Ver este rotulador fornecido por @{0}
pt_pt: Ver o serviço de rotulação fornecido por @{0}
ro: Vizualizați serviciul de etichetare furnizat de @{0}
ru: Просмотр услуг маркировки, который предоставляет @{0}
sv: Visa etiketteringstjänsten från @{0}
th: ดูบริการติดป้ายกำกับที่จัดทำโดย @{0}
tr: @{0} tarafından sağlanan işaretleme hizmetini gör
vi: Xem dịch vụ gắn nhãn bởi @{0}

source: View this user's verifications
ca: Veure les verificacions d'aquest usuari
cy: Gweld dilysiadau'r defnyddiwr hwn
da: Se denne brugers verifikationer
de: Verifizierungen dieses Nutzers ansehen
eo: Vidi konfirmojn de ĉi tiu uzanto
es: Ver las verificaciones de este usuario
eu: Ikusi erabiltzaile honen egiaztapenak
fr: Voir les vérifications de ce compte
fy: Ferifikaasjes fan dizze account besjen
gd: Seall na dhearbh an cleachdaiche seo
hu: Felhasználó hitelesítéseinek megtekintése
ia: Vider le notificationes de usator
id: Lihat verifikasi pengguna ini
it: Vedi le verifiche di questo utente
ja: このユーザーの認証情報を表示
pt_br: Ver as verificações deste usuário
pt_pt: Ver as verificações deste utilizador
ro: Vizualizați verificările acestui utilizator
ru: Просмотреть верификации этого пользователя
sv: Visa den här användarens verifieringar
tr: Bu kullanıcının doğrulamalarını görüntüle
vi: Xem xác minh của người dùng này

source: View users who like this feed
ast: Ver a qué usuarios-yos prestó esti feed
ca: Veure els usuaris a qui els agrada aquest canal
cy: Gweld defnyddwyr sy'n hoffi'r ffrwd hon
da: Vis brugere, der likede dette feed
de: Nutzer ansehen, denen dieser Feed gefällt
el: Προβολή χρηστών που τους αρέσει αυτή η ροή
eo: Vidi uzantojn, kiuj ŝatis ĉi tiun fluon
es: Ver usuarios a los que les gusta este feed
eu: Ikusi feed hau gogoko duten erabiltzaileak
fr: Voir les comptes qui ont aimé ce fil d’actu
fy: Brûkers dy’t oer dizze feed meie besjen
gd: Seall an luchd-cleachdaidh as toil leotha an t-inbhir seo
hu: A hírfolyamot kedvelő felhasználók megtekintése
ia: Vider usatores qui apprecia iste canal
id: Lihat pengguna yang menyukai feed ini
it: Visualizza gli utenti a cui piace questo feed
ja: このフィードにいいねしたユーザーを見る
km: មើលអ្នកប្រើប្រាស់ដែលចូលចិត្តព័ត៌មាននេះ
nl: Bekijk gebruikers die deze feed leuk vinden
pl: Wyświetl osoby, które lubią ten kanał
pt_br: Ver usuários que curtiram este feed
pt_pt: Ver utilizadores que gostaram deste feed
ro: Vizualizați utilizatorii care apreciază acest flux
ru: Просмотр пользователей, которым понравилась эта лента
sv: Visa användare som gillar detta flöde
th: ดูผู้ใช้ที่ชอบฟีดนี้
tr: Bu akışı beğenen kullanıcıları görün
vi: Xem người dùng thích bảng tin này

source: View video
ca: Reprodueix el vídeo
cy: Gweld fideo
da: Se video
de: Video ansehen
eo: Vidi videaĵon
es: Ver el video
eu: Bideoa ikusi
fr: Voir la vidéo
fy: Fideo besjen
gd: Seall a’ video
hu: Videó megtekintése
ia: Vider video
id: Lihat video
it: Guarda video
ja: ビデオを表示
pl: Wyświetl filmik
pt_br: Ver vídeo
pt_pt: Ver vídeo
ro: Vizualizare videoclip
ru: Посмотреть видео
sv: Visa videoklipp
tr: Videoyu izle
vi: Xem video

source: View your blocked accounts
ast: Ver les cuentes que bloquiesti
ca: Veure els teus comptes bloquejats
cy: Gweld eich cyfrifon sydd wedi'u rhwystro
da: Vis blokerede konti
de: Sieh dir deine blockierten Accounts an
el: Προβολή των αποκλεισμένων λογαριασμών σας
eo: Vidi viajn blokitajn kontojn
es: Ver tus cuentas bloqueadas
eu: Ikusi zuk blokeatutako kontuak
fr: Consulter vos comptes bloqués
fy: Dyn blokkearre accounts besjen
gd: Seall na cunntasan a bhac thu
hu: Letiltott felhasználók megtekintése
ia: Visualisar tu contos blocate
id: Lihat daftar akun yang Anda blokir
it: Vedi i tuoi account bloccati
ja: ブロックしたアカウントを見る
km: មើលគណនីដែលអ្នកបានទប់ស្កាត់
nl: Je geblokkeerde accounts bekijken
pl: Wyświetl zablokowane konta
pt_br: Veja suas contas bloqueadas
pt_pt: Ver as contas que bloqueou
ro: Vizualizați conturile dvs. blocate
ru: Просмотрите заблокированные вами учётные записи
sv: Visa de konton du har blockerat
th: ดูบัญชีที่คุณบล็อก
tr: Engellediğiniz hesapları görün
vi: Xem tài khoản bạn đã chặn

source: View your default post interaction settings
ca: Veure la configuració de les interaccions per defecte a les teves publicacions
cy: Gweld eich gosodiadau rhyngweithio postiadau rhagosodedig
da: Se dine standardinteraktionsindstillinger
de: Sieh dir deine Standard-Einstellungen für die Post-Interaktion an
eo: Vidi viajn defaŭltajn interagajn agordojn de afiŝoj
es: Consulta tus ajustes de interacción con las publicaciones
eu: Ikusi post interakzio-ezarpen lehenetsiak
fr: Afficher vos paramètres d’interaction de post par défaut
fy: Dyn standert ynstellingen foar ynteraksje-berjochten besjen
gd: Seall na roghainnean bunaiteach agad airson eadar-ghabhail le puist
hu: Alapértelmezett kapcsolatbalépési beállítások megtekintése
ia: Vider tu parametros predefinite de interaction de publication
id: Lihat standar pengaturan interaksi untuk unggahan Anda
it: Vedi impostazioni predefinite per le interazioni
ja: 投稿への反応のデフォルト設定を表示
pl: Wyświetl domyślne ustawienia interakcji z wpisami
pt_br: Ver suas opções padrão de interação em postagens
pt_pt: Veja as suas definições padrão de interação
ro: Vedeți setările implicite de interacțiune cu postări
ru: Просмотр ваших настроек взаимодействия с постами по умолчанию
sv: Visa dina förvalda interaktionsinställningar för inlägg
tr: Varsayılan gönderi etkileşim ayarlarınızı görün
vi: Xem cài đặt tương tác mặc định cho bài đăng

source: View your feeds and explore more
ca: Veure els teus canals i descobreix-ne més
cy: Gweld eich ffrydiau ac archwilio mwy
da: Vis dine feeds og udforsk flere
de: Sieh dir deine Feeds an und entdecke mehr
el: Δείτε τις ροές σας και εξερευνήστε περισσότερα
eo: Vidi viajn fluojn kaj esplori pli
es: Ver tus feeds y explorar más
eu: Ikusi zure feedak eta arakatu gehiago
fr: Consultez vos fils d’actu et explorez-en plus
fy: Dyn feeds besjen en ûntdek mear
gd: Seall na h-inbhirean agad is rùraich barrachd
hu: Hírfolyamgyűjtemény megnyitása és további hírfolyamok felfedezése
ia: Vider tu canales e explorar plus
id: Lihat daftar feed Anda dan jelajahi lebih lanjut
it: Vedi i tuoi feed e scoprine degli altri
ja: フィードを表示し、さらにフィードを探す
km: មើលព័ត៌មានរបស់អ្នក និងស្វែងយល់បន្ថែម
nl: Bekijk je feeds en ontdek meer
pl: Wyświetl swoje kanały i odkryj więcej
pt_br: Veja seus feeds e explore mais
pt_pt: Veja os seus feeds e explore mais
ro: Vizualizați-vă fluxurile și explorați mai multe
ru: Просмотрите свои ленты и исследуйте больше
sv: Visa dina flöden och utforska mer
th: ดูฟีดของคุณและสำรวจเพิ่มเติม
tr: Akışlarınızı görün ve daha fazlasını keşfedin
vi: Xem bảng tin của bạn và khám phá thêm

source: View your moderation lists
ast: Ver les tos llistes de moderación
ca: Veure les teves llistes de moderació
cy: Gweld eich rhestrau cymedroli
da: Vis moderationslister
de: Sieh dir deine Moderationslisten an
el: Προβολή των λιστών εποπτείας σας
eo: Montru viajn kontrol-listojn
es: Ver tus listas de moderación
eu: Ikusi zure moderazio zerrendak
fr: Consulter vos listes de modération
fy: Dyn moderaasjelisten besjen
gd: Seall na liostaichean modarataireachd agad
hu: Moderálólisták megtekintése
ia: Vider tu listas de moderation
id: Lihat daftar moderasi Anda
it: Vedi le tue liste di moderazione
ja: モデレーションリストを見る
km: មើលបញ្ជីសម្របសម្រួលរបស់អ្នក
nl: Je moderatielijsten bekijken
pl: Wyświetl swoje listy moderacji
pt_br: Veja suas listas de moderação
pt_pt: Ver as suas listas de moderação
ro: Vizualizați listele dvs. de moderare
ru: Просмотр своего списка модерации
sv: Visa dina modereringslistor
th: ดูลิสต์การModeration ของคุณ
tr: Moderasyon listelerini görün
vi: Xem danh sách kiểm duyệt của bạn

source: View your muted accounts
ca: Veure els teus comptes silenciats
cy: Gweld eich cyfrifon wedi tewi
da: Vis dine skjulte konti
de: Sieh dir deine stummgeschalteten Accounts an
el: Προβολή των λογαριασμών που έχετε σε σίγαση
eo: Vidi viajn silentigitajn kontojn
es: Ver tus cuentas silenciadas
eu: Ikusi zuk mutututako kontuak
fr: Consulter vos comptes masqués
fy: Dyn negearre accounts besjen
gd: Seall na cunntasan a mhùch thu
hu: Elnémított fiókok megjelenítése
ia: Vider tu contos silentiate
id: Lihat daftar akun yang Anda bisukan
it: Vedi i tuoi account silenziati
ja: ミュートしたアカウントを見る
km: មើលគណនីដែលបានបិទរបស់អ្នក
nl: Je genegeerde accounts bekijken
pl: Wyświetl wyciszone konta
pt_br: Veja suas contas silenciadas
pt_pt: Ver as contas que silenciou
ro: Vizualizați conturile dvs. amuțite
ru: Просмотр отключённых учётных записей
sv: Visa de konton du har ignorerat
th: ดูบัญชีที่คุณปิดเสียง
tr: Sessize aldığınız hesapları görün
vi: Xem tài khoản bạn đã ẩn

source: View your verifications
ca: Veure les teves verificacions
cy: Gweld eich dilysiadau
da: Se dine verifikationer
de: Deine Verifizierungen ansehen
eo: Vidi viajn konfirmojn
es: Ver tus verificaciones
eu: Ikusi zure egiaztapenak
fr: Voir vos vérifications
fy: Dyn ferifikaasjes besjen
gd: Seall an dearbhadh a rinn thu
hu: Saját hitelesítések megtekintése
ia: Vider tu verificationes
id: Lihat verifikasi Anda
it: Vedi le tue verifiche
ja: あなたの認証情報を表示
pt_br: Ver suas verificações
pt_pt: Ver as suas verificações
ro: Vizualizați-vă verificările
ru: Просмотреть свои верификации
sv: Visa dina verifieringar
tr: Doğrulamalarınızı görüntüleyin
vi: Xem xác minh của bạn

source: Views full image
ca: Veure la imatge completa
cy: Yn gweld delwedd lawn
da: Viser hele billedet
de: Vollständiges Bild ansehen
eo: Montras la tutan bildon
es: Muestra la imagen a tamaño completo
eu: Irudi osoa ikusten du
fr: Affiche l’image complète
fy: Toant folsleine ôfbylding
gd: Seallaidh seo an dealbh slàn
hu: Teljes kép megtekintése
ia: Vide le imagine complete
id: Melihat gambar penuh
it: Vedi l'immagine completa
ja: 画像全体を表示
pl: Wyświetla całe zdjęcie
pt_br: Ver imagem completa
pt_pt: Mostra a imagem em tamanho completo
ro: Vizualizează imaginea completă
ru: Просмотр полного изображения
sv: Visar hela bilden
tr: Görseli tam boy gösterir
vi: Xem hình đầy đủ

source: Views video in immersive mode
ca: Veure el vídeo en el mode immersiu
cy: Yn gweld fideo yn y modd trochi
da: Viser videoen i fuldskærmstilstand
de: Zeigt Video im immersiven Modus
eo: Montras videaĵon plenekrane
es: Muestra el video en modo inmersivo
eu: Bideoa murgiltze moduan ikusten du
fr: Affiche la vidéo en mode immersif
fy: Toant fideo yn folslein skerm
gd: Seallaidh seo a’ video sa mhodh làn-tumaidh
hu: Videó vezérlőinek elrejtése
ia: Vide le video in modo immersive
id: Melihat video dalam mode imersif
it: Mostra video in modalità immersiva
ja: ビデオを没入モードで表示
pl: Wyświetla wideo w trybie immersyjnym
pt_br: Abre o vídeo no modo paisagem
pt_pt: Visualiza vídeo no modo imersivo
ro: Vizualizează videoclipul în modul imersiv
ru: Просмотр видео в режиме погружения
sv: Visar videoklipp i uppslukande läge
tr: Videoyu içine dalınan modda gösterir
vi: Xem video ở chế độ toàn màn hình

source: Violence
ca: Violència
cy: Trais
da: Vold
de: Gewalt
eo: Violento
eu: Indarkeria
gd: Ainneart
hu: Erőszak
it: Violenza
ja: 暴力行為（暴力）
pt_br: Violência
pt_pt: Violência
ro: Violență
sv: Våld
tr: Şiddet

source: Violent or threatening content
ca: Contingut violent o amenaçador
cy: Cynnwys treisiol neu fygythiol
da: Voldeligt eller truende indhold
de: Gewalttätige oder bedrohliche Inhalte
eu: Eduki bortitza edo mehatxagarria
fr: Contenu violent ou menaçant
gd: Ainneart no susbaint a tha na mhaoidheadh
hu: Erőszakos vagy fenyegető tartalom
it: Contenuto violento o minaccioso
ja: 暴力的または脅迫的なコンテンツ
pt_br: Conteúdo violento ou ameaçador
pt_pt: Conteúdo violento ou ameaçador
ro: Conținut violent sau amenințător
sv: Våldsamt eller hotfullt innehåll
tr: Şiddet veya tehditkâr içerik

source: Visit site
ca: Visita el lloc
cy: Mynd i'r wefan
da: Besøg website
de: Site besuchen
eo: Viziti retejon
es: Visitar el sitio
eu: Webgunea bisitatu
fr: Visiter le site
fy: Website besykje
gd: Tadhail air an làrach
hu: Honlap felkeresése
ia: Visitar sito
it: Visita sito
ja: サイトへアクセス
pt_br: Visitar site
pt_pt: Visitar site
ro: Vizitați site-ul
sv: Besök webbplats
tr: Siteyi ziyaret et

source: Visit your notification settings
ca: Ves a la configuració de les notificacions
cy: Ewch i'ch gosodiadau hysbysu
da: Besøg dine notifikationsindstillinger
de: Rufe deine Mitteilungseinstellungen auf
eo: Viziti viajn sciigajn agordojn
es: Entra a tus ajustes de notificación
eu: Bisitatu jakinarazpenen ezarpenak
fr: Visiter vos paramètres de notification
fy: Besjoch dyn meldingsynstellingen
gd: Tadhail air roghainnean nam brathan agad
hu: Értesítési beállítások megnyitása
ia: Visitar tu parametros de notification
it: Vedi le impostazioni di notifica
ja: 通知設定を開く
pt_br: Acessar suas configurações de notificação
pt_pt: Visitar as suas definições de notificações
ro: Vizitați setările de notificare
sv: Gå till dina notisinställningar
tr: Bildirim ayarlarınızı ziyaret edin

source: Volume
ca: Volum
cy: Sain
da: Lydstyrke
de: Lautstärke
eo: Laŭteco
es: Volumen
eu: Bolumena
fy: Folume
gd: Àirde na fuaime
hu: Hangerő
ia: Volumine
ja: 音量
km: កម្រិតសំឡេង
pl: Głośność
ro: Volum
ru: Громкость
sv: Ljudnivå
tr: Ses
vi: Ẩm lượng

source: Warn
ast: Alvertir
ca: Adverteix
cy: Rhybudd
da: Advar
de: Warnen
el: Προειδοποίηση
eo: Averti
es: Advertir
eu: Abisua
fr: Avertir
fy: Warskôgje
gd: Thoir rabhadh
hu: Figyelmeztetés
ia: Advertir
id: Peringatkan
it: Avvisa
ja: 警告
km: ព្រមាន
nb: Advar
nl: Waarschuwen
pl: Ostrzegaj
pt_br: Avisar
pt_pt: Avisar
ro: Avertizare
ru: Предупреждать
sv: Varna
th: เตือน
tr: Uyar
vi: Cảnh báo

source: Warn content
ca: Adverteix del contingut
cy: Rhybudd cynnwys
da: Advar om indhold
de: Inhaltswarnung anzeigen
el: Προειδοποίηση περιεχομένου
eo: Averti pri enhavo
es: Advertir contenido
eu: Edukia ohartarazi
fr: Avertir du contenu
fy: Warskôgje oer ynhâld
gd: Rabhadh ron t-susbaint
hu: Figyelmeztetés
ia: Advertir contento
id: Peringatkan konten
it: Mostra avviso
ja: コンテンツの警告
km: មាតិកាព្រមាន
nl: Waarschuwen over inhoud
pl: Ostrzegaj o zawartości
pt_br: Avisar
pt_pt: Avisar em conteúdo
ro: Avertizare conținut
ru: Предупреждать о содержимом
sv: Varna för innehåll
th: เตือนเนื้อหา
tr: İçeriği uyar
vi: Cảnh báo nội dung

source: Warn content and filter from feeds
ca: Adverteix del contingut i filtra-ho dels canals
cy: Rhybudd cynnwys a hidlydd o ffrydiau
da: Advar om indhold og filtrer fra feeds
de: Inhaltswarnung anzeigen und in Feeds ausblenden
el: Προειδοποίηση περιεχομένου και φιλτράρισμα από τις ροές
eo: Averti pri enhavo kaj elfiltri el fluoj
es: Advertir contenido y filtrar de los feeds
eu: Edukia ohartarazi eta iragazi feedetatik
fr: Avertir du contenu et filtrer des fils d’actu
fy: Warskôgje oer ynhâld en filterje út feeds
gd: Thoir rabhadh ron t-susbaint is criathraich às na h-inbhirean e
hu: Figyelmeztetés és kiszűrés a hírfolyamokból
ia: Advertir contento e filtrar desde canales
id: Peringatkan konten dan saring dari feed
it: Avvisa i contenuti e filtra dai feed
ja: コンテンツの警告とフィードからのフィルタリング
km: ព្រមានខ្លឹមសារ និងត្រងពីមតិព័ត៌មាន
nl: Waarschuwen over inhoud en filteren uit feeds
pl: Ostrzegaj o zawartości i odfiltruj z kanałów
pt_br: Avisar e filtrar dos feeds
pt_pt: Avisar em conteúdo e filtrar dos feeds
ro: Avertizați conținutul și filtrați din fluxuri
ru: Предупреждать о содержимом и фильтровать его из ленты
sv: Varna för innehåll och filtrera i flöden
th: เตือนเนื้อหาและกรองจากฟีด
tr: İçeriği uyar ve akışlarda filtrele
vi: Cảnh bảo nội dung và lọc từ bảng tin

source: Watch now
ca: Mira ara
cy: Gwyliwch nawr
da: Se nu
de: Jetzt ansehen
eo: Spekti nun
es: Ver
eu: Ikusi orain
fr: Regarder maintenant
fy: No besjen
gd: Coimhead an-dràsta
hu: Megtekintés most
ia: Spectar ora
id: Tonton sekarang
it: Guarda ora
ja: 今すぐ見る
pt_br: Assistir agora
pt_pt: Ver agora
ro: Vizionați acum
ru: Смотреть сейчас
sv: Titta nu
tr: Şimdi izle

source: We apply the highest privacy standards, and never share or sell your contact information.
ca: Apliquem els estàndards de privadesa més alts i mai compartim ni venem la teva informació de contacte.
cy: Rydym yn defnyddio'r safonau preifatrwydd uchaf, fyddwn ni byth yn rhannu na gwerthu eich manylion cysylltiadau.
da: Vi respekterer dit privatliv og vil aldrig dele eller sælge dine kontaktoplysninger.
de: Wir wenden die höchsten Datenschutzstandards an und geben deine Kontaktdaten niemals weiter oder verkaufen sie.
eu: Pribatutasun-estandar gorenak aplikatzen ditugu, eta ez dugu inoiz zure kontaktuen informazioa partekatzen edo saltzen.
fr: Nous respectons les plus hauts standards de vie privée, et vos contacts ne sont ni partagés ni revendus.
gd: Tha stannardan prìobhaideachd fìor-àrd againn is cha cho-roinn is cha reic sinn am fiosrachadh conaltraidh agad idir.
hu: Eleget teszünk a legszorosabb adatvédelmi előírásoknak, és soha sem osztjuk meg vagy adjuk el a személyes adataidat.
it: Applichiamo i più elevati standard relativi alla privacy e non condivideremo né venderemo mai i dati dei tuoi contatti.
ja: 当社は最高のプライバシー基準を適用し、お客様の連絡先情報を共有または販売することはありません。
pt_pt: Aplicamos os mais altos padrões de privacidade e nunca compartilhamos ou vendemos a sua informação de contacto.
ro: Aplicăm cele mai înalte standarde de confidențialitate și nu distribuim sau vindem niciodată informațiile dvs. de contact.
sv: Vi tillämpar de högsta standarderna för integritet och kommer aldrig att dela eller sälja din kontaktinformation.
tr: En üst düzey gizlilik standartlarını uyguluyoruz ve asla iletişim bilginizi paylaşmıyor ya da satmıyoruz.

source: We could not connect to the service that provides this custom feed. It may be temporarily unavailable and experiencing issues, or permanently unavailable.
ca: No ens hem pogut connectar al servei que proporciona aquest canal personalitzat. Pot ser que no estigui disponible temporalment i tingui problemes, o que no estigui disponible permanentment.
cy: Doedd dim modd i ni gysylltu â'r gwasanaeth sy'n darparu'r ffrwd gyfaddas hon. Gall fod nad yw ar gael dros dro ac yn profi anawsterau, neu nad yw ar gael yn barhaol.
da: Vi kunne ikke forbinde til den tjeneste, der udbyder dette tilpassede feed. Det kan være midlertidigt eller permanent utilgængeligt.
de: Wir konnten keine Verbindung zum Dienst herstellen, der diesen benutzerdefinierten Feed bereitstellt. Er ist möglicherweise vorübergehend nicht verfügbar oder dauerhaft offline.
eo: Ni ne eblis konekti al la sevo provizanta ĉi tiun propran fluon. Ĝi eble estas dumtempe nedisponebla kaj spertas problemojn, aŭ permanente nedisponebla.
eu: Ezin izan dugu pertsonalizatutako feed hau eskaintzen duen zerbitzura konektatu. Baliteke aldi baterako arazoa izatea edo betirako ez erabilgarri egotea.
fr: Nous ne pouvons pas nous connecter au service qui fournit ce fil d’actu personnalisé. Il rencontre peut-être des problèmes le rendant temporairement indisponible, ou est peut-être définitivement indisponible.
fy: Wy koene gjin ferbining meitsje mei de tsjinst dy’t de oanpaste feed leveret. It kin tydlik net beskikber wêze en problemen ûnderfine, of permanint net beskikber wêze.
gd: Cha b’ urrainn dhuinn do cheangal ris an t-seirbheis a sholaireas an t-inbhir gnàthaichte seo. Dh’fhaoidte nach eil e ri làimh an-dràsta fhèin air sgàth dhuilgheadasan no nach eil e ann tuilleadh.
hu: A hírfolyam szolgáltatójával történő kapcsolódás meghiúsult. Lehetséges, hogy átmenetileg nem elérhető vagy véglegesen megszűnt.
ia: Non ha essite possibile connecter nos al servicio que forni iste canal personalisate. Illo pote esser temporarimente indisponibile a causa de problemas, o permanentemente indisponibile.
it: Non è stato possibile collegarsi al servizio che fornisce questo feed personalizzato. Potrebbe essere temporaneamente non disponibile a causa di problemi, oppure non disponibile in modo permanente.
ja: このカスタムフィードを提供するサービスへ接続できませんでした。一時的に利用できなくなって問題が発生しているか、永久に利用できなくなっている可能性があります。
pt_br: Não foi possível conectar ao serviço que fornece este feed personalizado. Ele pode estar com problemas temporários ou permanentemente indisponível.
pt_pt: Não foi possível conectar com serviço que fornece este feed personalizado. Ele pode estar temporariamente indisponível e com problemas, ou permanentemente indisponível.
ro: Nu ne-am putut conecta la serviciul care oferă acest flux personalizat. Este posibil să fie temporar indisponibil și să întâmpine probleme sau să fie permanent indisponibil.
sv: Vi kunde inte ansluta till tjänsten som levererar det här anpassade flödet. Den kan vara tillfälligt otillgänglig eller ha problem, eller permanent otillgänglig.
tr: Bu özelleştirilmiş akışı sağlayan hizmete bağlanamadık. Geçici olarak erişilmez ve sorunlar yaşıyor ya da kalıcı olarak devre dışı kalmış olabilir.

source: We could not find this list. It was probably deleted.
ca: No hem pogut trobar aquesta llista. Probablement s'ha suprimit.
cy: Doedd dim modd i ni ganfod y rhestr hon. Bosib ei bod wedi'i dileu.
da: Vi kunne ikke finde denne liste. Den er sikkert blevet slettet.
de: Wir konnten diese Liste nicht finden. Sie wurde wahrscheinlich gelöscht.
eo: Ni ne eblis trovi ĉi tiun liston. Ĝi verŝajne estis forigita.
eu: Ezin izan dugu zerrenda hau aurkitu. Seguruenik ezabatu egin zen.
fr: Nous n’avons pas pu retrouver cette liste. Elle a sans doute été supprimée.
fy: Wy koene dizze list net fine. It is wierskynlik fuortsmiten.
gd: Cha d’fhuair sinn lorg air an liosta seo. Dh’fhaoidte gun deach a sguabadh às.
hu: A lista nem található. Lehetséges, hogy törölték.
ia: Non ha essite possibile trovar iste lista. Probabilemente illo ha essite delite.
it: Non è stato possibile trovare questa lista. Probabilmente è stata eliminata.
ja: このリストを見つけることができませんでした。おそらく削除されています。
pt_br: Não conseguimos encontrar esta lista. Provavelmente ela foi excluída.
pt_pt: Não conseguimos encontrar esta lista. Provavelmente foi eliminada.
ro: Nu am putut găsi această listă. Probabil că a fost ștearsă.
sv: Vi kunde inte hitta den här listan. Den har förmodligen raderats.
tr: Bu listeyi bulamadık. Muhtemelen silinmiş.
