Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Enter the code you received to change your password.
ast: Introduz el códigu que recibiesti pa camudar la contraseña.
el: Εισάγετε τον κωδικό που λάβατε για να αλλάξετε τον κωδικό πρόσβασης σας.
km: បញ្ចូលលេខកូដដែលអ្នកបានទទួលដើម្បីប្តូរពាក្យសម្ងាត់របស់អ្នក
nb: Skriv inn koden du mottok for å endre passordet ditt.
nl: Vul de code in die je hebt ontvangen voor het wijzigen van je wachtwoord.
th: ป้อนรหัสที่คุณได้รับเพื่อเปลี่ยนรหัสผ่าน

source: Enter your birth date
el: Εισάγετε την ημερομηνία γέννησης σας
km: បញ្ចូលថ្ងៃខែឆ្នាំកំណើតរបស់អ្នក
nb: Skriv inn fødselsdatoen din
nl: Vul je geboortedatum in
th: ใส่วันเกิดของคุณ

source: Enter your new email address below.
ast: Introduz abaxo la to direición de corréu nueva.
el: Εισάγετε τη νέα σας διεύθυνση email παρακάτω.
km: បញ្ចូលអាសយដ្ឋានអ៊ីមែលថ្មីរបស់អ្នកខាងក្រោម
nb: Skriv inn din nye e-postadresse nedenfor.
nl: Vul hieronder je nieuwe e-mailadres in
th: ใส่อีเมลใหม่ของคุณที่นี่

source: Error:
el: Σφάλμα:
km: កំហុស
nb: Feil:
nl: Fout:
th: ข้อผิดพลาด :

source: Everybody
ast: Tol mundu
el: Όλοι
km: ទាំងអស់គ្នា
nb: Alle
nl: Iedereen
th: ทุกคน

source: Excessive mentions or replies
ast: Menciones o rempuestes escesives
el: Υπερβολικές αναφορές ή απαντήσεις
km: ការលើកឡើង ឬការឆ្លើយតបច្រើនពេក
nl: Overmatig veel vermeldingen of antwoorden
th: เมนชั่นหรือตอบกลับที่เกินความจำเป็น

source: Excessive or unwanted messages
ast: Mensaxes escesivos o non deseaos
el: Υπερβολικά ή ανεπιθύμητα μηνύματα
km: សារហួសហេតុ ឬមិនចង់បាន
nl: Overmatige of ongewenste privéberichten
th: ข้อความที่เกินความจำเป็น

source: Exits image cropping process
el: Έξοδος από τη διαδικασία περικοπής εικόνας
km: ចាកចេញពីដំណើរការកាត់រូបភាព
nl: Verlaat proces voor bijsnijden van afbeeldingen
th: ออกจากกระบวนการครอบตัดรูปภาพ

source: Failed to create the list. Check your internet connection and try again.
ast: La creación de la llista falló. Comprueba la conexón a internet y volvi tentalo.
el: Απέτυχε η δημιουργία της λίστας. Ελέγξτε τη σύνδεση στο internet και δοκιμάστε ξανά.
km: បរាជ័យក្នុងការបង្កើតបញ្ជី។ ពិនិត្យការតភ្ជាប់អ៊ីនធឺណិតរបស់អ្នក ហើយព្យាយាមម្តងទៀត
nb: Oppretting av liste mislyktes. Sjekk internettforbindelsen din og prøv igjen.
nl: Het is niet gelukt om de lijst te maken. Controleer je internetverbinding en probeer het opnieuw.
th: ไม่สามารถสร้างลิสต์ได้ ตรวจสอบการเชื่อมต่ออินเทอร์เน็ตของคุณและลองอีกครั้ง

source: Failed to save notification preferences, please try again
ast: Nun se pudo guardar les preferencies de los avisos. Volvi tentalo
el: Απέτυχε η αποθήκευση προτιμήσεων ειδοποιήσεων, παρακαλώ δοκιμάστε ξανά
km: បរាជ័យក្នុងការរក្សាទុកចំណូលចិត្តការជូនដំណឹង សូមព្យាយាមម្តងទៀត
nl: Opslaan van meldingsvoorkeuren is mislukt, probeer het opnieuw
th: บันทึกการตั้งค่าการแจ้งเตือนล้มเหลว โปรดลองอีกครั้ง

# toast
source: Feedback sent!
el: Τα σχόλια στάλθηκαν!
km: បានផ្ញើមតិកែលម្អ!
nl: Feedback verzonden!

source: Feeds are custom algorithms that users build with a little coding expertise. <0/> for more information.
ast: Los feeds son algoritmos personalizaos que los usuarios creen con poco conocimientu de programación. <0/> pa consiguir más información.
el: Οι ροές είναι προσαρμοσμένοι αλγόριθμοι που δημιουργούν οι χρήστες μικρής προγραμματιστικής εμπειρίας. <0/> για περισσότερες πληροφορίες.
km: មតិព័ត៌មានគឺជាក្បួនដោះស្រាយផ្ទាល់ខ្លួនដែលអ្នកប្រើប្រាស់បង្កើតដោយមានជំនាញសរសេរកូដតិចតួច។ <0/> សម្រាប់ព័ត៌មានបន្ថែម
nb: Innmatinger er tilpassede algoritmer som brukere bygger med litt kunnskap om koding. <0/> for mer informasjon.
nl: Feeds zijn gepersonaliseerde algoritmen die gebruikers met een beetje programmeerkennis bouwen. <0/> voor meer informatie.
th: ฟีต คืออัลกอริทึ่มที่ผู้ใชสามารถสามารถเปลี่ยนแปลงโดยใช้ความชำนาญในการเขียนโค้ตได้ หากต้องการข้อมูลเพิ่มเติมสามารถถาม <0/> ได้เลย

source: Flexible
el: Ευέλικτο
km: អាចបត់បែនបាន
nb: Fleksibel
nl: Flexibel
th: ยืดหยุ่น

# action
source: Follow
ast: Siguir
el: Ακολουθήστε
km: តាម
nb: Følg
nl: Volgen
th: ติดตาม

source: Follow Back
ast: Siguir tamién
el: Κάντε follow back
km: តាមដានត្រឡប់វិញ
nl: Terugvolgen
th: ติดตามคุณกลับ

# action
source: Follow Back
ast: Siguir tamién
el: Κάντε follow back
km: តាមដានត្រឡប់វិញ
nl: Terugvolgen
th: ติดตามคุณกลับ

source: Frequently Posts Unwanted Content
ast: Publica conteníu non deseáu frecuentemente
el: Συχνά δημοσιεύει ανεπιθύμητο περιεχόμενο
km: បង្ហោះមាតិកាដែលមិនចង់បានញឹកញាប់
nl: Publiceert vaak ongewenste inhoud
th: โพสต์เนื้อหาที่ไม่ต้องการบ่อยครั้ง

source: Gallery
ast: Galería
el: Εικόνες
km: វិចិត្រសាល
nb: Galleri
nl: Galerij
th: แกลลอรี่

source: Glaring violations of law or terms of service
ast: Incumplimientos evidentes de la llei o de los términos del serviciu
el: Φανοφανείς παραβιάσεις του νόμου ή των όρων παροχής υπηρεσιών
km: ការបំពានច្បាប់ ឬលក្ខខណ្ឌប្រើប្រាស់ជាក់ស្តែង
nl: Duidelijke overtredingen van de wet of servicevoorwaarden
th: การละเมิดกฎหมายหรือข้อกำหนดในการให้บริการ

source: Harassment, trolling, or intolerance
ast: Acosu, troléu o intolerancia
el: Παρενοχλήσεις, τρολάρισμα ή μισαλλοδοξία
km: ការបៀតបៀន ការបោកប្រាស់ ឬការមិនអត់ឱន
nl: Pesterijen, trolling of intolerantie
th: การล่วงละเมิด การกลั่นแกล้ง หรือการไม่ยอมรับการอยู่ร่วมกันในสังคม

source: Hot replies first
ast: Les rempuestes más populares primero
km: ការឆ្លើយតបភ្លាមៗជាមុន
nl: Eerst warme antwoorden

source: Illegal and Urgent
ast: Illegal y urxente
el: Παράνομο και Επείγον
km: ខុសច្បាប់ និងបន្ទាន់
nl: Illegaal en dringend
th: ผิดกฏหมายและเร่งด่วน

source: Impersonation or false claims about identity or affiliation
ast: Suplantación d'identidá o afirmaciones falses tocante a la identidá o afiliación
el: Παραποίηση ή ψευδείς ισχυρισμοί σχετικά με την ταυτότητα ή τη σχέση
km: ការក្លែងបន្លំ ឬការអះអាងមិនពិតអំពីអត្តសញ្ញាណ ឬទំនាក់ទំនង
nl: Nabootsing van identiteit of valse beweringen over identiteit of affiliatie
th: การแอบอ้างหรือการกล่าวอ้างที่ผิดเกี่ยวกับตัวตนหรือความสัมพันธ์

source: Impersonation, misinformation, or false claims
ast: Suplantación d'identidá, desinformación o afirmaciones falses
el: Παραποίηση, παραπληροφόρηση ή ψευδείς ισχυρισμοί
km: ការក្លែងបន្លំ ព័ត៌មានមិនពិត ឬការអះអាងមិនពិត
nl: Nabootsing van identiteit, verkeerde informatie of valse beweringen
th: การแอบอ้าง, ข้อมูลที่ผิดพลาด, หรือการกล่าวอ้างที่ผิด

source: Inappropriate messages or explicit links
ast: Enllaces esplícitos o mensaxes que nun son afayadizos
el: Ανάρμοστα μηνύματα ή ακατάλληλοι σύνδεσμοι
km: សារមិនសមរម្យ ឬតំណច្បាស់លាស់
nl: Ongepaste privéberichten of expliciete links
th: ข้อความที่ไม่เหมาะสมหรือการเชื่อมโยงที่ชัดเจน

source: Invalid or unsupported post record
el: Μη έγκυρη ή μη υποστηριζόμενη εγγραφή ανάρτησης
km: កំណត់ត្រាប្រកាសមិនត្រឹមត្រូវ ឬមិនគាំទ្រ
nb: Ugyldig eller ikke-støttet innleggsoppføring
nl: Ongeldig of niet-ondersteund berichtrecord
th: ระเบียนโพสต์ไม่ถูกต้องหรือไม่รองรับ

source: Invite a Friend
el: Προσκαλέστε έναν φίλο
km: អញ្ជើញមិត្តម្នាក់
nb: Inviter en venn
nl: Een vriend uitnodigen
th: เชิญเพื่อน

source: Invite codes: {0} available
ast: Códigos d'invitación: {0} disponibles
el: Κωδικοί πρόσκλησης: {0} διαθέσιμοι
km: លេខកូដអញ្ជើញ៖ មាន {0}
nb: Invitasjonskoder: {0} tilgjengelig
nl: Uitnodigingscodes: {0} beschikbaar
th: โค้ดคำเชิญ : ใช้ได้ {0}

source: Invite codes: 1 available
ast: Códigos d'invitación: 1 disponible
el: Κωδικοί πρόσκλησης: 1 διαθέσιμος
km: លេខកូដអញ្ជើញ៖ មាន 1
nb: Invitasjonskoder: 1 tilgjengelig
nl: Uitnodigingscodes: 1 beschikbaar
th: โค้ดคำเชิญ : ใช้ได้ 1

source: Language selection
ast: Seleición de llingua
el: Επιλογή γλώσσας
km: ការជ្រើសរើសភាសា
nb: Språkvalg
nl: Taalkeuze
th: เลือกภาษา

source: learn more
ast: saber más
el: μαθετε περισσότερα
km: ស្វែងយល់បន្ថែម
nl: leer meer

source: Learn more about the moderation applied to this content.
ast: Saber más tocante a la moderación que s'aplicó a esti conteníu.
el: Μάθετε περισσότερα για τη διαχείριση που εφαρμόζεται σε αυτό το περιεχόμενο.
km: ស្វែងយល់បន្ថែមអំពីការសម្របសម្រួលដែលបានអនុវត្តចំពោះខ្លឹមសារនេះ
nl: Leer meer over de moderatie toegepast op deze inhoud.
th: เรียนรู้เพิ่มเติมเกี่ยวกับการตรวจสอบที่ใช้กับเนื้อหานี้

source: Leave them all unchecked to see any language.
ast: Nun actives nenguna pa veles toes.
el: Αφήστε τα όλα χωρίς επιλογή για να δείτε οποιαδήποτε γλώσσα.
km: ទុកពួកវាទាំងអស់ដោយមិនធីក ដើម្បីមើលភាសាណាមួយ
nb: La dem alle være umerket for å se hvilket som helst språk.
nl: Laat ze allemaal uitgeschakeld om elke taal te zien.
th: ออกจากการตรวจสอบตัวเลือกเพื่อดูทุกภาษาได้

source: List Avatar
ast: Avatar de la llista
el: Εικόνα λίστας
km: បញ្ជី Avatar
nb: Listebilde
nl: Lijstavatar
th: อวาตาร์ลิสต์

source: List Name
ast: Nome de la llista
el: Όνομα λίστας
km: បញ្ជីឈ្មោះ
nb: Listenavn
nl: Lijstnaam
th: ชื่อลิสต์

source: Mentioned users
ast: Usuarios mentaos
el: Αναφερόμενοι χρήστες
km: អ្នកប្រើប្រាស់ដែលបានលើកឡើង
nb: Nevnte brukere
nl: Vermelde gebruikers
th: ผู้ใช้ที่ถูกกล่าวถึง

source: Misleading Account
ast: Cuenta engañosa
el: Παραπλανητικός Λογαριασμός
km: គណនីបន្លំ
nl: Misleidend account
th: บัญชีที่ทำให้เข้าใจผิด

source: Misleading Post
ast: Publicación engañosa
el: Παραπλανητική Δημοσίευση
km: post បន្លំ
nl: Misleidend bericht
th: โพสต์ที่ทำให้เข้าใจผิด

source: More
ast: Más
el: Περισσότερα
km: ច្រើនទៀត
nl: Meer
th: เพิ่มเติม

source: Most-liked first
ast: Lo que más presta primero
el: Τα Πιο πολύ αγαπημένα πρώτα
km: ចូលចិត្តបំផុតមុនគេ
nl: Meest leuk gevonden eerst

source: Most-liked replies first
ast: Les rempuestes que más prestaron primero
el: Πιο πολύ αγαπημένες απαντήσεις πρώτα
km: ចម្លើយដែលចូលចិត្តបំផុតមុនគេ
nb: Mest likte svar først
nl: Meest leuk-gevonden antwoorden eerst
th: แสดงการตอบกลับที่ชอบมากที่สุดก่อน

source: My Birthday
ast: El mio aniversariu
el: Τα γενέθλιά μου
km: ខួបកំណើតរបស់ខ្ញុំ
nb: Min Bursdag
nl: Mijn verjaardag
th: วันเกิดของฉัน

source: Name is required
ast: El nome ye obligatoriu
el: Απαιτείται όνομα
km: ទាមទារឈ្មោះ
nb: Navn er påkrevd
nl: Naam is verplicht
th: ต้องมีชื่อ

source: Name or Description Violates Community Standards
ast: El nome o la descripción incumplen los estándares de la comunidá
el: Το όνομα ή η περιγραφή παραβιάζει τους κανόνες της κοινότητας
km: ឈ្មោះ ឬការពិពណ៌នាបំពានស្តង់ដារសហគមន៍
nl: Naam of omschrijving schendt gemeenschapsnormen
th: ชื่อหรือคำอธิบายได้ละเมิดมาตรฐานชุมชน

source: Need to change it?
ast: ¿Precises camudala?
el: Πρέπει να το αλλάξετε;
km: ត្រូវ​ការ​ផ្លាស់​ប្តូ​រ​វា​?
nl: Moet je het wijzigen?
th: ต้องการเปลี่ยนไหม?

source: Need to report a copyright violation?
ast: ¿Precises informar d'un incumplimientu de derechos d'autor?
el: Πρέπει να αναφέρετε μια παραβίαση πνευματικών δικαιωμάτων;
km: ត្រូវការរាយការណ៍អំពីការរំលោភសិទ្ធិអ្នកនិពន្ធ?
nl: Wil je een inbreuk op het auteursrecht melden?
th: ต้องการรายงานการละเมิดด้านลิขสิทธิ์ใช้ไหม?

source: Never lose access to your followers or data.
el: Μην χάσετε ποτέ την πρόσβαση στους ακόλουθούς σας ή στα δεδομένα σας.
km: កុំបាត់បង់សិទ្ធិចូលប្រើទៅកាន់អ្នកតាមដាន ឬទិន្នន័យរបស់អ្នក
nb: Mist aldri tilgangen til dine følgere eller data.
nl: Verlies nooit toegang tot je volgers of gegevens.
th: ไม่สูญเสียการเข้าถึงผู้ติดตามหรือข้อมูลของคุณ

source: New Moderation List
ast: Llista de moderación nueva
el: Νέα λίστα διαχείρισης
km: បញ្ជីសម្របសម្រួលថ្មី
nb: Ny modereringsliste
nl: Nieuwe moderatielijst
th: ตัวกรองใหม่

source: New Password
ast: Contraseña nueva
el: Νέος Κωδικός Πρόσβασης
km: ពាក្យសម្ងាត់ថ្មី
nb: Nytt passord
nl: Nieuw wachtwoord
th: รหัสผ่านใหม่

source: New User List
ast: Llista d'usuarios nueva
el: Νέα λίστα χρηστών
km: បញ្ជីអ្នកប្រើប្រាស់ថ្មី
nb: Ny brukerliste
nl: Nieuwe gebruikerslijst
th: ลิสต์บัญชีใหม่

source: No posts yet.
ast: Nun hai nenguna publicación.
el: Δεν υπάρχουν ακόμη δημοσιεύσεις.
km: មិនទាន់មានប្រកាសនៅឡើយទេ
nl: Nog geen berichten.
th: ยังไม่มีโพสต์

source: No results found for {query}
ast: Nun s'atopó nengún resultáu pa: {query}
el: Δεν βρέθηκαν αποτελέσματα για {query}
km: រកមិនឃើញលទ្ធផលសម្រាប់ {query}
nb: Ingen resultater for {query}
nl: Geen resultaten gevonden voor {query}
th: ไม่พบผลลัพธ์สำหรับ {query}

source: Notification filters
el: Φίλτρα ειδοποιήσεων
km: តម្រងការជូនដំណឹង
nl: Meldingsfilters
th: ตัวกรองการแจ้งเตือน

source: Notification Settings
ast: Configuración de los avisos
el: Ρυθμίσεις Ειδοποιήσεων
km: ការកំណត់ការជូនដំណឹង
nl: Meldinginstellingen
th: การตั้งค่าการแจ้งเตือน

source: Nudity or adult content not labeled as such
ast: Desnudos o conteníu p'adultos que nun s'etiquetó como tal
el: Γυμνότητα ή περιεχόμενο για ενήλικες που δεν έχει επισημανθεί ως τέτοιο
km: អាក្រាតកាយ ឬខ្លឹមសារសម្រាប់មនុស្សពេញវ័យមិនត្រូវបានដាក់ស្លាកបែបនេះទេ
nl: Bloot of inhoud voor volwassenen die niet als zodanig is gelabeld
th: การโป๊เปลือยหรือเนื้อหาผู้ใหญ่ที่ไม่ระบุไว้

source: Oh no! Something went wrong.
ast: ¡Meca! Prodúxose dalgún error.
el: Ωχ όχι! Κάτι πήγε στραβά.
km: អូទេ! មានអ្វីមួយខុសប្រក្រតី
nb: Å nei! Noe gikk galt.
nl: O nee! Er is iets misgegaan.
th: ไม่น้าา~! เกิดข้อผิดพลาดขึ้น

source: Only contains letters, numbers, and hyphens
ast: Contién namás lletres, númberos y guiones
el: Περιέχει μόνο γράμματα, αριθμούς και παύλες
km: មាន​តែ​អក្សរ លេខ និង​សហសញ្ញា
nl: Bevat alleen letters, cijfers en koppeltekens
th: อนุญาตใช้ตัวอักษร ตัวเลข และเครื่องหมายขีดกลางเท่านั้น

source: Open
ast: Abiertu
el: Άνοιγμα
km: បើក
nb: Åpent
nl: Openen
th: เปิด

source: Opens {numItems} options
ast: Abre {numItems} opciones
el: Ανοίγει {numItems} επιλογές
km: បើកជម្រើស {numItems}
nb: Åpner {numItems} alternativer
nl: Opent {numItems} opties
th: เปิดการตั้งค่า {numItems}

source: Opens a dialog to choose who can reply to this thread
ast: Abre un diálogu pa escoyer quién pue responder a esti filu
el: Ανοίγει ένα παράθυρο διαλόγου για να επιλέξετε ποιος μπορεί να απαντήσει σε αυτό το νήμα
km: បើកប្រអប់មួយដើម្បីជ្រើសរើសអ្នកដែលអាចឆ្លើយតបទៅខ្សែនេះ
nl: Opent een dialoogvenster om te bepalen wie op dit gesprek mag reageren
th: เปิดข้อความเพื่อเลือกว่าใครสามารถตอบกลับเธรตนี้ได้

source: Opens device photo gallery
ast: Abre la galería de semeyes del preséu
el: Ανοίγει τη συλλογή φωτογραφιών της συσκευής
km: បើកវិចិត្រសាលរូបភាពឧបករណ៍
nb: Åpner enhetens bildegalleri
nl: Opent fotogalerij van apparaat
th: เปิดรูปแกลลอรี่ในอุปกรณ์

source: Opens list of invite codes
ast: Abre la llista de códigos d'invitación
el: Ανοίγει τη λίστα με τους κωδικούς πρόσκλησης
km: បើកបញ្ជីលេខកូដអញ្ជើញ
nb: Åpner liste med invitasjonskoder
nl: Opent lijst met uitnodigingscodes
th: เปิดลิสต์ของโค้ดเชิญ

source: Opens the linked website
ast: Abre'l sitiu web enllaciáu
el: Ανοίγει τον συνδεδεμένο ιστότοπο
km: បើកគេហទំព័រដែលបានភ្ជាប់
nl: Opent de gelinkte website
th: เปิดเว็บไซต์ที่เชื่อมโยง

source: Opens video picker
ast: Abre'l selector de vídeos
el: Ανοίγει την επιλογή βίντεο
km: បើកកម្មវិធីជ្រើសរើសវីដេអូ
nl: Opent videokiezer
th: เปิดคลิปวีดีโอที่เลือด

source: Optionally provide additional information below:
ast: Opcionalmente, forni más información abaxo:
el: Προαιρετικά, δώστε παρακάτω περισσότερες πληροφορίες:
km: ជាជម្រើសផ្តល់ព័ត៌មានបន្ថែមខាងក្រោម៖
nl: Vul optioneel hieronder aanvullende informatie in:
th: สามารถให้ข้อมูลเพิ่มเติมด้านล่างนี้ได้ :

source: Or combine these options:
ast: O combina con estes opciones:
el: Ή συνδυάστε αυτές τις επιλογές:
km: ឬផ្សំជម្រើសទាំងនេះ៖
nb: Eller kombiner disse alternativene:
nl: Of combineer deze opties:
th: หรือรวมตัวเลือกนี้ :

source: Other...
ast: Otra llingua…
el: Άλλα...
km: ផ្សេងៗ...
nb: Annet...
nl: Anders...
th: อื่น ๆ...

source: Password Changed
ast: La contraseña camudó
el: Κωδικός πρόσβασης Αλλαγμένος
km: បានផ្លាស់ប្តូរពាក្យសម្ងាត់
nl: Wachtwoord gewijzigd
th: รหัสผ่านถูกเปลี่ยน

source: Please Verify Your Email
el: Παρακαλώ Επιβεβαιώστε το Email Σας
km: សូមផ្ទៀងផ្ទាត់អ៊ីមែលរបស់អ្នក
nb: Vennligst verifiser e-posten din
nl: Verifieer je e-mailadres
th: กรุณายืนยันอีเมลของคุณ

source: Post by {0}
el: Δημοσίευση από {0}
km: Post ដោយ {0}
nb: Innlegg av {0}
nl: Bericht door {0}
th: โพสต์โดย {0}

source: Post hidden
el: Η δημοσίευση κρύφτηκε
nb: Innlegg skjult
nl: Bericht verborgen
th: โพสต์ถูกซ่อนแล้ว

source: Post language
ast: Llingua de la publicación
el: Γλώσσα δημοσίευσης
nb: Innleggsspråk
nl: Taal van het bericht
th: โพสต์ด้วยภาษา

source: Post Languages
ast: Llingües de la publicación
el: Γλώσσες Δημοσιεύσεων
km: ភាសា post
nb: Innleggsspråk
nl: Talen van het bericht
th: โพสต์ด้วยภาษา

source: Potentially Misleading Link
ast: Enllaz potencialmente engañosu
el: Πιθανώς παραπλανητικός σύνδεσμος
km: តំណភ្ជាប់ដែលអាចយល់ច្រឡំ
nb: Potensielt villedende lenke
nl: Mogelijk misleidende link
th: ลิงก์ที่อาจทำให้เข้าใจผิด

# toast
source: Preference saved
el: Προτίμηση αποθηκευμένη
km: បានរក្សាទុកចំណូលចិត្ត
nl: Voorkeur opgeslagen
th: บันทึกการตั้งค่าเรียบร้อย

source: Prioritize your Follows
el: Προτεραιότητα σε όσους λογαριασμούς ακολουθείτε
km: ផ្តល់អាទិភាពដល់ការតាមដានរបស់អ្នក
nl: Prioriteit aan je volgers geven

source: Priority notifications
ast: Avisos prioritarios
el: Προτεραιότητες ειδοποιήσεων
km: ការជូនដំណឹងជាអាទិភាព
nl: Prioriteitsmeldingen
th: จัดลำดับความสำคัญการแจ้งเตือน

source: Public
ast: Públicu
el: Δημόσιο
km: សាធារណៈ
nb: Offentlig
nl: Openbaar
th: สาธารณะ

source: Quote settings
ast: Configuración de les cites
el: Ρυθμίσεις παραθέσεων
km: កំណត់ Quote
nl: Citaatinstellingen
th: การตั้งค่าการโควท

source: Random (aka "Poster's Roulette")
ast: Aleatories (como la ruleta d'un casinu)
el: Τυχαίο (aka “Poster’s Roulette”)
km: ចៃដន្យ (ហៅកាត់ថា "រ៉ូឡែតរបស់ផ្ទាំងរូបភាព")
nb: Tilfeldig
nl: Willekeurig (ook bekend als "Berichtenroulette")
th: สุ่ม (หรือ "Poster's Roulette")

source: Reason:
ast: Motivu:
el: Λόγος:
km: ហេតុផល៖
nl: Reden:
th: เหตุผล:

source: Remove quote
el: Αφαίρεση παράθεσης
km: លុប quote
nl: Citaat verwijderen
th: ลบโควท

source: Removed from my feeds
ast: Quitóse de los mios feeds
el: Αφαιρέθηκε από τις ροές μου
km: បានលុបចេញពីព័ត៌មានរបស់ខ្ញុំ
nb: Fjernet fra mine feeds
nl: Verwijderd uit mijn feeds
th: ลบจากฟิตของฉัน

source: Removes quoted post
el: Αφαιρεί την παρατεθειμένη δημοσίευση
km: លុប quoted post
nl: Verwijdert citaatbericht
th: ลบโพสต์ของโควท

source: Reply settings
ast: Configuración de les rempuestes
el: Ρυθμίσεις απαντήσεων
km: ឆ្លើយតបការកំណត់
nl: Reactie-instellingen
th: การตั้งค่าการตอบกลับ

# description
source: Reply to <0><1/></0>
ast: En rempuesta a <0><1/></0>
el: Απάντηση σε <0><1/></0>
km: ឆ្លើយតបទៅ <0><1/></0>
nl: Reactie op <0><1/></0>
th: ตอบกลับไปยัง <0><1/></0>

# description
source: Reply to a blocked post
el: Απάντηση σε μια μπλοκαρισμένη δημοσίευση
km: ឆ្លើយតបទៅនឹងការបង្ហោះដែលត្រូវបានរារាំង
nl: Reageer op een geblokkeerd bericht
th: ตอบกลับไปยังโพสต์ที่ถูกบล็อก

# description
source: Reply to a post
el: Απάντηση σε μια δημοσίευση
km: ឆ្លើយតបទៅនឹង post
nl: Reageer op een bericht
th: ตอบกลับไปยังโพสต์

# description
source: Reply to you
ast: Respondióte
el: Απάντηση σε εσάς
km: ឆ្លើយតបទៅអ្នក
nl: Reactie op jou
th: ตอบกลับคุณ

source: Report this content
ast: Informe d'esti conteníu
el: Αναφορά αυτού του περιεχομένου
km: រាយការណ៍អំពីខ្លឹមសារនេះ
nl: Deze inhoud melden
th: รายงานเนื้อหานี้

source: Repost
ast: Republicar
el: Αναδημοσίευση
km: បង្ហោះឡើងវិញ
nb: Republiser
nl: Herplaatsen
th: รีโพสต์

source: Reposted by {0}
ast: {0} republicó
el: Αναδημοσίευση από {0}
km: បង្ហោះឡើងវិញដោយ {0}
nb: Republisert av {0}
nl: Herplaatst door {0}
th: รีโพสต์โดย {0}

source: Reposted by <0><1/></0>
ast: <0><1/></0> republicó
el: Αναδημοσίευση από <0><1/></0>
km: បង្ហោះឡើងវិញដោយ <0><1/></0>
nl: Herplaatst door <0><1/></0>
th: รีโพสต์โดย <0><1/></0>

source: Request Code
ast: Solicitar un códigu
el: Αίτηση κώδικα
km: ស្នើសុំលេខកូដ
nb: Forespør kode
nl: Code aanvragen
th: ขอรหัส

source: Reset Code
el: Επαναφορά Κωδικού
km: កំណត់លេខកូដឡើងវិញ
nb: Tilbakestillingskode
nl: Code opnieuw instellen
th: รีเซ็ตรหัส

source: Save birthday
el: Αποθήκευση ημερομηνίας γέννησης
km: រក្សាទុកថ្ងៃកំណើត
nl: Verjaardag opslaan
th: บันทึกวันเกิด

source: Save Changes
ast: Guardar los cambeos
el: Αποθήκευση αλλαγών
km: រក្សាទុកការផ្លាស់ប្តូរ
nb: Lagre endringer
nl: Wijzigingen opslaan
th: บันทึกการเปลี่ยนแปลง

source: Save image crop
el: Αποθήκευση περικοπής εικόνας
km: រក្សាទុកការច្រឹបរូបភាព
nb: Lagre bildeutsnitt
nl: Bijgesneden afbeelding opslaan
th: บันทึกการครอปรูปภาพ

source: Saves any changes to your profile
el: Αποθηκεύει τυχόν αλλαγές στο προφίλ σας
km: រក្សាទុកការផ្លាស់ប្តូរណាមួយចំពោះកម្រងព័ត៌មានរបស់អ្នក
nb: Lagrer eventuelle endringer i profilen din
nl: Alle wijzigingen van je profiel opslaan
th: บันทึกการเปลี่ยนแปลงโปรไฟล์ของคุณ

source: Saves image crop settings
el: Αποθηκεύει τις ρυθμίσεις περικοπής εικόνας
km: រក្សាទុកការកំណត់ការច្រឹបរូបភាព
nl: Slaat instellingen voor bijsnijden van afbeeldingen op
th: บันทึกการครอปรูปภาพ

source: Security Step Required
el: Απαιτείται ένα βήμα ασφαλείας
km: ជំហានសុវត្ថិភាពចាំបាច់
nb: Sikkerhetstiltak påkrevd
nl: Beveiligingsstap vereist
th: ต้องการขั้นตอนด้านความปลอดภัย

source: Select moderator
el: Επιλογή διαχειριστή
km: ជ្រើសរើសអ្នកសម្របសម្រួល
nl: Selecteer moderator
th: เลือกผู้ดูแลระบบ

source: Select the moderation service(s) to report to
ast: Seleiciona los servicios de moderación a los que quies informar
el: Επιλέξτε την/τις υπηρεσία/ες διαχείρισης στις οποίες θα καταγγείλετε
km: ជ្រើសរើសសេវាកម្មសម្របសម្រួលដើម្បីរាយការណ៍ទៅ
nl: Selecteer de moderatieservice(s) waaraan je wilt melden
th: เลือกบริการผู้ดูแลระบบเพื่อรายงาน

source: Select video
el: Επιλογή βίντεο
km: ជ្រើសរើសវីដេអូ
nl: Video selecteren
th: เลือกวีดีโอ

source: Send confirmation email
el: Αποστολή email επιβεβαίωσης
km: ផ្ញើអ៊ីមែលបញ្ជាក់
nl: Bevestigingsmail verzenden
th: ส่งการยืนยันผ่านอีเมล

source: Send report
ast: Unviar l'informe
el: Αποστολή καταγγελίας
km: ផ្ញើរបាយការណ៍
nl: Melding verzenden
th: ส่งรายงาน

source: Send report to {0}
el: Αποστολή καταγγελίας σε {0}
km: ផ្ញើរបាយការណ៍ទៅ {0}
nl: Melding verzenden naar {0}
th: ส่งรายงานให้ {0}

source: Set birthdate
el: Ορισμός ημερομηνίας γέννησης
km: កំណត់ថ្ងៃខែឆ្នាំកំណើត
nl: Geboortedatum instellen
th: ตั้งเดือนเกิด

source: Share Link
el: Κοινή χρήση συνδέσμου
km: ចែករំលែកតំណ
nl: Link delen
th: แชร์ลิงก์

source: Shares the linked website
ast: Comparte'l sitiu web enllaciáu
el: Κοινή χρήση της συνδεδεμένης ιστοσελίδας
km: ចែករំលែកគេហទំព័រដែលបានភ្ជាប់
nl: Deelt de gelinkte website
th: แชร์เว็บไซต์ที่เชื่อมโยง

source: Show hidden replies
ast: Amosar les rempuestes escondíes
el: Εμφάνιση κρυφών απαντήσεων
km: បង្ហាញការឆ្លើយតបដែលលាក់
nl: Verborgen reacties tonen
th: แสดงคำตอบที่ซ่อนอยู่

source: Show muted replies
el: Εμφάνιση απαντήσεων σε σίγαση
km: បង្ហាញការឆ្លើយតបដែលបានបិទ
nl: Genegeerde reacties tonen
th: แสดงคำตอบที่เงียบไว้

source: Show replies by people you follow before all other replies
el: Εμφάνιση απαντήσεων από άτομα που ακολουθείτε πριν από όλες τις άλλες απαντήσεις
km: បង្ហាញការឆ្លើយតបដោយមនុស្សដែលអ្នកតាមដាន មុនពេលការឆ្លើយតបផ្សេងទៀតទាំងអស់
nl: Antwoorden van mensen die je volgt weergeven vóór alle andere antwoorden

source: Skip this flow
el: Παράλειψη αυτής της ροής
km: រំលងជំហ៊ាននេះ
nb: Hopp over denne flyten
nl: Deze flow overslaan
th: ข้ามขั้นตอนนี้

source: Spam; excessive mentions or replies
el: Spam; υπερβολικές αναφορές ή απαντήσεις
km: សារឥតបានការ; ការលើកឡើង ឬការឆ្លើយតបច្រើនពេក
nl: Spam; overmatig veel vermeldingen of reacties
th: สแปม; การกล่าวถึงหรือการตอบกลับที่มากเกินไป

source: Terms used violate community standards
ast: Los terminos usaos incumplen los estándares de la comunidá
el: Οι όροι που χρησιμοποιούνται παραβιάζουν τους κανόνες της κοινότητας
km: លក្ខខណ្ឌប្រើប្រាស់បំពានស្តង់ដារសហគមន៍
nl: De gebruikte termen schenden gemeenschapsnormen
th: คำที่ใช้ละเมิดมาตรฐานชุมชน
