Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: {0, plural, one {# unread item} other {# unread items}}
ca: {0, plural, one {# element sense llegir} other {# elements sense llegir}}
cy: {0, plural, one {# eitem heb ei ddarllen} other {# eitem heb ei ddarllen}}
da: {0, plural, one {# ulæst besked} other {# ulæste beskeder}}
de: {0, plural, one {# ungelesenes Element} other {# ungelesene Elemente}}
eo: {0, plural, one {# nelegita elemento} other {# nelegitaj elementoj}}
es: {0, plural, one {# elemento sin leer} other {# elementos sin leer}}
eu: {0, plural, one {Elementu bat} other {# elementu}} irakurri gabe
fr: {0, plural, one {# élément non lu} other {# éléments non lus}}
fy: {0, plural, one {# net-lêzen item} other {# net-lêzen items}}
gd: {0, plural, one {# nì gun leughadh} two {# nì gun leughadh} few {# nithean gun leughadh} other {# nì gun leughadh}}
hu: {0, plural, one {# olvasatlan} other {# olvasatlan}}
ia: {0, plural, one {# elemento non legite} other {# elementos non legite}}
id: {0, plural, other {# item belum dibaca}}
it: {0, plural, one {# elemento non letto} other {# elementi non letti}}
ja: {0, plural, other {#件の未読}}
nl: {0, plural, one {# ongelezen item} other {# ongelezen items}}
pt_br: {0, plural, one {# item não lido} other {# itens não lidos}}
pt_pt: {0, plural, one {# item não lido} other {# itens não lidos}}
ro: {0, plural, one {Un element necitit} few {# elemente necitite} other {# de elemente necitite}}
ru: {0, plural, one {# непрочитанный элемент} other {# непрочитанных элементов}}
sv: {0, plural, one {# oläst notis} other {# olästa notiser}}
tr: {0, plural, other {# okunmamış öğe}}
vi: {0, plural, other {# mục chưa đọc}}

source: {0, plural, one {#mo} other {#mo}}
ca: {0, plural, one {# mes} other {# mesos}}
cy: {0, plural, one {#mis} other {#mis}}
da: {0, plural, one {#md} other {#mdr}}
es: {0, plural, one {# mes} other {# meses}}
eu: {0, plural, other {# hilabete}}
fr: {0, plural, one {# mois} other {# mois}}
gd: {0, plural, one {# mhìos} two {# mhìos} few {# mìosan} other {# mìos}}
hu: {0, plural, one {# hónapja} other {# hónapja}}
ia: {0, plural, one {#me} other {#me}}
id: {0, plural, other {# bln}}
it: {0, plural, one {# mese} other {# mesi}}
ja: {0, plural, other {#ヶ月}}
nl: {0, plural, one {#ma} other {#ma}}
pt_br: {0, plural, one {#me} other {#me}}
pt_pt: {0, plural, one {#me} other {#me}}
ro: {0, plural, one {o lună} few {# luni} other {# de luni}}
ru: {0, plural, one {# месяц} few {# месяца} other {# месяцев}}
sv: {0, plural, one {# mån} other {# mån}}
tr: {0, plural, other {#a}}
vi: {0, plural, other {# tháng}}

source: {0, plural, one {follower} other {followers}}
ast: {0, plural, one {siguidor} other {siguidores}}
ca: {0, plural, one {seguidor} other {seguidors}}
cy: {0, plural, one {dilynwr} other {dilynwr}}
da: {0, plural, one {følger} other {følgere}}
de: {0, plural, one {Follower} other {Follower}}
el: {0, plural, one {ακόλουθος} other {ακόλουθοι}}
eo: {0, plural, one {sekvanto} other {sekvantoj}}
es: {0, plural, one {seguidor} other {seguidores}}
eu: {0, plural, one {jarraitzaile} other {jarraitzaile}}
fr: {0, plural, one {abonné·e} other {abonné·e·s}}
fy: {0, plural, one {folger} other {folgers}}
gd: {0, plural, one {gam leantainn} two {gam leantainn} few {gam leantainn} other {gam leantainn}}
hu: {0, plural, one {követő} other {követő}}
ia: {0, plural, one {sequitor} other {sequitores}}
id: {0, plural, other {pengikut}}
it: {0, plural, one {follower} other {follower}}
ja: {0, plural, other {フォロワー}}
km: {0, plural, one {អ្នកតាម} other {អ្នកតាម}}
nl: {0, plural, one {volger} other {volgers}}
pl: {0, plural, one {obserwujący} other {obserwujących}}
pt_br: {0, plural, one {seguidor} other {seguidores}}
pt_pt: {0, plural, one {seguidor} other {seguidores}}
ro: {0, plural, one {urmăritor} few {urmăritori} other {de urmăritori}}
ru: {0, plural, one {подписчик} few {подписчика} other {подписчиков}}
sv: {0, plural, one {följare} other {följare}}
tr: {0, plural, other {takipçi}}
vi: {0, plural, other {người theo dõi}}

source: {0, plural, one {following} other {following}}
ca: {0, plural, one {seguint} other {seguint}}
cy: {0, plural, one {yn dilyn} other {yn dilyn}}
da: {0, plural, one {følger} other {følger}}
de: {0, plural, one {Folge ich} other {Folge ich}}
el: {0, plural, one {ακολουθεί} other {ακολουθούν}}
eo: {0, plural, one {sekvata} other {sekvataj}}
es: {0, plural, one {siguiendo} other {siguiendo}}
eu: {0, plural, one {jarraitzen} other {jarraitzen}}
fr: {0, plural, one {abonnement} other {abonnements}}
fy: {0, plural, one {folgjend} other {folgjend}}
gd: {0, plural, one {A’ leantainn #} two {A’ leantainn #} few {A’ leantainn #} other {A’ leantainn #}}
hu: {0, plural, one {követett} other {követett}}
ia: {0, plural, one {sequito} other {sequitos}}
id: {0, plural, other {mengikuti}}
it: {0, plural, one {seguito} other {seguiti}}
ja: {0, plural, other {フォロー中}}
km: {0, plural, one {អ្នកកំពុងតាម} other {អ្នកកំពុងតាម}}
nl: {0, plural, one {volgend} other {volgend}}
pl: {0, plural, one {obserwowany} other {obserwowanych}}
pt_br: {0, plural, one {seguindo} other {seguindo}}
pt_pt: {0, plural, one {a seguir} other {a seguir}}
ro: {0, plural, one {urmărit} few {urmăriți} other {de urmăriți}}
ru: {0, plural, one {подписка} few {подписки} other {подписок}}
sv: {0, plural, one {följd} other {följda}}
tr: {0, plural, other {takip edilen}}
vi: {0, plural, other {đang theo dõi}}

source: {0, plural, one {like} other {likes}}
ast: {0, plural, one {préstame} other {préstames}}
ca: {0, plural, one {m'agrada} other {m'agrades}}
cy: {0, plural, one {hoffi} other {hoffi}}
de: {0, plural, one {Gefällt mir} other {Gefällt mir}}
el: {0, plural, one {Μου αρέσει} other {Μου αρέσει}}
eo: {0, plural, one {ŝato} other {ŝatoj}}
es: {0, plural, one {me gusta} other {me gusta}}
eu: {0, plural, one {gogoko} other {gogoko}}
fr: {0, plural, one {a aimé} other {ont aimé}}
fy: {0, plural, one {mei-’k-wol-oer} other {mei-’k-wol-oers}}
gd: {0, plural, one {’s toil le # seo} two {’s toil le # seo} few {’s toil le # seo} other {’s toil le # seo}}
hu: {0, plural, one {kedvelés} other {kedvelés}}
ia: {0, plural, one {appreciation} other {appreciationes}}
id: {0, plural, other {suka}}
it: {0, plural, one {mi piace} other {mi piace}}
ja: {0, plural, other {いいね}}
nl: {0, plural, one {vind-ik-leuk} other {vind-ik-leuks}}
pl: {0, plural, one {polubienie} few {polubienia} other {polubień}}
pt_br: {0, plural, one {curtida} other {curtidas}}
pt_pt: {0, plural, one {gosto} other {gostos}}
ro: {0, plural, one {apreciere} few {aprecieri} other {de aprecieri}}
ru: {0, plural, one {лайк} few {лайка} other {лайков}}
sv: {0, plural, one {gillamarkering} other {gillamarkeringar}}
tr: {0, plural, other {beğeni}}
vi: {0, plural, other {lượt thích}}

source: {0, plural, one {post} other {posts}}
ast: {0, plural, one {publicación} other {publicaciones}}
ca: {0, plural, one {publicació} other {publicacions}}
cy: {0, plural, one {postiad} other {postiad}}
da: {0, plural, one {opslag} other {opslag}}
el: {0, plural, one {ανάρτηση} other {αναρτήσεις}}
eo: {0, plural, one {afiŝo} other {afiŝoj}}
es: {0, plural, one {publicación} other {publicaciones}}
eu: {0, plural, one {post} other {post}}
fy: {0, plural, one {berjocht} other {berjochten}}
gd: {0, plural, one {phost} two {phost} few {puist} other {post}}
hu: {0, plural, one {bejegyzés} other {bejegyzés}}
ia: {0, plural, one {publication} other {publicationes}}
id: {0, plural, other {postingan}}
it: {0, plural, one {post} other {post}}
ja: {0, plural, other {投稿}}
nl: {0, plural, one {bericht} other {berichten}}
pl: {0, plural, one {wpis} few {wpisy} other {wpisów}}
pt_br: {0, plural, one {postagem} other {postagens}}
pt_pt: {0, plural, one {publicação} other {publicações}}
ro: {0, plural, one {postare} few {postări} other {de postări}}
ru: {0, plural, one {пост} few {поста} other {постов}}
sv: {0, plural, one {inlägg} other {inlägg}}
tr: {0, plural, other {gönderi}}
vi: {0, plural, other {bài đăng}}

source: {0, plural, one {quote} other {quotes}}
ast: {0, plural, one {cita} other {cites}}
ca: {0, plural, one {citació} other {citacions}}
cy: {0, plural, one {dyfyniad} other {dyfyniad}}
da: {0, plural, one {citat} other {citater}}
de: {0, plural, one {Zitat} other {Zitate}}
el: {0, plural, one {πάραθεση} other {παραθέσεις}}
eo: {0, plural, one {citaĵo} other {citaĵoj}}
es: {0, plural, one {cita} other {citas}}
eu: {0, plural, one {aipamen} other {aipamen}}
fr: {0, plural, one {citation} other {citations}}
fy: {0, plural, one {sitaat} other {sitaten}}
gd: {0, plural, one {luaidh} two {luaidh} few {luaidhean} other {luaidh}}
hu: {0, plural, one {idézés} other {idézés}}
ia: {0, plural, one {citation} other {citationes}}
id: {0, plural, other {kutipan}}
it: {0, plural, one {citazione} other {citazioni}}
ja: {0, plural, other {引用}}
nl: {0, plural, one {citaat} other {citaten}}
pl: {0, plural, one {cytat} few {cytaty} other {cytatów}}
pt_br: {0, plural, one {citação} other {citações}}
pt_pt: {0, plural, one {citação} other {citações}}
ro: {0, plural, one {citat} few {citate} other {de citate}}
ru: {0, plural, one {цитирование} few {цитирования} other {цитирований}}
sv: {0, plural, one {citat} other {citat}}
tr: {0, plural, other {alıntı}}
vi: {0, plural, other {trích dẫn}}

source: {0, plural, one {repost} other {reposts}}
ast: {0, plural, one {republicación} other {republicaciones}}
ca: {0, plural, one {republicació} other {republicacions}}
cy: {0, plural, one {ail bostiad} other {ail bostiad}}
da: {0, plural, one {deling} other {delinger}}
el: {0, plural, one {αναδημοσίευση} other {αναδημοσιεύσεις}}
eo: {0, plural, one {reafiŝo} other {reafiŝoj}}
es: {0, plural, one {republicación} other {republicaciones}}
eu: {0, plural, one {berpost} other {berpost}}
fy: {0, plural, one {opnij pleatsing} other {opnij pleatsingen}}
gd: {0, plural, one {air ath-phostadh} two {air ath-phostadh} few {air ath-phostadh} other {air ath-phostadh}}
hu: {0, plural, one {megosztás} other {megosztás}}
ia: {0, plural, one {republication} other {republicationes}}
id: {0, plural, other {posting ulang}}
it: {0, plural, one {repost} other {repost}}
ja: {0, plural, other {リポスト}}
nl: {0, plural, one {herplaatsing} other {herplaatsingen}}
pl: {0, plural, one {repost} few {reposty} other {repostów}}
pt_br: {0, plural, one {repostagem} other {repostagens}}
pt_pt: {0, plural, one {republicação} other {republicações}}
ro: {0, plural, one {repostare} few {repostări} other {de repostări}}
ru: {0, plural, one {репост} few {репоста} other {репостов}}
sv: {0, plural, one {återpublicering} other {återpubliceringar}}
tr: {0, plural, other {yeniden gönderi}}
vi: {0, plural, other {lượt đăng lại}}

source: {0, plural, one {save} other {saves}}
ca: {0, plural, one {desada} other {desades}}
cy: {0, plural, zero {}one {cadw} two {cadw} few {cadw} many {cadw} other {cadw}}
da: {0, plural, one {gemt} other {gemte}}
de: {0, plural, one {Speicherung} other {Speicherungen}}
eo: {0, plural, one {konservo} other {konservoj}}
eu: {0, plural, one {gordea} other {gordeta}}
fr: {0, plural, one {conservé} other {conservés}}
gd: {0, plural, one {air a shàbhaladh} two {air a shàbhaladh} few {air an sàbhaladh} other {air an sàbhaladh}}
hu: {0, plural, other {mentés}}
it: {0, plural, one {salvataggio} other {salvataggi}}
ja: {0, plural, other {保存}}
pt_br: {0, plural, one {salvo} other {salvos}}
pt_pt: {0, plural, one {guardado} other {guardados}}
ro: {0, plural, one {salvare} few {salvări} other {de salvări}}
sv: {0, plural, one {sparning} other {sparningar}}
tr: {0, plural, other {kaydedilme}}

source: {0, plural, other {{1} posts}}
ca: {0, plural, one {}other {{1} publicacions}}
cy: {0, plural, zero {} one {{1} postiad} two {{1} bostiad} few {{1} postiad} many {{1} postiad}other {{1} postiad}}
da: {0, plural, one {}other {{1} opslag}}
eo: {0, plural, one {{1} afiŝo} other {{1} afiŝoj}}
es: {0, plural, one {}other {{1} publicaciones}}
eu: {0, plural, other {{1} postak}}
fy: {0, plural, one {}other {{1} berjocht}}
gd: {0, plural, one {{1} phost} two {{1} phost} few {{1} puist}other {{1} post}}
hu: {0, plural, other {{1} bejegyzés}}
ia: {0, plural, one {}other {{1} publicationes}}
id: {0, plural, other {{1} postingan}}
it: {0, plural, other {{1} post}}
ja: {0, plural, other {{1}件の投稿}}
nl: {0, plural, other {{1} berichten}}
pt_br: {0, plural, other {{1} postagens}}
pt_pt: {0, plural, other {{1} publicações}}
ro: {0, plural, one {} few {{1} postări}other {{1} de postări}}
ru: {0, plural, one {{1} пост} few {{1} поста} many {{1} постов} other {{1} поста}}
sv: {0, plural, other {{1} inlägg}}
tr: {0, plural, other {{1} gönderi}}
vi: {0, plural, other {{1} bài đăng}}

source: {0, plural, other {# people have}} used this starter pack!
ca: {0, plural, other {# persones han}} utilitzat aquest starter pack!
cy: {0, plural, other {# person wedi}} defnyddio'r tecyn cychwyn hwn!
da: {0, plural, one {}other {# personer have}} har brugt denne startpakke!
de: {0, plural, other {# Personen haben}} dieses Startpaket verwendet!
eo: {0, plural, one {# homo}other {# homoj}} uzis ĉi tiun startpakon!
es: {0, plural, one {}other {# personas han}} usado este paquete de inicio.
eu: {0, plural, other {# pertsonek}} erabili dute abio multzo hau!
fr: {0, plural, one {# personne a} other {# personnes ont}} utilisé ce kit de démarrage !
fy: {0, plural, one {}other {# minsken hawwe}} dit startpakket brûkt!
gd: Chleachd {0, plural, one {# duine} two {# dhuine} few {# daoine} other {# duin}} a’ phacaid tòiseachaidh seo!
hu: {0, plural, one {}other {#}} személy regisztrált ezzel a kezdőcsomaggal!
ia: {0, plural, other {# personas}} ha usate iste pacchetto de initio!
id: {0, plural, other {# orang}} telah menggunakan paket pemula ini!
it: {0, plural, other {# persone hanno}} usato questo starter pack!
ja: {0, plural, other {#人が}}このスターターパックを使用しました！
nl: {0, plural, other {# personen hebben}} dit startpakket gebruikt!
pt_br: {0, plural, other {# pessoas usaram}} este pacote inicial!
pt_pt: {0, plural, other {# pessoas usaram}} este pacote de iniciante!
ro: {0, plural, one {O persoană a} few {# persoane au}other {# de persoane au}} folosit acest pachet de pornire!
ru: {0, plural, few {# человека воспользовались} other {# человек воспользовался}} этим стартовым набором!
sv: {0, plural, other {# personer har}} använt det här startpaketet!
tr: {0, plural, other {# kişi}} bu başlangıç paketini kullandı!
vi: {0, plural, other {# người dùng}} đã dùng gói khởi đầu này!

source: {0, plural, other {+# more}}
ca: {0, plural, one {}other {+# més}}
cy: {0, plural, zero {} one {+# yn rhagor} two {+# yn rhagor} few {+# yn rhagor} many {+# yn rhagor}other {+# yn rhagor}}
da: {0, plural, one {}other {+# flere}}
de: {0, plural, other {+# mehr}}
eo: {0, plural, other {+# pli}}
eu: {0, plural, other {+# gehiago}}
fr: {0, plural, one {+ # autre} other {+ # autres}}
gd: {0, plural, one {⁊ # a bharrachd} two {⁊ # a bharrachd} few {⁊ # a bharrachd} other {⁊ # a bharrachd}}
hu: {0, plural, other {+# további}}
it: {0, plural, other {e altri #}}
ja: {0, plural, other {+#}}
pt_br: {0, plural, other {+# mais}}
pt_pt: {0, plural, one {+# outro}other {+# outros}}
ro: {0, plural, one {} few {+încă #}other {+încă #}}
sv: {0, plural, other {+# till}}
tr: {0, plural, other {+# daha}}

source: {0} (Account)
ca: {0} (Compte)
cy: {0} (Cyfrif)
da: {0} (Konto)
eo: {0} (Konto)
eu: {0} (Kontua)
fr: {0} (compte)
gd: {0} (Cunntas)
hu: {0} (fiók)
ja: {0}（アカウント）
pt_br: {0} (Conta)
pt_pt: {0} (Conta)
ro: {0} (Cont)
sv: {0} (konto)
tr: {0} (Hesap)

source: {0} <0>in <1>tags</1></0>
ast: {0} <0> n'<1>etiquetes</1></0>
ca: {0} <0>en <1>etiquetes</1></0>
cy: {0} <0>yn <1>tagiau</1></0>
da: {0} <0>i <1>tags</1></0>
el: {0} <0>σε <1>ετικέτες</1></0>
eo: {0} <0>en <1>kradvortoj</1></0>
es: {0} <0>en <1>etiquetas</1></0>
eu: {0} <0> <1>etiketetan</1></0>
fr: {0} <0>dans <1>les mots-clés</1></0>
gd: {0} <0>sna <1>tagaichean</1></0>
hu: {0} <0>a <1>címkékben</1></0>
ia: {0} <0>in <1>etiquettas</1></0>
id: {0} <0>dalam <1>tagar</1></0>
it: {0} <0>in <1>tag</1></0>
ja: <0><1>タグ</1>中の</0>{0}
pl: {0} <0>w <1>tagach</1></0>
pt_br: {0} <0>em <1>tags</1></0>
pt_pt: {0} <0>em <1>etiquetas</1></0>
ro: {0} <0>în <1>etichete</1></0>
ru: {0} <0>в <1>тегах</1></0>
sv: {0} <0>i <1>taggar</1></0>
tr: {0} <0><1>etiketler</1>de</0>
vi: {0} <0>trong <1>thẻ</1></0>

source: {0} <0>in <1>text & tags</1></0>
ast: {0} <0>en <1>testu y etiquetes</1></0>
ca: {0} <0>en <1>text i etiquetes</1></0>
cy: {0} <0>yn <1>testun a thagiau</1></0>
da: {0} <0>i <1>tekst og tags</1></0>
el: {0} <0>σε <1>κείμενο & ετικέτες</1></0>
eo: {0} <0>en <1>teksto kaj kradvortoj</1></0>
es: {0} <0>en <1>texto y etiquetas</1></0>
eu: {0} <0> <1>testu eta etiketetan</1></0>
fr: {0} <0>dans <1>le texte et les mots-clés</1></0>
fy: {0} <0>in <1>tekst en tags</1></0>
gd: {0} <0>san <1>teacsa ⁊ sna tagaichean</1></0>
hu: {0} <0>a <1>szövegekben és címkékben</1></0>
ia: {0} <0>in <1>texto e etiquettas</1></0>
id: {0} <0>dalam <1>teks & tagar</1></0>
it: {0} <0>in <1>testo e tag</1></0>
ja: <0><1>テキストとタグ</1>中の</0>{0}
nl: {0} <0>in <1>tekst en tags</1></0>
pl: {0} <0>w <1>tekście i tagach</1></0>
pt_br: {0} <0>em <1>texto e tags</1></0>
pt_pt: {0} <0>em <1>texto e etiquetas</1></0>
ro: {0} <0>în <1>text & etichete</1></0>
ru: {0} <0>в <1>тексте и тегах</1></0>
sv: {0} <0>i <1>text och taggar</1></0>
tr: {0} <0><1>metin ve etiketler</1>de</0>
vi: {0} <0>trong <1>văn bản & thẻ</1></0>

source: {0} following
ca: {0} seguint
cy: {0} yn dilyn
da: {0} følger
de: {0} Folge ich
eo: {0} sekvataj
eu: {0} jarraitzen
fr: {0} abonnements
fy: {0} folgjend
gd: a’ leantainn {0}
hu: {0} követett
id: {0} mengikuti
it: {0} seguiti
ja: {0} フォロー中
pt_br: {0} seguindo
pt_pt: {0} a seguir
ro: {0} urmăriți
ru: {0} подписок
sv: {0} följda
tr: {0} takip edilen

source: {0} is live
ca: {0} emet en directe
cy: Mae {0} yn fyw
da: {0} er live
de: {0} ist live
eo: {0} tujelsendas
es: {0} está en directo
eu: {0} zuzenean dago
fr: {0} est en direct
gd: Tha {0} beò
hu: {0} élő adásban van
ia: {0} es in directo
id: {0} sedang siaran langsung
it: {0} è in diretta
ja: {0}はライブ中
pt_br: {0} está ao vivo
pt_pt: {0} está em direto
ro: {0} este în direct
ru: {0} сейчас в эфире
sv: {0} sänder live
tr: {0} canlı yayında

source: {0} is not a valid URL
ca: {0} no és una adreça URL vàlida
cy: Nid yw {0} yn URL dilys
da: {0} er ikke en gyldig URL
de: {0} ist keine gültige URL
eo: {0} ne estas valida URL
es: {0} no es una URL válida
eu: {0} ez da URL baliozkoa
fr: {0} n’est pas une URL valide
fy: {0} is net in falide URL
gd: Chan e URL dligheach a th’ ann an {0}
hu: A(z) {0} egy érvénytelen webcím
ia: {0} non es un URL valide
id: {0} merupakan URL yang tidak valid
it: {0} non è un URL valido
ja: {0} は有効な URL ではありません
nl: {0} is geen geldige URL
pt_br: {0} não é uma URL válida
pt_pt: {0} não é um URL válido
ro: {0} nu este un URL valid
ru: {0} не является допустимым URL
sv: {0} är inte en giltig URL
tr: {0} geçerli bir URL değil

source: {0} is not available
ca: {0} no està disponible
cy: Nid yw {0} ar gael
da: {0} er ikke tilgængelig
de: {0} ist nicht verfügbar
eo: {0} ne estas disponebla
eu: {0} ez dago eskuragarri
fr: {0} n’est pas disponible
fy: {0} is net beskikber
gd: Chan eil {0} ri fhaighinn
hu: A(z) {0} felhasználónév nem elérhető
it: {0} non è disponibile
ja: {0}は利用できません
pt_br: {0} não está disponível
pt_pt: {0} não está disponível
ro: {0} nu este disponibil
ru: {0} недоступен
sv: {0} är inte tillgängligt
tr: {0} kullanılamaz

source: {0} joined this week
ast: {0} xunióse esta selmana
ca: {0} s'han unit aquesta setmana
cy: Ymunodd {0} yr wythnos hon
da: {0} er oprettet i denne uge
de: {0} ist diese Woche beigetreten
el: {0} εντάχθηκε αυτήν την εβδομάδα
eo: {0} aliĝis ĉi-semajne
es: {0} se han unido esta semana
eu: {0} aste honetan elkartua
fr: {0} personnes se sont inscrites cette semaine
fy: {0} dizze wike lid wurden
gd: {0} air a dhol an sàs an t-seachdain seo
hu: {0} felhasználó csatlakozott ezen a héten
ia: {0} se ha inscribite iste septimana
id: {0} telah bergabung minggu ini
it: {0} aggiunti questa settimana
ja: 今週、{0}人が参加しました
km: {0} បានចូលរួមសប្តាហ៍នេះ
nl: {0} deze week lid geworden
pl: {0} osób dołączyło w tym tygodniu
pt_br: {0} se juntou esta semana
pt_pt: {0} aderiu esta semana
ro: {0} s-a alăturat săptămâna aceasta
ru: {0} присоединился на этой неделе
sv: {0} gick med den här veckan
tr: {0} bu hafta katıldı
vi: {0} tham gia tuần này

source: {0} reacted {1}
ca: {0} ha reaccionat amb {1}
cy: Ymatebodd {0} i {1}
da: {0} reagerede med {1}
de: {0} hat mit {1} reagiert
eo: {0} reagis per {1}
es: {0} reaccionó con {1}
eu: {0} erreakzioantu du {1}
fr: {0} a réagi avec {1}
fy: {0} reagearre {1}
gd: Chuir {0} {1} mar fhrith-fhreagairt
hu: {0} {1} emojival reagált
ia: {0} ha reagite con {1}
id: {0} menanggapi {1}
it: {0} ha reagito con {1}
ja: {0}が{1}とリアクションしました
nl: {0} heeft gereageerd met {1}
pt_br: {0} reagiu com {1}
pt_pt: {0} reagiu com {1}
ro: {0} a reacționat {1}
ru: {0} отреагировал {1}
sv: {0} reagerade med {1}
tr: {0} şu tepkiyi verdi: {1}
vi: {0} đã bày tỏ cảm xúc {1}

source: {0} reacted {1} to {2}
ca: {0} ha reaccionat amb {1} a {2}
cy: Ymatebodd {0} {1} i {2}
da: {0} reagerede med {1} på {2}
de: {0} hat mit {1} auf {2} reagiert
eo: {0} reagis per {1} al {2}
es: {0} reaccionó con {1} a {2}
eu: {0} erreakzioantu du {1} {2}-i
fr: {0} a réagi avec {1} à {2}
fy: {0} reagearre {1} op {2}
gd: Chuir {0} {1} mar fhrith-fhreagairt dha {2}
hu: {0} {1} emojival reagált erre: {2}
ia: {0} ha reagite con {1} a {2}
id: {0} menanggapi {1} pada {2}
it: {0} ha reagito con {1} a {2}
ja: {0}が{2}に{1}とリアクションしました
nl: {0} heeft gereageerd met {1} op {2}
pt_br: {0} reagiu com {1} a {2}
pt_pt: {0} reagiu com {1} a {2}
ro: {0} a reacționat {1} la {2}
ru: {0} отреагировал {1} на {2}
sv: {0} reagerade med {1} på {2}
tr: {0} şuna {1} tepkisi verdi: {2}
vi: {0} đã bày tỏ cảm xúc {1} cho {2}

source: {0}, a feed by {1}, liked by {2}
ca: {0}, un canal de {1}, li ha agradat a {2}
cy: {0}, ffrwd gan {1}, hoffwyd gan {2}
da: {0}, et feed af {1}, liket af {2}
de: {0}, ein Feed von {1}, mit „Gefällt mir“ markiert von {2}
eo: {0}, fluo de {1}, ŝatata de {2}
eu: {0}, {1} -ren feeda, {2} -k gustoko du
fr: {0}, un fil d’actu de {1}, aimé par {2}
fy: {0}, in feed fan {1}, {2} mei der wol oer
gd: {0}, inbhir le {1}, ’s toil le {2} e
hu: {0} – szerző: {1}; {2} kedveli
ia: {0}, un canal de {1}, appreciate per {2}
id: {0}, feed oleh {1}, disukai oleh {2}
it: {0}, un feed di {1}, è piaciuto a {2}
ja: {0}、{1}によるフィード、{2}人がいいね
pt_br: {0}, um feed por {1}, curtido por {2}
pt_pt: {0}, um feed de {1}, gostado por {2}
ro: {0}, un flux de {1}, apreciat de {2}
ru: {0}, лента от {1}, которая нравится {2}
sv: {0}, ett flöde av {1}, gillat av {2}
tr: {0} bir {1} akışı, {2} tarafından beğenilmiş

source: {0}, a list by {1}
ca: {0}, una llista de {1}
cy: {0}, rhestr gan {1}
da: {0}, en liste af {1}
de: {0}, eine Liste von {1}
eo: {0}, listo de {1}
eu: {0}, {1}-ren zerrenda
fr: {0}, une liste de {1}
fy: {0}, in list fan {1}
gd: {0}, liosta le {1}
hu: {0} – szerző: {1}
ia: {0}, un lista de {1}
id: {0}, sebuah daftar oleh {1}
it: {0}, una lista di {1}
ja: {0}、{1}によるリスト
pt_br: {0}, uma lista por {1}
pt_pt: {0}, uma lista de {1}
ro: {0}, o listă de {1}
ru: {0}, список от {1}
sv: {0}, en lista av {1}
tr: {0}, bir {1} listesi
