Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Your account was found to be in violation of the <0>Bluesky Social Terms of Service</0>. You have been sent an email outlining the specific violation and suspension period, if applicable. You can appeal this decision if you believe it was made in error.
ca: S'ha detectat que el teu compte incompleix les <0>Condicions del servei de Bluesky Social</0>. Se t'ha enviat un correu electrònic que detalla la infracció específica i el període de suspensió, si escau. Pots apel·lar aquesta decisió si creus que s'ha comès un error.
cy: Cafwyd bod eich cyfrif yn groes i <0>Delerau Gwasanaeth Cymdeithasol Bluesky</0>. Anfonwyd e-bost atoch yn amlinellu'r cyfnod torri ac atal penodol, os yw'n berthnasol. Gallwch apelio yn erbyn y penderfyniad hwn os credwch iddo gael ei wneud ar gam.
da: Din konto overtræder <0>Bluesky Socials tjenestevilkår</0>. Du har fået en e-mail, der beskriver, hvad du har gjort forkert, og hvor længe du vil være suspenderet. Du kan klage over denne beslutning, hvis du mener, der er sket en fejl.
de: Es wurde festgestellt, dass dein Account gegen die <0>Bluesky Social Nutzungsbedingungen</0> verstößt. Du hast eine E-Mail mit Details zum Verstoß und der gegebenenfalls geltenden Sperrfrist erhalten. Du kannst gegen diese Entscheidung Einspruch einlegen, wenn du glaubst, dass sie fälschlicherweise getroffen wurde.
eo: Via konto evidentiĝis esti kontraŭ la <0>Uzokondiĉoj de Bluesky Social</0>. Ni sendis vin retmesaĝon skizantan la specifan malobservon kaj suspendan periodon, se aplikebla. Vi povas apelacii ĉi tiun decidon se vi kredas, ke ĝi estis farita erare.
es: Se ha constatado que tu cuenta infringió <0>los Términos de servicio de Bluesky Social</0>. Te hemos enviado un correo electrónico detallando la infracción y el plazo de suspensión, si lo hubiere. Si crees que esta decisión fue un error, puedes apelarla.
eu: Zure kontua <0>Bluesky Sozial Zerbitzu-Baldintzak</0> urratzen dituela ikusi da. Mezu elektroniko bat bidali dizugu, hala badagokio, arau-hauste zehatza eta eteteko epea azaltzen duena. Erabaki hau apelatu dezakezu akats bat izan dela uste baduzu.
fr: Votre compte a été considéré comme violant les <0>Conditions générales de Bluesky Social</0>. Un e-mail vous a été envoyé résumant les violations spécifiques et la période de suspension, le cas échéant. Vous pouvez faire appel de cette décision si vous pensez qu’elle a été prise par erreur.
fy: Dyn account is yn striid mei de <0>Tsjinstbetingsten fan Bluesky Social</0>. Do hast in e-mailberjocht ûntfongen mei ynformaasje oer de presize oertrêding en de doer fan dyn eventuele skorsing. Asto fan miening bist dat dit in fersin betreft, kinsto beswier meitsje tsjin dizze beslissing.
gd: Chaidh co-dhùnadh gu bheil an cunntas agad a’ briseadh <0>teirmichean na seirbheise aig Bluesky Social</0>. Chaidh post-d a chur thugad a mhìnicheas mar a bhris thu iad agus dè cho fada ’s a bhios e na dhàil, mas e sin a rinneadh. ’S urrainn dhut ath-thagradh a thogail an aghaidh a’ cho-dhùnaidh seo mas e mearachd a th’ ann nad bheachd.
hu: A fiókod megsértette a <0>Bluesky Social felhasználási feltételeit</0>. Küldtünk Számodra egy e-mailt a felfüggesztésed okáról és (adott esetben) hosszáról. Ha úgy gondolod, hogy a felfüggesztés tévedésből történt, lehetőséged van fellebbezni azt.
ia: Tu conto ha essite considerate in violation del <0>Conditiones de servicio de Bluesky Social</0>. Un e-mail describente le violation specific e le periodo de suspension, si applicabile, ha essite inviate a te. Tu pote appellar de iste decision si tu considera que illo ha essite facite per error.
id: Akun Anda dinyatakan telah melanggar <0>Ketentuan Layanan Bluesky Social</0>. Sebuah email telah dikirimkan kepada Anda berisi rincian pelanggaran serta durasi penangguhan, jika ada. Jika Anda merasa ini adalah kesalahan, Anda berhak mengajukan banding terhadap keputusan tersebut.
it: Abbiamo riscontrato che il tuo account viola i <0>termini di servizio di Bluesky</0>. Ti abbiamo inviato un'email che descrive la violazione e il periodo di sospensione, se applicabile. Se ritieni che questa decisione sia stata presa per errore, puoi richiedere una revisione della sospensione.
ja: あなたのアカウントは<0>Bluesky Social利用規約</0>に違反していることが判明しました。該当している場合、違反している具体的内容と停止期間を説明したメールが贈られています。この決定が誤りであると思うのであれば異議申し立てを行うことができます。
pl: Twoje konto zostało uznane za naruszające <0>Regulamin Bluesky Social</0>. Wysłano wiadomość email zawierającą informacje o szczegółach naruszenia i czasie zawieszenia, jeśli dotyczy. Możesz odwołać się od tej decyzji, jeśli uważasz, że to błąd.
pt_br: Sua conta violou os <0>Termos de Serviço do Bluesky Social</0>. Foi enviado um e-mail exibindo a violação específica e o período de suspensão, se aplicável. Você pode recorrer desta decisão se você acredita que foi um erro.
pt_pt: A sua conta foi identificada como estando em violação dos <0>Termos Sociais de Serviço do Bluesky </0>. Foi-lhe enviado um e-mail a descrever a violação específica e o período de suspensão, se aplicável. Pode recorrer desta decisão se acredita que foi tomada por engano.
ro: Contul dvs. a fost găsit încălcând <0>Termenii de Serviciu a Bluesky Social</0>. Vi s-a trimis un e-mail în care se indică perioada de încălcare specifică și de suspendare, dacă este cazul. Puteți contesta această decizie dacă credeți că a fost luată din greșeală.
ru: Ваша учётная запись была признана нарушающей <0>Правила обслуживания Bluesky Social</0>. Вам было отправлено письмо, в котором изложено конкретное нарушение и срок приостановки, если это применимо. Вы можете подать обращение, если считаете, что решение было принято по ошибке.
sv: Ditt konto har visats sig bryta mot <0>Bluesky Socials användarvillkor</0>. Ett e-postmeddelande har skickats till dig med information om den specifika överträdelsen och avstängningsperioden, om tillämpligt. Om du anser att detta beslut är felaktigt kan du begära att det omprövas.
tr: Hesabınızın <0>Bluesky Social Hizmet Şartları</0>'nı ihlal ettiği tespit edildi. Size, varsa belirli ihlali ve askıya alma süresini özetleyen bir e-posta gönderildi. Hatalı olduğuna inanıyorsanız bu karara itiraz edebilirsiniz.
vi: Tài khoản của bạn đã vi phạm <0>Điều khoản Dịch vụ của Bluesky Social</0>. Chúng tôi đã gửi email cho bạn nêu rõ vi phạm cụ thể và thời gian đình chỉ (nếu có). Bạn có thể khiếu nại quyết định này nếu bạn cho rằng đã có sự nhầm lẫn.

source: Your appeal has been submitted. If your appeal succeeds, you will receive an email.
ast: Unvióse l'apellación. Si s'acepta, vas recibir un mensaxe per corréu electrónicu.
ca: S'ha enviat l'apel·lació. Si s'accepta l'apel·lació, rebràs un correu electrònic.
cy: Mae eich apêl wedi'i chyflwyno. Os bydd eich apêl yn llwyddo, byddwch yn derbyn e-bost.
da: Din klage er blevet afsendt. Hvis du får medhold i din klage, vil du få besked via e-mail.
de: Deine Beschwerde wurde eingereicht. Falls sie erfolgreich ist, erhältst du eine E-Mail.
eo: Via apelacio estas sendita. Se via apelacio sukcesos, vi ricevos retmesaĝon.
es: Hemos recibido tu apelación. Si se acepta, te avisaremos por correo electrónico.
eu: Zure apelazioa bidali da. Zure apelazioa onartzen bada, mezu elektroniko bat jasoko duzu.
fr: Votre appel a été envoyé. Si votre appel est réussi, vous recevrez un e-mail.
fy: Dyn beswier is yntsjinne. Asto yn it gelyk stelst wurdst, ûntfangsto in e-mailberjocht.
gd: Chaidh an t-ath-thagradh agad a chur. Ma thèid leis an ath-thagradh agad, gheibh thu post-d.
hu: A fellebbezést megkaptuk. Pozitív elbírálás esetén fogsz kapni egy megerősítő e-mailt.
ia: Tu appello ha essite inviate. Si tu appello ha successo, tu recipera un e-mail.
id: Banding Anda telah diajukan. Jika banding Anda berhasil, Anda akan menerima email.
it: La richiesta di revisione è stata inviata. Se il ricorso ha esito positivo, riceverai un'email.
ja: あなたの異議申し立てが送信されました。異議申し立てに成功していれば、あなたにメールが届きます。
pl: Twoje odwołanie zostało złożone. Jeśli zakończy się pomyślnie, otrzymasz wiadomość email.
pt_br: Seu recurso foi enviado. Se o seu recurso for aceito, você receberá um e-mail.
pt_pt: O seu recurso foi enviado. Se o seu recurso for bem-sucedido, receberá um e-mail.
ro: Contestația dvs. a fost trimisă. Dacă contestația dvs. este acceptată, veți primi un e-mail.
ru: Ваше обращение было отправлено. Если обращение будет успешным, вы получите электронное письмо.
sv: Din omprövningsbegäran har skickats. Du kommer att meddelas via e-post om den går igenom.
tr: İtirazınız gönderildi. İtirazınız kabul edilirse size bir e-posta gönderilecektir.
vi: Khiếu nại của bạn đã được gửi. Nếu khiếu nại của bạn được chấp thuận, bạn sẽ nhận được một email.

source: Your birth date
ast: Data de nacencia
ca: La teva data de naixement
cy: Eich dyddiad geni
da: Din fødselsdato
de: Dein Geburtsdatum
el: Η ημερομηνία γέννησής σας
eo: Via naskiĝdato
es: Tu fecha de nacimiento
eu: Zure jaiotze-data
fr: Votre date de naissance
fy: Dyn bertedatum
gd: Latha do bhreith
hu: Születési dátum
ia: Tu data de nascentia
id: Tanggal lahir Anda
it: Data di nascita
ja: 生年月日
km: ថ្ងៃខែឆ្នាំកំណើតរបស់អ្នក
nb: Din fødselsdato
nl: Je geboortedatum
pl: Twoja data urodzenia
pt_br: Sua data de nascimento
pt_pt: A sua data de nascimento
ro: Data nașterii
ru: Ваша дата рождения
sv: Ditt födelsedatum
th: วันเกิดของคุณ
tr: Doğum tarihiniz
vi: Ngày sinh của bạn

source: Your browser does not support the video format. Please try a different browser.
ast: El restolador nun ye compatible col formatu del videu. Prueba con otru restolador.
ca: El teu navegador no admet el format de vídeo. Prova amb un altre navegador.
cy: Nid yw eich porwr yn cefnogi'r fformat fideo. Rhowch gynnig ar borwr gwahanol.
da: Din browser understøtter ikke dette videoformat. Prøv med en anden browser.
de: Dein Browser unterstützt das Videoformat nicht. Bitte versuche es mit einem anderen Browser.
el: Το πρόγραμμα περιήγησής σας δεν υποστηρίζει τη μορφή βίντεο. Παρακαλώ δοκιμάστε ένα διαφορετικό πρόγραμμα περιήγησης.
eo: Via retumilo ne subtenas la videaĵ-formon. Bonvolu provi uzante alian retumilon.
es: Tu navegador no soporta este formato de video. Por favor, inténtalo con uno diferente.
eu: Zure arakatzaileak ez du bideo formatua onartzen. Mesedez, saiatu beste arakatzaile batekin.
fr: Votre navigateur ne prend pas en charge le format vidéo. Essayez plutôt avec un autre navigateur.
fy: Dyn browser stipet de fideo-yndieling net. Probearje in oare browser.
gd: Cha chuir am brabhsair agad taic ri fòrmat a’ video. Feuch brabhsair eile.
hu: A jelenlegi böngésződ nem támogatja ezt a videóformátumot. Próbáld meg egy másik böngészőben.
ia: Tu navigator non supporta le formato de video. Retenta con un navigator differente.
id: Peramban Anda tidak mendukung format video. Silakan coba peramban lain.
it: Il tuo browser non supporta questo formato video. Prova con un altro browser.
ja: 使用中のブラウザが、このビデオ形式に対応していません。他のブラウザをお試しください。
km: កម្មវិធីរុករកតាមអ៊ីនធឺណិតរបស់អ្នកមិនគាំទ្រទ្រង់ទ្រាយវីដេអូទេ។ សូមសាកល្បងកម្មវិធីរុករកផ្សេង
nl: Je browser ondersteunt de video-indeling niet. Probeer een andere browser.
pl: Twoja przeglądarka nie obsługuje tego formatu wideo. Spróbuj użyć innej.
pt_br: Seu navegador não suporta o formato de vídeo. Por favor, tente um navegador diferente.
pt_pt: O seu navegador não suporta o formato de vídeo. Por favor, tente um navegador diferente.
ro: Browserul dvs. nu acceptă formatul video. Vă rugăm să încercați un alt browser.
ru: Ваш браузер не поддерживает формат видео. Пожалуйста, попробуйте использовать другой браузер.
sv: Din webbläsare stöder inte videoformatet. Försök med en annan webbläsare.
th: เบราว์เซอร์ของคุณไม่รองรับรูปแบบวิดีโอนี้ กรุณาลองใช้เบราว์เซอร์อื่น
tr: Tarayıcınız video formatını desteklemiyor. Lütfen farklı bir tarayıcı deneyin.
vi: Trình duyệt của bạn không hỗ trợ định dạng video. Vui lòng thử trình duyệt khác.

source: Your chats have been disabled
ast: Desactiváronse les charres
ca: Els teus xats s'han desactivat
cy: Mae eich sgyrsiau wedi'u hanalluogi
da: Din adgang til chats er blevet deaktiveret
de: Deine Chats wurden deaktiviert
el: Οι συνομιλίες σας έχουν απενεργοποιηθεί
eo: Viaj babilejoj estis malŝaltitaj
es: Tus chats han sido deshabilitados
eu: Zure txatak desaktibatu dira
fr: Vos discussions ont été désactivées
fy: Dyn chats binne útskeakele
gd: Chaidh a’ chabadaich agad a chur à comas
hu: Megfosztottak a csevegési jogosultságodtól
ia: Tu chats ha essite disactivate
id: Obrolan Anda telah dinonaktifkan
it: Le tue conversazioni sono state disabilitate
ja: あなたのチャットは無効化されています
km: ការជជែករបស់អ្នកត្រូវបានបិទ
nl: Je chats zijn uitgeschakeld
pl: Twoje czaty zostały wyłączone
pt_br: Suas conversas foram desativadas
pt_pt: As suas conversas foram desativadas
ro: Conversațiile dvs. au fost dezactivate
ru: Ваши чаты были отключены
sv: Dina chattar har inaktiverats
th: การแชทของคุณถูกปิดใช้งาน
tr: Sohbetleriniz devre dışı bırakıldı
vi: Chat của bạn đã bị vô hiệu hóa

source: Your choice will be remembered for future links. You can change it at any time in settings.
ca: La teva elecció es recordarà per a futurs enllaços. Pots canviar-la en qualsevol moment a la configuració.
cy: Bydd eich dewis yn cael ei gofio ar gyfer dolenni yn y dyfodol. Gallwch ei newid ar unrhyw adeg yn y gosodiadau.
da: Dit valg vil blive anvendt for links fremover. Du kan når som helst ændre det under indstillinger.
de: Deine Auswahl wird für zukünftige Links gespeichert. Du kannst sie jederzeit in den Einstellungen ändern.
eo: Via elekto estos memorota por estontecaj ligiloj. Vi povas ŝanĝi ĝin iam ajn en agordoj.
es: Recordaremos tu preferencia para enlaces futuros. Puedes cambiarla cuando quieras en Ajustes.
eu: Zure aukera etorkizuneko esteketarako gogoratuko da. Edozein unetan alda dezakezu ezarpenetan.
fr: Votre choix sera mémorisé pour les futurs liens. Vous pouvez changer ça à tout moment dans vos paramètres.
fy: Dyn kar sil foar takomstige keppelingen ûnthâlden wurde. Do kinst it op elk momint yn de ynstellingen oanpasse.
gd: Cumaidh sinn seo nar cuimhne airson ceanglaichean san àm ri teachd. ’S urrainn dhut seo a chur air gleus uair sam bith sna roghainnean.
hu: Ez a választás tartós, de a jövőben bármikor megváltoztathatod az alkalmazás beállításaiban.
ia: Tu election essera rememorate pro ligamines futur. Tu pote cambiar lo a qualcunque momento in le parametros.
id: Pilihan Anda akan diingat untuk tautan selanjutnya. Anda dapat mengubahnya kapan saja di pengaturan.
it: La tua scelta sarà ricordata per i link futuri. Puoi cambiarla in qualsiasi momento nelle impostazioni.
ja: あなたの選択は将来のリンクのために記憶されます。設定からいつでも変更できます。
pt_br: Sua escolha será lembrada para links futuros. Você pode alterá-la a qualquer momento nas configurações.
pt_pt: A sua escolha será lembrada para links futuros. Pode alterá-la a qualquer momento nas definições.
ro: Alegerea dvs. va fi memorată pentru link-urile viitoare. Puteți să o schimbați oricând în setări.
ru: Ваш выбор будет сохранен для будущих ссылок. Вы можете изменить его в любое время в настройках.
sv: Ditt val kommer att sparas för framtida länkar. Du kan ändra det när som helst i inställningar.
tr: Tercihiniz bundan sonraki web bağlantıları için hatırlanacaktır. Onu her zaman ayarlardan değiştirebilirsiniz.
vi: Lựa chọn của bạn sẽ được ghi nhớ cho các liên kết tới. Bạn có thể thay đổi bất cứ lúc nào trong cài đặt.

source: Your contact {firstAuthorLink} is on Bluesky
ca: El teu contacte {firstAuthorLink} està a Bluesky
cy: Mae eich cysylltiad {firstAuthorLink} ar Bluesky
da: Din kontakt {firstAuthorLink} er på Bluesky
de: Dein Kontakt {firstAuthorLink} ist auf Bluesky
eo: Via kontakto {firstAuthorLink} estas ĉe Bluesky
eu: Zure kontaktua {firstAuthorLink} Bluesky-n dago
fr: Votre contact {firstAuthorLink} est sur Bluesky
gd: Tha neach-aithne agad, {firstAuthorLink}, air Bluesky
hu: Megtaláltuk egy ismerősödet a Blueskyon: {firstAuthorLink}
it: Il tuo contatto {firstAuthorLink} è su Bluesky
ja: あなたの連絡先 {firstAuthorLink} はBlueskyにいます
pt_pt: O seu contacto {firstAuthorLink} está no Bluesky
ro: Persoana dvs. de contact {firstAuthorLink} este pe Bluesky
sv: Din kontakt {firstAuthorLink} finns på Bluesky
tr: Bağlantınız {firstAuthorLink} Bluesky'da

source: Your contact {firstAuthorName} is on Bluesky
ca: El teu contacte {firstAuthorName} està a Bluesky
cy: Mae eich cysylltiad {firstAuthorName} ar Bluesky
da: Din kontakt {firstAuthorName} er på Bluesky
de: Dein Kontakt {firstAuthorName} ist auf Bluesky
eo: Via kontakto {firstAuthorName} estas ĉe Bluesky
eu: Zure kontaktua {firstAuthorName} Bluesky-n dago
fr: Votre contact {firstAuthorName} est sur Bluesky
gd: Tha neach-aithne agad, {firstAuthorName}, air Bluesky
hu: Megtaláltuk egy ismerősödet a Blueskyon: {firstAuthorName}
it: Il tuo contatto {firstAuthorName} è su Bluesky
ja: あなたの連絡先 {firstAuthorName} はBlueskyにいます
pt_pt: O seu contacto {firstAuthorName} está no Bluesky
ro: Persoana dvs. de contact {firstAuthorName} este pe Bluesky
sv: Din kontakt {firstAuthorName} finns på Bluesky
tr: Bağlantınız {firstAuthorName} Bluesky'da

source: Your contact {name}
ca: El teu contacte {name}
cy: Eich cysylltiad {name}
da: Din kontakt {name}
de: Dein Kontakt {name}
eo: Via kontakto {name}
eu: Zure kontaktua {name}
fr: Votre contact {name}
gd: Neach-aithne agad, {name}
hu: A névjegyzékedben {name}
it: Il tuo contatto {name}
ja: あなたの連絡先 {name}
pt_pt: O seu contacto {name}
ro: Contactul dvs. {name}
sv: Din kontakt {name}
tr: Bağlantınız {name}

source: Your current handle <0>{0}</0> will automatically remain reserved for you. You can switch back to it at any time from this account.
ast: L'identificador actual <0>{0}</0> vas tenelu acutáu. Pues volver usalu en cualesquier momentu dende esta cuenta.
ca: El teu identificador actual <0>{0}</0> romandrà automàticament reservat per a tu. Pots tornar-hi en qualsevol moment des d'aquest compte.
cy: Bydd eich enw dangos presennol <0>{0}</0> yn cael ei gadw'n awtomatig i chi. Gallwch newid yn ôl iddo unrhyw bryd o'r cyfrif hwn.
da: Dit nuværende handle, <0>{0}</0>, vil automatisk blive reserveret til dig. Du kan når som helst skifte tilbage til dette handle.
de: Dein aktueller Handle <0>{0}</0> bleibt automatisch für dich reserviert. Du kannst jederzeit von diesem Account aus zu ihm zurückwechseln.
eo: Via nuna identigilo, <0>{0}</0>, estos aŭtomate rezervita por vi. Vi povos denove ekuzi ĝin iam ajn de ĉi tiu konto.
es: Tu nombre de usuario actual, <0>{0}</0>, quedará automáticamente reservado para ti. Puedes volver a él cuando quieras desde esta cuenta.
eu: Zure oraingo handlea <0>{0}</0> zuretzako automatikoki erreserbatuko da. Edozein momentutan berriro aukeratu dezakezu kontu honetatik.
fr: Votre pseudo actuel <0>{0}</0> sera automatiquement conservé et vous sera réservé. Vous pourrez y revenir à tout moment depuis ce compte.
fy: Dyn aktuele handle <0>{0}</0> bliuwt automatysk foar dy reservearre. Do kinst fan dizze account út altyd hjir nei weromskeakelje.
gd: Glèidhidh sinn an làmhrachan làithreach agad, <0>{0}</0>, dhut gu fèin-obrachail. ’S urrainn dhut a thilleadh uair sam bith on chunntas seo.
hu: Lefoglaljuk a jelenlegi felhasználónevedet (<0>{0}</0>), így bármikor visszaválthatsz rá.
ia: Tu pseudonymo actual <0>{0}</0> remanera automaticamente reservate pro te. Tu pote cambiar de retorno a illo a qualcunque momento desde iste conto.
id: Nama panggilan Anda <0>{0}</0> akan otomatis dicadangkan untuk Anda. Anda bisa kembali menggantinya kapan saja dari akun ini.
it: Il tuo attuale nome utente <0>{0}</0> rimarrà automaticamente riservato per te. Puoi tornare a usarlo in qualsiasi momento da questo account.
ja: あなたの現在のハンドル<0>{0}</0>は自動的に予約されたままになります。いつでもこのアカウントに戻すことができます。
pl: Twoja aktualna nazwa <0>{0}</0> zostanie automatycznie dla ciebie zajęta. Możesz do niej wrócić w dowolnym momencie za pomocą tego konta.
pt_br: Seu nome de usuário atual <0>{0}</0> permanecerá automaticamente reservado para você. Você pode trocar de volta para ele a qualquer momento nesta conta.
pt_pt: O seu nome de utilizador atual <0>{0}</0> será automaticamente reservado para si. Pode voltar a usá-lo a qualquer momento a partir desta conta.
ro: Identificatorul dvs. actual <0>{0}</0> va rămâne automat rezervat pentru dvs. Puteți reveni oricând la acesta din acest cont.
ru: Ваш текущий псевдоним <0>{0}</0> будет автоматически сохранен за вами. Вы сможете вернуться к нему в любое время с этой учётной записи.
sv: Ditt nuvarande användarnamn <0>{0}</0> förblir reserverat för dig utan att du behöver göra något. Du kan när som helst byta tillbaka till det från det här kontot.
tr: Mevcut kullanıcı adınız <0>{0}</0> otomatik bir şekilde sizin için ayrılmış olarak kalacaktır. İstediğiniz zaman ona geri dönebilirsiniz.
vi: Tên tài khoản hiện tại <0>{0}</0> sẽ tự động được giữ lại cho bạn. Bạn có thể chuyển lại vào bất kỳ lúc nào từ tài khoản này.
