Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Confirm delete account
ca: Confirma l'eliminació del compte
cy: Cadarnhau dileu cyfrif
da: Bekræft kontosletning
de: Bestätige das Löschen des Accounts
el: Επιβεβαίωση διαγραφής λογαριασμού
eo: Konfirmu kontan forigon
es: Confirmar eliminación de cuenta
eu: Berretsi kontua ezabatzea
fr: Confirmer la suppression du compte
fy: Account fuortsmite befêstigje
gd: Dearbh gu bheil thu airson an cunntas a sguabadh às
hu: Fiók törlésének megerősítése
ia: Confirmar le deletion del conto
id: Konfirmasi hapus akun
it: Conferma l'eliminazione dell'account
ja: アカウントの削除を確認
km: បញ្ជាក់ការលុបគណនី
nb: Bekreft sletting av konto
nl: Account verwijderen bevestigen
pl: Potwierdź usunięcie konta
pt_br: Confirmar exclusão da conta
pt_pt: Confirmar eliminação de conta
ro: Confirmare ștergere cont
ru: Подтвердить удаление учётной записи
sv: Bekräfta radering av konto
th: ยืนยันการลบบัญชี
tr: Hesabı silmeyi onayla
vi: Xác nhận xóa tài khoản

source: Confirm your location
ca: Confirma la ubicació
cy: Cadarnhau eich lleoliad
da: Bekræft din lokation
de: Bestätige deinen Standort
eo: Konfirmu vian lokon
eu: Berretsi zure kokapena
fr: Confirmez votre position
gd: Dearbh d’ ionad
hu: Tartózkodási hely megerősítése
it: Conferma la tua posizione
ja: 現在地を確認する
pt_br: Confirmar sua localização
pt_pt: Confirme a sua localização
ro: Confirmați-vă locația
sv: Bekräfta din plats
tr: Konumunuzu onayla

source: Confirmation code
ast: Códigu de confirmación
ca: Codi de confirmació
cy: Cod cadarnhau
da: Bekræftelseskode
de: Bestätigungscode
el: Κωδικός επιβεβαίωσης
eo: Konfirmkodo
es: Código de confirmación
eu: Baieztapen kodea
fr: Code de confirmation
fy: Befêstigingskoade
gd: An còd dearbhaidh
hu: Megerősítőkód
ia: Codice de confirmation
id: Kode konfirmasi
it: Codice di conferma
ja: 確認コード
km: លេខកូដបញ្ជាក់
nb: Bekreftelseskode
nl: Bevestigingscode
pl: Kod weryfikacyjny
pt_br: Código de confirmação
pt_pt: Código de confirmação
ro: Cod de confirmare
ru: Код подтверждения
sv: Bekräftelsekod
th: รหัสยืนยัน
tr: Onay kodu
vi: Mã xác nhận

source: Connecting...
ast: Conectando…
ca: Connectant…
cy: Yn cysylltu...
da: Forbinder...
de: Verbinden…
el: Σύνδεση...
eo: Konektado...
es: Conectando...
eu: Konektatzen...
fr: Connexion…
fy: Ferbine…
gd: A’ dèanamh ceangal…
hu: Csatlakozás folyamatban…
ia: Connexion in curso...
id: Menghubungkan...
it: Connessione in corso...
ja: 接続中…
km: កំពុងភ្ជាប់...
nb: Kobler til...
nl: Verbinden...
pl: Łączenie...
pt_br: Conectando...
pt_pt: A conectar...
ro: Se conectează...
ru: Соединение...
sv: Ansluter…
th: กำลังเชื่อมต่อ...
tr: Bağlanıyor...
vi: Đang kết nối...

source: Connection issue
ca: Problema de connexió
cy: Mater cysylltu
da: Forbindelsesfejl
de: Verbindungsproblem
eo: Konekta problemo
eu: Konexio arazoa
fr: Problème de connexion
fy: Ferbiningsprobleem
gd: Duilgheadas leis a’ cheangal
hu: Megszakadt a kapcsolat
it: Problema di connessione
ja: 接続の問題
pt_br: Problema de conexão
pt_pt: Problema de conexão
ro: Problemă de conexiune
ru: Проблема с подключением
sv: Anslutningsproblem
tr: Bağlantı sorunu

source: Contact our moderation team
ca: Contacta amb el nostre equip de moderació
cy: Cysylltwch â'n tîm cymedroli
da: Kontakt vores moderatorteam
de: Kontaktiere unser Moderationsteam
eo: Kontaktu nian kontrolad-teamon
eu: Jarri harremanetan gure moderazio taldearekin
fr: Contacter notre équipe de modération
fy: Nim kontakt op mei ús moderaasjeteam
gd: Cuir fios gu sgioba na modarataireachd againn
hu: Kapcsolatfelvétel a moderálási csapattal
it: Contatta il nostro team di moderazione
ja: モデレーションチームに連絡する
pt_br: Contate a nossa equipe de moderação
pt_pt: Contacte a nossa equipa de moderação
ro: Contactați echipa noastră de moderare
ru: Обратитесь к нашей команде модерации
sv: Kontakta vårt modereringsteam
tr: Denetim ekibimize ulaşın

source: Contact support
ca: Contacta amb suport
cy: Cysylltu â'n chefnogaeth
da: Kontakt support
de: Support kontaktieren
el: Επικοινωνία με την υποστήριξη
eo: Kontakti subtenejon
es: Contactar con el soporte
eu: Jarri laguntzarekin harremanetan
fr: Contacter le support
fy: Kontakt opnimme mei stipe
gd: Cuir fios gu sgioba na taice
hu: Támogatás
ia: Contactar supporto
id: Hubungi pusat dukungan
it: Contatta il supporto
ja: サポートに連絡
km: ទាក់ទងផ្នែកគាំទ្រ
nb: Kontakt brukerstøtte
nl: Contact opnemen met ondersteuning
pl: Skontaktuj się z pomocą techniczną
pt_br: Entrar em contato com o suporte
pt_pt: Contactar suporte
ro: Contactați asistența
ru: Служба поддержки
sv: Kontakta supporten
th: ติดต่อฝ่ายสนับสนุน
tr: Destek ile iletişime geçin
vi: Liên hệ hỗ trợ

source: Contact sync is not available on this device, as the app is unable to access your contacts.
ca: La sincronització de contactes no està disponible en aquest dispositiu, ja que l'aplicació no pot accedir als teus contactes.
cy: Nid yw cydweddu cysylltiadau ar gael ar y ddyfais hon, gan nad yw'r ap yn gallu cael mynediad i'ch cysylltiadau.
da: Kontaktsynkronisering er ikke tilgængelig på denne enhed, da appen ikke har adgang til dine kontakter.
de: Die Kontaktsynchronisierung ist auf diesem Gerät nicht verfügbar, da die App keinen Zugriff auf deine Kontakte hat.
eu: Kontaktuen sinkronizazioa ez dago erabilgarri gailu honetan, aplikazioak ezin baititu zure kontaktuetara sartu.
fr: La synchronisation des contacts n’est pas disponible sur cet appareil, l’app n’arrivant pas à accéder à vos contacts.
gd: Chan urrainn dhut luchd-aithne a shioncronachadh air an uidheam seo oir chan fhaigh an aplacaid cothrom orra.
hu: Ezen az eszközön nem elérhető a szinkronizáció, ugyanis az alkalmazásnak nics hozzáférése a névjegyeidhez.
it: La sincronizzazione dei contatti non è disponibile su questo dispositivo, in quanto l'app non è in grado di accedere ai tuoi contatti.
ja: アプリが連絡先にアクセスできないため、このデバイスでは連絡先の同期ができません。
pt_pt: A sincronização de contactos não está disponível neste dispositivo, pois a aplicação não pode aceder aos seus contactos.
ro: Sincronizarea contactelor nu este disponibilă pe acest dispozitiv, deoarece aplicația nu vă poate accesa contactele.
sv: Kontaktsynkronisering är inte tillgängligt på den här enheten eftersom appen inte kan komma åt dina kontakter.
tr: Bu uygulama bağlantılarınıza erişemediğinden bağlantı eşleşme bu cihazda kullanılamamaktadır.

source: Contact us
ca: Contacteu-nos
cy: Cysylltwch â ni
da: Kontakt os
de: Kontaktiere uns
eo: Kontaktu nin
eu: Jarri gurekin harremanetan
fr: Nous contacter
fy: Nim kontakt mei ús op
gd: Cuir fios thugainn
hu: Kapcsolat
it: Contattaci
ja: お問い合わせ
pt_br: Fale conosco
pt_pt: Contacte-nos
ro: Contactați-ne
ru: Обратитесь к нам
sv: Kontakta oss
tr: Bize ulaşın

source: Contacts imported
ca: Contactes importats
cy: Cysylltiadau wedi'u Mewnforio
da: Kontakter importeret
de: Kontakte importiert
eo: Kontaktoj importitaj
eu: Kontaktuak inportatu dira
fr: Contacts importés
hu: Névjegyek importálva
it: Contatti importati
ja: 連絡先を読み込みました
pt_pt: Contactos importados
ro: Contacte importate
sv: Kontakter importerade
tr: Bağlantılar aktarıldı

source: Contacts removed
ca: Contactes eliminats
cy: Tynnwyd y cysylltiadau
da: Kontakter fjernet
de: Kontakte entfernt
eo: Kontaktoj forigitaj
eu: Kontaktuak kendu dira
fr: Contacts retirés
gd: Chaidh an luchd-aithne a thoirt air falbh
hu: Névjegyek eltávolítva
it: Contatti rimossi
ja: 連絡先を削除しました
pt_pt: Contactos removidos
ro: Contacte eliminate
sv: Kontakter borttagna
tr: Bağlantılar kaldırıldı

source: Content & Media
ca: Contingut i multimèdia
cy: Cynnwys a Chyfryngau
da: Indhold og medier
de: Inhalte und Medien
eo: Enhavo kaj aŭdvidaĵoj
es: Contenido y medios
eu: Edukiak eta Media
fr: Contenu et médias
fy: Ynhâld & media
gd: Susbaint ⁊ meadhanan
hu: Tartalom és média
ia: Contento e multimedia
id: Konten & Media
it: Contenuti e media
ja: コンテンツ＆メディア
km: ខ្លឹមសារ និងប្រព័ន្ធផ្សព្វផ្សាយ
nl: Inhoud & media
pl: Treści i multimedia
pt_br: Conteúdo e mídia
pt_pt: Conteúdo e Multimédia
ro: Conținut & media
ru: Содержание и медиа
sv: Innehåll och media
tr: İçerik ve Medya
vi: Nội dung & phương tiện

source: Content and media
ca: Contingut i multimèdia
cy: Cynnwys a chyfryngau
da: Indhold og medier
de: Inhalte und Medien
el: Περιεχόμενο και μέσα
eo: Enhavo kaj aŭdvidaĵoj
es: Contenido y medios
eu: Edukiak eta media
fr: Contenu et médias
fy: Ynhâld en media
gd: Susbaint is meadhanan
hu: Tartalom és média
ia: Contento e multimedia
id: Konten dan media
it: Contenuti e media
ja: コンテンツとメディア
km: ខ្លឹមសារ និងប្រព័ន្ធផ្សព្វផ្សាយ
nl: Inhoud en media
pl: Treści i multimedia
pt_br: Conteúdo e mídia
pt_pt: Conteúdo e multimédia
ro: Conținut și media
ru: Содержимое и медиа
sv: Innehåll och media
tr: İçerik ve medya
vi: Nội dung và phương tiện

source: Content and Media
ca: Contingut i multimèdia
cy: Cynnwys a Chyfryngau
da: Indhold og medier
de: Inhalte und Medien
el: Περιεχόμενο και Μέσα
eo: Enhavo kaj aŭdvidaĵoj
es: Contenido y medios
eu: Edukiak eta Media
fr: Contenu et médias
fy: Ynhâld en media
gd: Susbaint is meadhanan
hu: Tartalom és média
ia: Contento e multimedia
id: Konten dan Media
it: Contenuti e media
ja: コンテンツとメディア
km: ខ្លឹមសារ និងប្រព័ន្ធផ្សព្វផ្សាយ
nl: Inhoud en media
pl: Treści i multimedia
pt_br: Conteúdo e mídia
pt_pt: Conteúdo e Multimédia
ro: Conținut și media
ru: Содержимое и медиа
sv: Innehåll och media
tr: İçerik ve Medya
vi: Nội dung và phương tiện

source: Content Blocked
ca: Contingut bloquejat
cy: Cynnwys wedi'i Rhwystro
da: Indhold blokeret
de: Inhalt blockiert
el: Αποκλεισμένο Περιεχόμενο
eo: Enhavo blokita
es: Contenido bloqueado
eu: Edukia Blokeatuta
fr: Contenu bloqué
fy: Ynhâld blokkearre
gd: Chaidh susbaint a bhacadh
hu: Letiltottad a tartalmat
ia: Contento blocate
id: Konten Diblokir
it: Contenuto bloccato
ja: ブロックされたコンテンツ
km: មាតិកាត្រូវបានរារាំង
nl: Inhoud geblokkeerd
pl: Zawartość została zablokowana
pt_br: Conteúdo bloqueado
pt_pt: Conteúdo Bloqueado
ro: Conținut blocat
ru: Заблокированное содержимое
sv: Innehåll blockerat
th: เนื้อหาถูกบล็อก
tr: İçerik Engellendi
vi: Nội dung đã bị chặn

source: Content filters
ca: Filtres de contingut
cy: Hidlo cynnwys
da: Indholdsfiltre
de: Inhaltsfilterung
el: Φίλτρα περιεχομένου
eo: Filtriloj por la enhavo
es: Filtros de contenido
eu: Eduki-iragazkiak
fr: Filtres de contenu
fy: Ynhâldsfilters
gd: Criathragan susbainte
hu: Tartalomszűrés
ia: Filtros de contento
id: Penyaring konten
it: Filtri dei contenuti
ja: コンテンツのフィルター
km: តម្រងមាតិកា
nl: Inhoudsfilters
pl: Filtrowanie
pt_br: Filtros de conteúdo
pt_pt: Filtros de conteúdo
ro: Filtre de conținut
ru: Фильтры содержимого
sv: Innehållsfilter
th: ตัวกรองเนื้อหา
tr: İçerik filtreleri
vi: Lọc nội dung

source: Content from across the network we think you might like.
ca: Contingut de tota la xarxa que et podria agradar
cy: Cynnwys o bob rhan o'r rhwydwaith rydyn ni'n meddwl y gallech chi eu hoffi.
da: Indhold fra hele netværket, som vi tror, du vil synes om.
de: Inhalte aus dem gesamten Netzwerk, von denen wir glauben, dass sie dir gefallen könnten.
eo: Enhavo el la tuta reto, kiu eble plaĉos al vi.
es: Contenido de toda la red que podría gustarte.
eu: Gure ustez gogoko izan dezakezun sareko edukia.
fr: Du contenu provenant des quatre coins du réseau que nous pensons que vous pourriez aimer.
fy: Ynhâld fan oer it netwurk wêrfan wy tinke datsto der wol oer meist.
gd: Susbaint o fheadh an lìonraidh a chòrdas riut nar beachd.
hu: Javasolt tartalmak a hálózatról.
ia: Contento de tote le rete que poterea placer te.
id: Konten dari seluruh jaringan yang mungkin Anda sukai.
it: Contenuti dalla rete che potrebbero piacerti.
ja: お好みかもしれないネットワークからのコンテンツ。
pl: Treści z całej sieci, które naszym zdaniem mogą ci się spodobać.
pt_br: Conteúdo da rede que acreditamos que talvez você curta.
pt_pt: Conteúdo de toda a rede que acreditamos que possa gostar.
ro: Conținut din întreaga rețea care credem că v-ar plăcea.
ru: Содержимое сети, которое, по нашему мнению, может вам понравиться.
sv: Innehåll från över hela nätverket som vi tror du kan gilla.
tr: Ağın genelinden beğeneceğinizi düşündüğümüz içerik.
vi: Nội dung trên mạng mà có thể bạn sẽ thích.

source: Content Languages
ast: Llingües del conteníu
ca: Idiomes del contingut
cy: Ieithoedd Cynnwys
da: Indholdssprog
de: Inhaltssprachen
el: Γλώσσες Περιεχομένου
eo: Lingvoj de la enhavo
es: Idiomas del contenido
eu: Edukien Hizkuntzak
fr: Langues du contenu
fy: Ynhâldstalen
gd: Cànain na susbainte
hu: Tartalmak nyelve
ia: Linguas de contento
id: Bahasa Konten
it: Lingue dei contenuti
ja: コンテンツの言語
km: ភាសាមាតិកា
nb: Innholdsspråk
nl: Inhoudtalen
pl: Języki treści
pt_br: Idiomas do conteúdo
pt_pt: Idioma do Conteúdo
ro: Limbi conținut
ru: Языки содержимого
sv: Innehållsspråk
th: ภาษาของเนื้อหา
tr: İçerik Dilleri
vi: Ngôn ngữ nội dung

source: Content Not Available
ast: El conteníu nun ta disponible
ca: Contingut no disponible
cy: Dim Cynnwys ar Gael
da: Indhold ikke tilgængeligt
de: Inhalt nicht verfügbar
el: Περιεχόμενο Μη Διαθέσιμο
eo: Enhavo ne disponebla
es: Contenido no disponible
eu: Edukia Ez Erabilgarria
fr: Contenu non disponible
fy: Ynhâld net beskikber
gd: Chan eil an t-susbaint ri làimh
hu: Ez a tartalom nem elérhető
ia: Contento non disponibile
id: Konten Tidak Tersedia
it: Contenuto non disponibile
ja: コンテンツはありません
km: មាតិកាមិនអាចប្រើបាន
nb: Innhold ikke tilgjengelig
nl: Inhoud niet beschikbaar
pl: Treść niedostępna
pt_br: Conteúdo indisponível
pt_pt: Conteúdo Indisponível
ro: Conținut indisponibil
ru: Содержимое недоступно
sv: Innehållet är inte tillgängligt
th: เนื้อหาไม่พร้อมใช้งาน
tr: İçerik Mevcut Değil
vi: Nội dung không có sẵn

source: Content promoting or depicting self-harm
ca: Contingut que promou o representa l'autolesió
cy: Cynnwys sy'n hyrwyddo neu'n dangos hunan niweidio
da: Opfordring til eller afbildning af selvskade
de: Inhalte, die Selbstverletzung fördern oder darstellen
eu: Autolesioak sustatzen edo irudikatzen dituen edukia
fr: Contenu promouvant ou illustrant de l’automutilation
gd: Susbaint a bhrosnaicheas no a sheallas fèin-dochann
hu: Önkárosítás ábrázolása vagy népszerűsítése
it: Contenuti che promuovono o raffigurano autolesionismo
ja: 自傷行為を助長または描写するコンテンツ
pt_br: Conteúdo promovendo ou representando auto-mutilação
pt_pt: Conteúdo promovendo ou representando automutilação
ro: Conținut care promovează sau prezintă autovătămarea
sv: Innehåll som beskriver, framställer eller uppmuntrar till självskadebeteende
tr: Kendine zarar vermeyi özendiren ya da betimleyen içerik

source: Content Warning
ca: Advertència del contingut
cy: Rhybudd Cynnwys
da: Indholdsadvarsel
de: Inhaltswarnung
el: Προειδοποίηση Περιεχομένου
eo: Averto de enhavo
es: Advertencia de Contenido
eu: Edukien Abisua
fr: Avertissement sur le contenu
fy: Ynhâldswarskôging
gd: Rabhadh susbainte
hu: Tartalomfigyelmeztetés
ia: Advertimento de contento
id: Peringatan Konten
it: Avviso sul contenuto
ja: コンテンツの警告
km: ការព្រមានអំពីខ្លឹមសារ
nb: Innholdsadvarsel
nl: Inhoudswaarschuwing
pl: Ostrzeżenie o zawartości
pt_br: Aviso de conteúdo
pt_pt: Alerta de Conteúdo
ro: Avertisment privind conținutul
ru: Предупреждение о содержимом
sv: Innehållsvarning
th: คำเตือนเนื้อหา
tr: İçerik Uyarısı
vi: Cảnh báo nội dung

source: Content warnings
ca: Advertències del contingut
cy: Rhybuddion cynnwys
da: Indholdsadvarsel
de: Inhaltswarnungen
el: Προειδοποιήσεις περιεχομένου
eo: Avertoj de enhavo
es: Advertencias de contenido
eu: Edukien abisuak
fr: Avertissements sur le contenu
fy: Ynhâldswarskôgingen
gd: Rabhaidhean susbainte
hu: Tartalomfigyelmeztetések
ia: Advertimentos de contento
id: Peringatan konten
it: Avviso sui contenuti
ja: コンテンツの警告
km: ការព្រមានអំពីខ្លឹមសារ
nb: Innholdsadvarsler
nl: Inhoudswaarschuwingen
pl: Ostrzeżenia o zawartości
pt_br: Avisos de conteúdo
pt_pt: Alertas de conteúdo
ro: Avertismente privind conținutul
ru: Предупреждение о содержимом
sv: Innehållsvarningar
th: คำเตือนเนื้อหา
tr: İçerik uyarıları
vi: Cảnh báo nội dung

source: Context menu backdrop, click to close the menu.
ca: Teló de fons del menú contextual, fes clic per a tancar-lo.
cy: Cefndir ddewislen cyd-destun, cliciwch i gau'r ddewislen.
da: Baggrund for kontekstmenu, klik for at lukke menuen.
de: Hintergrund des Kontextmenüs; klicken, um das Menü zu schließen
el: Φόντο μενού περιβάλλοντος, κάντε κλικ για να κλείσετε το μενού.
eo: Fono de kuntekstmenuo, alklaku por fermi la menuon.
es: Fondo del menú contextual, haga clic para cerrar el menú.
eu: Testuinguru-menuaren atzeko planoa, egin klik menua ixteko.
fr: Menu contextuel en arrière-plan, cliquez pour fermer le menu.
fy: Kontekstmenu-eftergrûn, klik om it menu te sluten.
gd: Cùlaibh a’ chlàir-thaice cho-theacsail, dèan briogadh airson an clàr-taice a dhùnadh.
hu: A környezetérzékeny menü háttere. Kattints ide a menü bezárásához.
ia: Fundo de menu contextual. Clicca pro clauder le menu.
id: Latar menu konteks, klik untuk menutup menu.
it: Sfondo del menu contestuale, clicca per chiudere il menu.
ja: コンテキストメニューの背景をクリックし、メニューを閉じる。
km: ផ្ទាំងខាងក្រោយម៉ឺនុយបរិបទ ចុចដើម្បីបិទម៉ឺនុយ
nl: Contextmenu-achtergrond, klik om het menu te sluiten.
pl: Kliknij, aby zamknąć menu kontekstowe.
pt_br: Fundo do menu, clique para fechá-lo.
pt_pt: Backdrop do menu de contexto, toque para fechar o ecrã.
ro: Fundal meniu contextual, faceți clic pentru a închide meniul.
ru: Фон контекстного меню, нажмите, чтобы закрыть меню.
sv: Utanför kontextmenyn. Klicka för att stänga menyn.
th: แบ็คดรอปเมนูบริบท คลิกเพื่อปิดเมนู
tr: Bağlam menüsü arkaplanı, menüyü kapatmak için tıklayın.
vi: Nền trình đơn, nhấn để đóng trình đơn.

source: Continue
ast: Siguir
ca: Continua
cy: Parhau
da: Fortsæt
de: Fortfahren
el: Συνέχεια
eo: Daŭrigi
es: Continuar
eu: Jarraitu
fr: Continuer
fy: Trochgean
gd: Air adhart
hu: Folytatás
ia: Continuar
id: Lanjutkan
it: Continua
ja: 続行
km: បន្ត
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
pt_pt: Continuar
ro: Continuare
ru: Далее
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam et
vi: Tiếp tục

source: Continue as {0} (currently signed in)
ca: Continua com a {0} (sessió actual)
cy: Parhau fel {0} (wedi mewngofnodi ar hyn o bryd)
da: Fortsæt som {0} (allerede logget ind)
de: Fortfahren als {0} (noch angemeldet)
el: Συνέχεια ως {0} (είστε ήδη συνδεδεμένος/η)
eo: Daŭrigi kiel {0} (nune ensalutinta)
es: Continuar como {0} (actualmente ha iniciado sesión)
eu: Jarraitu {0} gisa (une honetan saioa hasita)
fr: Continuer comme {0} (actuellement connecté)
fy: Trochgean as {0} (op dit stuit oanmeld)
gd: Lean ort mar {0} (clàraichte a-staigh aig an àm seo)
hu: Folytatás, mint {0} (Bejelentkezve)
ia: Continar como {0} (actualmente in session)
id: Lanjutkan sebagai {0} (sudah masuk)
it: Continua come {0} (attualmente connesso)
ja: {0}として続行（現在サインイン中）
km: បន្ត​ជា {0} (បច្ចុប្បន្ន​ចូល)
nl: Doorgaan als {0} (momenteel aangemeld)
pl: Kontynuuj jako {0} (obecnie zalogowano)
pt_br: Continuar como {0} (já conectado)
pt_pt: Continuar como {0} (já tem sessão iniciada)
ro: Continuare ca {0} (în prezent conectat)
ru: Продолжить как {0} (текущий пользователь)
sv: Fortsätt som {0} (nuvarande inloggad)
th: ดำเนินการต่อในฐานะ {0} (ลงชื่อเข้าใช้แล้ว)
tr: {0} olarak devam et (giriş yapılmış)
vi: Tiếp tục dưới tên {0} (đang đăng nhập)

source: Continue thread
ca: Continua el fil
cy: Parhau'r edefyn
da: Fortsæt tråd
de: Thread fortsetzen
eo: Daŭrigi fadenon
eu: Jarraitu haria
fr: Poursuivre le fil de discussion
fy: Petear trochsette
gd: Lean air an t-snàithlean
hu: Válaszlánc folytatása
ia: Continuar filo
it: Continua thread
ja: スレッドの続き
pt_br: Continuar tópico
pt_pt: Continuar fio
ro: Continuați firul
sv: Utöka tråd
tr: Konuya devam et

source: Continue thread...
ast: Siguir col filu…
ca: Continua el fil...
cy: Parhau â'r trywydd...
da: Fortsæt tråd...
de: Thread fortsetzen…
el: Συνέχεια συζήτησης...
eo: Daŭrigi fadenon...
es: Continuar hilo...
eu: Jarraitu haria...
fr: Poursuivre le fil de discussion…
fy: Fierder lêze…
gd: Leugh an còrr dhen t-snàithlean…
hu: Válaszlánc folytatása…
ia: Continuar filo...
id: Lanjutkan utas...
it: Continua thread...
ja: スレッドの続き…
km: បន្ត​ខ្សែ...
nl: Verder lezen...
pl: Kontynuuj wątek...
pt_br: Continuar tópico...
pt_pt: Continuar fio...
ro: Continuați firul...
ru: Продолжить ветку...
sv: Utöka tråd…
th: ดำเนินการต่อเธรด...
tr: Konuya devam et...
vi: Tiếp tục thảo luận...

source: Continue to next step
ast: Dir al pasu siguiente
ca: Continua
cy: Ymlaen i'r cam nesaf
da: Fortsæt til næste trin
de: Weiter zum nächsten Schritt
el: Συνέχεια στο επόμενο βήμα
eo: Pluiri al la sekva paŝo
es: Continuar al siguiente paso
eu: Jarraitu hurrengo urratsera
fr: Passer à l’étape suivante
fy: Trochgean nei folgjende stap
gd: Air adhart gun ath-cheum
hu: Következő lépés
ia: Continuar al proxime passo
id: Lanjutkan ke langkah berikutnya
it: Vai al passaggio successivo
ja: 次のステップへ進む
km: បន្តទៅជំហានបន្ទាប់
nb: Fortsett til neste trinn
nl: Doorgaan naar volgende stap
pl: Przejdź do następnego kroku
pt_br: Continuar com o próximo passo
pt_pt: Continuar para o próximo passo
ro: Continuați la pasul următor
ru: Перейти к следующему шагу
sv: Fortsätt till nästa steg
th: ดำเนินการต่อไปยังขั้นตอนถัดไป
tr: Sonraki adıma devam et
vi: Tiếp tục bước tiếp theo

source: Conversation
ca: Conversa
cy: Sgwrs
da: Samtale
de: Konversation
eo: Konversacio
eu: Elkarrizketa
fr: Discussion
fy: Petear
gd: Còmhradh
hu: Beszélgetés
it: Conversazione
ja: 会話
pt_br: Conversa
pt_pt: Conversa
ro: Conversație
sv: Konversation
tr: Yazışma

# toast
source: Conversation deleted
ca: Conversa esborrada
cy: Sgwrs wedi'i dileu
da: Samtale slettet
de: Konversation gelöscht
el: Διαγραμμένη συνομιλία
eo: Konversacio forigita
es: Conversación eliminada
eu: Elkarrizketa ezabatuta
fr: Conversation supprimée
fy: Petear fuortsmiten
gd: Chaidh an còmhradh a sguabadh às
hu: Beszélgetés törölve
ia: Conversation delite
id: Percakapan dihapus
it: Conversazione eliminata
ja: 会話が削除されました
km: ការសន្ទនាត្រូវបានលុប
nl: Gesprek verwijderd
pl: Rozmowa została usunięta
pt_br: Conversa excluída
pt_pt: Conversa eliminada
ro: Conversație ștearsă
ru: Беседа удалена
sv: Konversation raderad
th: การสนทนาถูกลบ
tr: Yazışma silindi
vi: Hội thoại đã bị xóa

source: Conversation deleted
ast: Desanicióse la conversación
ca: Conversa esborrada
cy: Sgwrs wedi'i dileu
da: Samtale slettet
de: Konversation gelöscht
el: Διαγραμμένη συνομιλία
eo: Konversacio forigita
es: Conversación eliminada
eu: Elkarrizketa ezabatuta
fr: Conversation supprimée
fy: Petear fuortsmiten
gd: Chaidh an còmhradh a sguabadh às
hu: Beszélgetés törölve
ia: Conversation delite
id: Percakapan dihapus
it: Conversazione eliminata
ja: 会話が削除されました
km: ការសន្ទនាត្រូវបានលុប
nl: Gesprek verwijderd
pl: Rozmowa została usunięta
pt_br: Conversa excluída
pt_pt: Conversa eliminada
ro: Conversație ștearsă
ru: Беседа удалена
sv: Konversation raderad
th: การสนทนาถูกลบ
tr: Yazışma silindi
vi: Hội thoại đã bị xóa
