Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Thank you! Your email has been successfully verified.
ast: ¡Gracies! Verificóse la direición de corréu electrónicu.
el: Σας ευχαριστούμε! Το email σας επαληθεύτηκε με επιτυχία.
km: សូមអរគុណ! អ៊ីមែលរបស់អ្នកត្រូវបានផ្ទៀងផ្ទាត់ដោយជោគជ័យ
nl: Bedankt! Je e-mailadres is succesvol geverifieerd.
th: ขอบคุณนะ! อีเมลของคุณได้รับการยืนยันแล้ว

source: Thank you. Your report has been sent.
ast: Gracies. Unvióse l'informe.
el: Σας ευχαριστούμε. Η αναφορά σας εστάλη.
km: សូមអរគុណ។ របាយការណ៍របស់អ្នកត្រូវបានផ្ញើ
nl: Bedankt. Je melding is verzonden.
th: เราได้ส่งรายงานของคุณไปแล้ว ขอบคุณ

source: That handle is already taken.
ast: Esi identificador yá ta asignáu.
el: Αυτό το όνομα χρήστη έχει ήδη ληφθεί.
km: ចំណុចទាញនោះត្រូវបានយករួចហើយ
nb: Dette kallenavnet er allerede i bruk.
nl: Die handle is al in gebruik.
th: แฮนเดิ้ลนั้นมีคนใช้ไปแล้ว

source: The post may have been deleted.
ast: Ye posible que la publicación se desaniciare.
el: Η ανάρτηση μπορεί να έχει διαγραφεί.
km: ប្រកាស​អាច​ត្រូវ​បាន​លុប
nb: Innlegget kan ha blitt slettet.
nl: Het bericht is mogelijk verwijderd.
th: โพสต์ถูกลบแล้ว

source: The selected video is larger than 100 MB.
el: Το επιλεγμένο βίντεο είναι μεγαλύτερο από 100 MB.
km: វីដេអូដែលបានជ្រើសរើសមានទំហំធំជាង 100 MB
nl: De geselecteerde video is groter dan 100 MB.
th: วีดีโอที่เลือกมีขนาดใหญ่กว่า 100 MB.

source: There was an issue contacting your server
ast: Hebo un problema al conectase col to sirvidor
el: Παρουσιάστηκε πρόβλημα επικοινωνίας με τον διακομιστή σας
km: មានបញ្ហាក្នុងការទាក់ទងម៉ាស៊ីនមេរបស់អ្នក
nb: Det oppsto et problem med å kontakte serveren din
nl: Er is een probleem opgetreden bij het verbinden met je server
th: เกิดปัญหาในการติดต่อเซิร์ฟเวอร์

source: There was an issue sending your report. Please check your internet connection.
ast: Hebo un problema al unviar l'informe. Comprueba la conexón a internet.
el: Παρουσιάστηκε πρόβλημα κατά την αποστολή της αναφοράς σας. Παρακαλούμε ελέγξτε τη σύνδεσή σας στο internet.
km: មានបញ្ហាក្នុងការផ្ញើរបាយការណ៍របស់អ្នក។ សូមពិនិត្យមើលការតភ្ជាប់អ៊ីនធឺណិតរបស់អ្នក
nl: Er is een probleem opgetreden bij het verzenden van je melding. Controleer je internetverbinding.
th: เกิดปัญหาในการส่งคำรายงานของคุณ กรุณาตรวจสอบการเชื่อมต่ออินเทอร์เน็ต

source: This information is not shared with other users.
ast: Esta información nun se comparte con otros usuarios.
el: Αυτές οι πληροφορίες δεν κοινοποιούνται σε άλλους χρήστες.
km: ព័ត៌មាននេះមិនត្រូវបានចែករំលែកជាមួយអ្នកប្រើប្រាស់ផ្សេងទៀតទេ
nb: Denne informasjonen er ikke delt med andre brukere.
nl: Deze informatie wordt niet gedeeld met andere gebruikers.

source: This post has been deleted.
ast: Desanicióse esta publicación.
el: Αυτή η ανάρτηση έχει διαγραφεί.
km: ប្រកាសនេះត្រូវបានលុប
nb: Dette innlegget har blitt slettet.
nl: Dit bericht is verwijderd.

source: Threaded mode
el: Λειτουργία νήματος
nl: Gespreksmodus

source: To whom would you like to send this report?
ast: ¿A quién quies unviar esti informe?
el: Σε ποιον θέλετε να στείλετε αυτήν την αναφορά;
km: តើអ្នកចង់ផ្ញើរបាយការណ៍នេះទៅអ្នកណា?
nl: Aan wie wil je deze melding sturen?

source: Toggle dropdown
el: Εναλλαγή αναπτυσσόμενου μενού
km: បិទ/បើកការទម្លាក់ចុះ
nb: Slå rullegardinmenyen av/på
nl: Menu tonen/verbergen

source: Type your desired username
ast: Teclexa l'identificador que quies
nl: Vul je gebruikershandle in.
th: กรอกชื่อผู้ใช้ของคุณ

# action
source: Unfollow
ast: Dexar de siguir
el: Διακοπή παρακολούθησης
km: ឈប់តាម
nb: Avfølg
nl: Ontvolgen
th: เลิกติดตาม

source: Unsupported video type
km: ប្រភេទវីដេអូដែលមិនគាំទ្រ
nl: Niet-ondersteund videotype

source: Unsupported video type: {0}
km: ប្រភេទវីដេអូដែលមិនគាំទ្រ៖​ {0}
nl: Niet-ondersteund videotype: {0}

source: Unwanted Sexual Content
ast: Conteníu sexual non deseáu
el: Ανεπιθύμητο Σεξουαλικό Περιεχόμενο
km: ខ្លឹមសារផ្លូវភេទដែលមិនចង់បាន
nl: Ongewenste seksuele inhoud
th: เนื้อหาทางเพศที่ไม่พึงประสงค์

source: Used by:
el: Χρησιμοποιείται από:
km: ប្រើដោយ៖
nb: Brukt av:
nl: Gebruikt door:
th: ถูกใช้โดย:

source: Users in "{0}"
el: Χρήστες σε "{0}"
km: អ្នកប្រើប្រាស់នៅក្នុង "{0}"
nb: Brukere i "{0}"
nl: Gebruikers in "{0}”
th: ผู้ใช้ใน "{0}"

source: Verify Your Email
ast: Verificación de la direición de corréu
el: Επαληθεύστε το email σας
km: ផ្ទៀងផ្ទាត់អ៊ីមែលរបស់អ្នក
nb: Verifiser e-posten din
nl: Verifieer je e-mailadres
th: ตรวจสอบอีเมลของคุณ

source: Version {appVersion}
ast: Versión {appVersion}
el: Έκδοση {appVersion}
km: កំណែ {appVersion}
nl: Versie {appVersion}

source: View details for reporting a copyright violation
ast: Ver los detalles pa informar d'un incumplimientu de los derechos d'autor
el: Προβολή λεπτομερειών για την αναφορά παραβίασης πνευματικών δικαιωμάτων
km: មើលព័ត៌មានលម្អិតសម្រាប់ការរាយការណ៍អំពីការរំលោភលើសិទ្ធិអ្នកនិពន្ធ
nl: Bekijk details voor melden van een auteursrechtschending
th: ดูรายละเอียดสำหรับการรายงานการละเมิดลิขสิทธิ์

source: Visit Site
el: Επισκεφθείτε την τοποθεσία
km: ទស្សនាគេហទំព័រ
nb: Besøk nettsted
nl: Website bezoeken
th: เยี่ยมชมเว็บไซต์

source: We hope you have a wonderful time. Remember, Bluesky is:
ast: Esperamos que lo pases podre. Recuerda que Bluesky ye:
el: Ελπίζουμε να περάσετε υπέροχα. Θυμηθείτε, το Bluesky είναι:
km: យើងសង្ឃឹមថាអ្នកមានពេលវេលាដ៏អស្ចារ្យ។ សូមចាំថា Bluesky គឺ៖
nb: Vi håper du får en fantastisk opplevelse. Husk at Bluesky er:
nl: We hopen dat je een geweldige tijd hebt. Vergeet niet, Bluesky is:
th: เราหวังว่าคุณจะมีช่วงเวลาที่ดีเยี่ยม จำไว้ว่า Bluesky คือ:

source: We were unable to load your birth date preferences. Please try again.
el: Δεν μπορέσαμε να φορτώσουμε τις προτιμήσεις ημερομηνίας γέννησής σας. Παρακαλώ προσπαθήστε ξανά.
km: យើងមិនអាចផ្ទុកចំណូលចិត្តថ្ងៃខែឆ្នាំកំណើតរបស់អ្នកបានទេ។ សូមព្យាយាមម្តងទៀត
nl: We kunnen je geboortedatumvoorkeuren niet laden. Probeer het opnieuw.
th: เราไม่สามารถโหลดการตั้งค่าวันเกิดของคุณได้ กรุณาลองอีกครั้ง.

source: We weren't able to connect. Please try again to continue setting up your account. If it continues to fail, you can skip this flow.
el: Δεν μπορέσαμε να συνδεθούμε. Προσπαθήστε ξανά για να συνεχίσετε τη ρύθμιση του λογαριασμού σας. Εάν συνεχίσει να αποτυγχάνει, μπορείτε να παραλείψετε αυτήν τη ροή.
km: យើង​មិន​អាច​តភ្ជាប់​បាន​ទេ។ សូមព្យាយាមម្តងទៀត ដើម្បីបន្តការដំឡើងគណនីរបស់អ្នក។ ប្រសិនបើវាបន្តបរាជ័យ អ្នកអាចរំលងលំហូរនេះ
nb: Vi klarte ikke å koble til. Prøv igjen for å fortsette å konfigurere kontoen din. Hvis det fortsetter å mislykkes, kan du hoppe over denne flyten.
nl: We kunnen geen verbinding maken. Probeer het opnieuw om door te gaan met het instellen van je account. Als het blijft mislukken kun je deze stappen overslaan.
th: เราไม่สามารถเชื่อมต่อได้ กรุณาลองอีกครั้งเพื่อดำเนินการตั้งค่าบัญชีของคุณ หากยังไม่สามารถเชื่อมต่อได้ คุณสามารถข้ามขั้นตอนนี้ได้.

source: Which languages are used in this post?
ast: ¿Qué llingües s'usaron nesta publicación?
el: Ποιες γλώσσες χρησιμοποιούνται σε αυτήν την ανάρτηση;
km: តើ​ភាសា​ណា​ខ្លះ​ត្រូវ​បាន​ប្រើ​ក្នុង​អត្ថបទ​នេះ?
nb: Hvilke språk er brukt i dette innlegget?
nl: Welke talen worden in dit bericht gebruikt?
th: โพสต์นี้ใช้ภาษาอะไรบ้าง?

source: Why should this content be reviewed?
ast: ¿Por qué habría revisase esti conteníu?
el: Γιατί πρέπει να ελεγχθεί αυτό το περιεχόμενο;
km: ហេតុអ្វីត្រូវពិនិត្យខ្លឹមសារនេះ?
nl: Waarom moet deze inhoud worden beoordeeld?
th: ทำไมเนื้อหานี้จึงควรได้รับการตรวจสอบ?

source: You
ast: Tu
el: Εσείς
km: អ្នក
nl: Jij
th: คุณ

source: You are not following anyone.
ast: Nun sigues a naide.
el: Δεν ακολουθείτε κανέναν.
km: អ្នកមិនដើរតាមនរណាម្នាក់ទេ
nl: Je volgt niemand.
th: คุณไม่ได้ติดตามใครเลย.

source: You do not have any followers.
ast: Nun te sigue nenguna cuenta.
el: Δεν έχετε ακόλουθους.
km: អ្នកមិនមានអ្នកតាមទេ
nl: Je hebt geen volgers.
th: คุณไม่มีผู้ติดตาม

source: You don't have any invite codes yet! We'll send you some when you've been on Bluesky for a little longer.
ast: ¡Nun tienes nengún códigu d'invitación! Vamos unviate dalgún cuando lleves un tiempu en Bluesky.
el: Δεν έχετε ακόμη κωδικούς πρόσκλησης! Θα σας στείλουμε μερικούς όταν είστε στο Bluesky για λίγο περισσότερο.
km: អ្នកមិនទាន់មានលេខកូដអញ្ជើញនៅឡើយទេ! យើង​នឹង​ផ្ញើ​ជូន​អ្នក​ខ្លះ​នៅ​ពេល​អ្នក​នៅ​លើ Bluesky យូរ​ជាង​នេះ​បន្តិច
nb: Du har ingen invitasjonskoder enda. Vi vil sende deg noen når du har vært på Bluesky litt lenger.
nl: Je hebt nog geen uitnodigingscodes! We sturen je er een paar als je wat langer op Bluesky bent.
th: คุณยังไม่มีรหัสเชิญ! เราจะส่งรหัสให้คุณเมื่อคุณอยู่ใน Bluesky นานขึ้นอีกนิด.

source: You have blocked the author or you have been blocked by the author.
ast: Bloquiesti al autor o l'autor bloquióte.
el: Έχετε αποκλείσει τον συγγραφέα ή έχετε αποκλειστεί από τον συγγραφέα.
km: អ្នកបានរារាំងអ្នកនិពន្ធ ឬអ្នកត្រូវបានរារាំងដោយអ្នកនិពន្ធ
nb: Du har blokkert forfatteren, eller du har blitt blokkert av forfatteren.
nl: Je hebt de auteur geblokkeerd of je bent door de auteur geblokkeerd.
th: คุณได้บล็อกผู้เขียนหรือคุณถูกผู้เขียนบล็อก.

source: You have no feeds.
ast: Nun tienes nengún feed.
el: Δεν έχετε ροές.
km: អ្នកមិនមានមតិព័ត៌មានទេ
nb: Du har ingen feeds.
nl: Je hebt geen feeds.
th: คุณไม่มีฟีด

source: You may only select up to 4 images
ast: Namás pues seleicionar hasta 4 imáxenes
el: Μπορείτε να επιλέξετε έως και 4 εικόνες
km: អ្នកអាចជ្រើសរើសបានត្រឹមតែ 4 រូបភាពប៉ុណ្ណោះ
nl: Je kunt maximaal 4 afbeeldingen selecteren

source: You must select at least one labeler for a report
ast: Tienes de seleicionar polo menos un etiquetador pa informar
el: Πρέπει να επιλέξετε τουλάχιστον έναν ετικετογράφο για μια αναφορά
km: អ្នកត្រូវតែជ្រើសរើសស្លាកសញ្ញាយ៉ាងហោចណាស់មួយសម្រាប់របាយការណ៍
nl: Je moet minimaal één labeler selecteren voor een melding
th: คุณต้องเลือกผู้ติดฉลากอย่างน้อยหนึ่งคนสำหรับรายงาน

source: You'll receive an email at <0>{0}</0> to verify it's you.
ast: Vas recibir un mensaxe en <0>{0}</0> pa verificar que yes tu.
el: Θα λάβετε ένα email στη διεύθυνση <0>{0}</0> για να επαληθεύσετε ότι είστε εσείς.
km: អ្នកនឹងទទួលបានអ៊ីមែលនៅ <0>{0}</0> ដើម្បីផ្ទៀងផ្ទាត់ថាជាអ្នក
nl: Je ontvangt een e-mail op <0>{0}</0> om te verifiëren dat jij het bent.
th: คุณจะได้รับอีเมลที่ <0>{0}</0> เพื่อยืนยันว่าเป็นคุณ

source: You're ready to go!
el: Είστε έτοιμοι να ξεκινήσετε!
km: អ្នកត្រៀមខ្លួនរួចរាល់ហើយ
nb: Du er klar til å sette i gang!
nl: Je bent er klaar voor!
th: คุณพร้อมแล้ว!

source: Your email has not yet been verified. This is an important security step which we recommend.
ast: La direición de corréu nun se verificó. Facelo ye un pasu mui importante qu'aconseyamos.
el: Το email σας δεν έχει ακόμη επαληθευτεί. Αυτό είναι ένα σημαντικό βήμα ασφαλείας που σας συνιστούμε.
km: អ៊ីមែលរបស់អ្នកមិនទាន់ត្រូវបានផ្ទៀងផ្ទាត់នៅឡើយ។ នេះគឺជាជំហានសុវត្ថិភាពដ៏សំខាន់មួយដែលយើងណែនាំ
nb: Din e-post har ikke blitt verifisert enda. Dette er et viktig sikkerhetstiltak vi anbefaler.
nl: Je e-mailadres is nog niet geverifieerd. Dit is een belangrijke beveiligingsstap die wij aanbevelen.
th: อีเมลของคุณยังไม่ได้รับการยืนยัน นี่เป็นขั้นตอนด้านความปลอดภัยที่สำคัญซึ่งเราแนะนำ

source: Your password has been changed successfully!
ast: ¡Camudesti la contraseña correutamente!
el: Ο κωδικός πρόσβασής σας έχει αλλάξει με επιτυχία!
km: ពាក្យសម្ងាត់របស់អ្នកត្រូវបានផ្លាស់ប្តូរដោយជោគជ័យ
nb: Passordet ditt har blitt endret!
nl: Je wachtwoord is succesvol gewijzigd!
th: รหัสผ่านของคุณถูกเปลี่ยนเรียบร้อยแล้ว!

source: Your post has been published
ast: Publicóse la entrada
el: Η ανάρτησή σας έχει δημοσιευτεί
km: ប្រកាសរបស់អ្នកត្រូវបានផ្សព្វផ្សាយ
nb: Ditt innlegg har blitt publisert
nl: Je bericht is gepubliceerd
th: โพสต์ของคุณได้รับการเผยแพร่แล้ว

source: Your posts have been published
ast: Publicáronse les entraes
el: Οι αναρτήσεις σας έχουν δημοσιευτεί
km: ប្រកាសរបស់អ្នកត្រូវបានបោះពុម្ពផ្សាយ
nl: Je berichten zijn gepubliceerd

source: Your posts, likes, and blocks are public. Mutes are private.
ast: Los préstames, les publicaciones y los bloqueos de to son públicos. Lo que silencies ye privao.
el: Οι αναρτήσεις, τα "Μου αρέσει" και οι αποκλεισμοί σας είναι δημόσια. Οι σιγάσεις είναι ιδιωτικές.
km: ការបង្ហោះ ការចូលចិត្ត និងប្លុករបស់អ្នកគឺសាធារណៈ។ ការបិទសំឡេងមានលក្ខណៈឯកជន
nb: Dine innlegg, likerklikk, og blokkeringer er offentlige. Skjuling er privat.
nl: Je berichten, vind-ik-leuks en blokkeringen zijn openbaar. Negeringen zijn privé.
th: โพสต์ การถูกใจ และการบล็อกของคุณเป็นแบบสาธารณะ การปิดเสียงเป็นเรื่องส่วนตัว

source: Your reply has been published
ast: Publicóse la rempuesta
el: Η απάντησή σας έχει δημοσιευτεί
km: ការឆ្លើយតបរបស់អ្នកត្រូវបានបោះពុម្ពផ្សាយ
nb: Ditt svar har blitt publisert
nl: Je reactie is gepubliceerd.
th: การตอบกลับของคุณได้รับการเผยแพร่แล้ว

source: Your report will be sent to the Bluesky Moderation Service
ast: L'informe va unviase al serviciu de moderación de Bluesky
el: Η αναφορά σας θα σταλεί στην Υπηρεσία Διαχείρισης του Bluesky
km: របាយការណ៍របស់អ្នកនឹងត្រូវបានផ្ញើទៅកាន់សេវាសម្របសម្រួល Bluesky
nl: Je melding wordt verzonden naar de Bluesky-moderatieservice
th: รายงานของคุณจะถูกส่งไปยัง Bluesky Moderation Service

source: An email has been sent to your previous address, {0}. It includes a confirmation code which you can enter below.
ast: Unvióse un mensaxe a la to direición de corréu anterior, {0}. Inclúi un códigu de confirmación que pues introducir abaxo.
el: Ένα email έχει σταλεί στην προηγούμενη διεύθυνσή σας, {0}. Περιλαμβάνει έναν κωδικό επιβεβαίωσης που μπορείτε να εισαγάγετε παρακάτω.
nb: En e-post er sendt til din forrige e-postadresse, {0}. Den innholder en bekreftelseskode som du kan skrive inn nedenfor.

source: Before creating a post, you must first verify your email.
ast: Enantes de publicar, primero tienes de verificar la direición de corréu.
el: Πριν δημιουργήσετε μια ανάρτηση, πρέπει πρώτα να επαληθεύσετε το email σας.

source: Before you may message another user, you must first verify your email.
ast: Enantes de poder unviar un mensaxe a otru usuariu, primero tienes de verificar la direición de corréu.
el: Πριν στείλετε μήνυμα σε άλλον χρήστη, πρέπει πρώτα να επαληθεύσετε το email σας.

source: Change email
ast: Camudar la direición de corréu
el: Αλλαγή email

source: Change my email
el: Αλλαγή του email μου
nb: Endre min e-post

source: Confirm Change
el: Επιβεβαίωση Αλλαγής
nb: Bekreft endring

# toast
source: Email updated
el: Email ενημερώθηκε

source: Email Updated
el: Email Ενημερώθηκε
nb: E-post oppdatert

# toast
source: Email verified
el: Email επαληθεύτηκε

source: Enable Email 2FA
el: Ενεργοποίηση 2FA μέσω email

source: Enter Confirmation Code
el: Εισάγετε κωδικό επιβεβαίωσης
nb: Skriv inn bekreftelseskonto

source: Enter your new email above
el: Εισάγετε το νέο σας email παραπάνω
nb: Skriv inn din nye e-post ovenfor

source: Exits inputting search query
el: Έξοδος από την εισαγωγή ερωτήματος αναζήτησης
nb: Avslutter inntasting av søk

source: Fitness
el: Φυσική κατάσταση
km: សម្បទា
nb: Trening
th: ฟิตเนส

source: Follow {name}
el: Ακολουθήστε {name}

source: Following {name}
el: Ακολουθείτε {name}

source: Get Started
ast: Comenzar
el: Ξεκινήστε
nb: Kom i gang

source: I Have a Code
ast: Tengo un códigu
el: Έχω έναν κωδικό

source: I have a confirmation code
ast: Tengo un códigu de confirmación
el: Έχω έναν κωδικό επιβεβαίωσης
nb: Jeg har en bekreftelseskode

source: Image saved to your camera roll!
ast: ¡La imaxe guardóse nel carrete!
el: Η εικόνα αποθηκεύτηκε στο άλμπουμ της συσκευής σας!

source: Not right now
ast: Agora non
el: Όχι τώρα
nb: Ikke akkurat nå

source: Open {name} profile shortcut menu
el: Άνοιγμα μενού συντόμευσης προφίλ {name}

source: Permission to access camera roll is required.
ast: El permisu p'acceder al carrete ye obligatoriu.
el: Απαιτείται άδεια πρόσβασης στο άλμπουμ της κάμερας.
nb: Det kreves tillatelse for å få tilgang til kamerarullen.

source: Permission to access camera roll was denied. Please enable it in your system settings.
ast: Negóse'l permisu p'acceder al carrete. Actívalu na configuración del sistema.
el: Η άδεια πρόσβασης στο άλμπουμ της κάμερας απορρίφθηκε. Ενεργοποιήστε την στις ρυθμίσεις του συστήματός σας.
nb: Du fikk ikke tilgang til kamerarullen. Vennligst aktiver den i systeminnstillingene.

source: Please confirm your email before changing it. This is a temporary requirement while email-updating tools are added, and it will soon be removed.
ast: Confirma la to direición de corréu enantes de camudala. Esti requerimientu, que va quitase pronto, ye temporal mentanto s'amiesten les ferramientes p'anovar direiciones de corréu.
el: Παρακαλώ επιβεβαιώστε το email σας πριν το αλλάξετε. Αυτή είναι μια προσωρινή απαίτηση ενώ προστίθενται εργαλεία ενημέρωσης email και σύντομα θα καταργηθεί.
nb: Vennligst bekreft e-posten din før du endrer den. Dette er et midlertidig krav mens verktøy for e-postoppdatering legges til, og det vil snart bli fjernet.

source: Request Change
ast: Solicitar el cambéu
el: Αίτηση αλλαγής
nb: Forespør endring

source: Saved to your camera roll
ast: Guardóse nel carrete
el: Αποθηκεύτηκε στο άλμπουμ της κάμεράς σας

source: Search for users
ast: Buscar usuarios
el: Αναζήτηση χρηστών
nb: Søk etter brukere

source: Send Confirmation
el: Αποστολή επιβεβαίωσης

source: Send Confirmation Email
ast: Unviar el mensaxe de confirmación
el: Αποστολή email επιβεβαίωσης
nb: Send e-post for bekreftelse

source: This is important in case you ever need to change your email or reset your password.
el: Αυτό είναι σημαντικό σε περίπτωση που χρειαστεί να αλλάξετε το email σας ή να επαναφέρετε τον κωδικό πρόσβασής σας.
nb: Dette er viktig dersom du noen gang må endre e-posten din eller nullstille passordet ditt.

source: To upload videos to Bluesky, you must first verify your email.
ast: Pa xubir vídeos a Bluesky, tienes de verificar primero la to direición de corréu.
el: Για να ανεβάσετε βίντεο στο Bluesky, πρέπει πρώτα να επαληθεύσετε το email σας.

source: Users that have liked this content or profile
el: Χρήστες που έχουν κάνει "Μου αρέσει" σε αυτό το περιεχόμενο ή προφίλ

source: Verified email required
el: Απαιτείται επαληθευμένο email

source: Verify New Email
el: Επαλήθευση νέου email
nb: Verifiser ny e-post

source: You must grant access to your photo library to save the image.
ast: Tienes de conceder l'accesu a la biblioteca de semeyes pa guardar la imaxe.
el: Πρέπει να παραχωρήσετε πρόσβαση στη βιβλιοθήκη φωτογραφιών σας για να αποθηκεύσετε την εικόνα.

source: Your choice will be saved, but can be changed later in settings.
ast: Va guardase la opción qu'escueyas, mas pues camudala dempués na configuración.
el: Η επιλογή σας θα αποθηκευτεί, αλλά μπορεί να αλλάξει αργότερα στις ρυθμίσεις.
nb: Ditt valg vil bli lagret, men kan endres i innstillingene senere.

source: Your email has been updated but not verified. As a next step, please verify your new email.
el: Το email σας έχει ενημερωθεί αλλά δεν έχει επαληθευτεί. Ως επόμενο βήμα, παρακαλούμε επαληθεύστε το νέο σας email.
nb: Din e-post har blitt oppdatert men ikke verifisert. Som neste trinn, vennligst verifiser din nye e-post.

source: {0} people have used this starter pack!
ast: ¡{0} persones usaron esti paquete d'iniciación!

source: {0} unread items
ast: {0} elementos ensin lleer

source: {0}mo
ast: {0} me

source: {count} unread items
ast: {count} elementos ensin lleer

source: {notificationCount} unread items
ast: {notificationCount} elementos ensin lleer

source: {numUnreadNotifications} unread
ast: {numUnreadNotifications} ensin lleer
nb: {numUnreadNotifications} ulest

source: {numUnreadNotifications} unread items
ast: {numUnreadNotifications} elementos ensin lleer

source: Add to Lists
ast: Amestar a Llistes
nb: Legg til i lister

source: App password deleted
ast: Desanicióse la contraseña d'aplicación
nb: Passord for apper slettet

source: Appeal submitted
ast: Unvióse l'apellación

source: Block Account
ast: Bloquiar la cuenta
nb: Blokkert konto

source: Chat muted
ast: Silencióse la charra

source: Chat unmuted
ast: La charra dexó de tar silenciada

source: Choose self-labels that are applicable for the media you are posting. If none are selected, this post is suitable for all audiences.
ast: Escueyi les etiquetes aplicables al elementu multimedia que tas publicando. Si nun se seleiciona nenguna, esta publicación ye afayadiza pa tolos públicos.

source: Delete List
ast: Desaniciar la llista
nb: Slett liste

source: Description is too long. The maximum number of characters is {DESCRIPTION_MAX_GRAPHEMES}.
ast: La descripción ye mui llonga. El númberu máximu de caráuteres ye {DESCRIPTION_MAX_GRAPHEMES}.

source: Discover new feeds
ast: Descubrimientu de feeds nuevos

source: Display name is too long. The maximum number of characters is {DISPLAY_NAME_MAX_GRAPHEMES}.
ast: El nome visible ye mui llongu. El númberu máximu de caráuteres ye {DISPLAY_NAME_MAX_GRAPHEMES}.

source: Feedback sent!
ast: ¡Unvióse la opinión!

source: Feeds updated!
ast: ¡Anováronse los feeds!

source: Follow Account
ast: Siguir la cuenta

source: Follow more accounts to get connected to your interests and build your network.
ast: Sigui más cuentes pa conectar lo que t'interesa y crear una rede personal.

source: List blocked
ast: Bloquióse la llista
nb: Liste blokkert

source: Load more suggested follows
ast: Cargar más perfiles suxeríos

source: Moderation list created
ast: Creóse la llista de moderación
nb: Modereringsliste opprettet

source: Moderation list updated
ast: Anovóse la llista de moderación
nb: Modereringsliste oppdatert

source: Mute Account
ast: Silenciar la cuenta
nb: Skjul konto

source: No more conversations to show
ast: Nun hai más conversaciones p'amosar

source: Pin
ast: Fixar

source: Pin the trending videos feed to your home screen for easy access
ast: Fixa'l feed de vídeos en tendencia na pantalla d'aniciu p'acceder fácilmente a ellos

source: Popular videos in your network.
ast: Los vídeos que son populares na to rede.

source: Post pinned
ast: Fixóse la publicación

source: Post unpinned
ast: Lliberóse la publicación

source: Preference saved
ast: Guardóse la preferencia

source: Profile updated
ast: Anovóse'l perfil
nb: Profil oppdatert

source: Reply visibility updated
ast: Anovóse la visibilidá de les rempuestes

source: Report Account
ast: Informar de la cuenta
nb: Rapporter konto

source: Select your app language for the default text to display in the app.
ast: Seleiciona la llingua de l'aplicación pa que'l testu predetermináu s'amuese na aplicación.

source: Suggested accounts
ast: Cuentes suxeríes

source: Text field
ast: Campu de testu

source: The selected video is larger than 50MB.
ast: El videu seleicionáu supera los 50 MB.

source: This label was applied by <0>{0}</0>.
ast: <0>{0}</0> aplicó esta etiqueta.

source: Un-block list
ast: Desbloquiar la llista
nb: Ikke blokker av liste

source: Unfollow Account
ast: Dexar de siguir la cuenta

source: Unmute Account
ast: Desilenciar la cuenta
nb: Vis konto

source: Updating quote attachment failed
ast: L'anovamientu del elementu axuntu de la cita falló

source: Updating reply visibility failed
ast: L'anovamientu de la visibilidá de la rempuesta falló

source: User list created
ast: Creóse la llista d'usuarios
nb: Brukerliste opprettet

source: User list updated
ast: Anovóse la llista d'usuarios
nb: Brukerliste oppdatert

source: Videos must be less than 60 seconds long
ast: Los vídeos tienen de durar menos de 60 segundos

source: you
ast: tu

source: You may only add up to {STARTER_PACK_MAX_SIZE} profiles
ast: Namás pues amestar hasta {STARTER_PACK_MAX_SIZE} perfiles

source: You must be 13 years of age or older to sign up.
ast: Tienes de tener 13 o más p'aniciar la sesión.

source: Your full username will be
ast: L'identificador completu va ser

source: <0/> members
nb: <0/> medlemmer

source: <0>{following} </0><1>following</1>
nb: <0>{following} </0><1>følger</1>
