Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: There was an issue fetching your lists. Tap here to try again.
ast: Hebo un problema al catar les tos llistes. Toca equí pa volver tentalo.
ca: Hi ha hagut un problema en obtenir les teves llistes. Toca aquí per a tornar-ho a provar.
cy: Roedd problem wrth nôl eich rhestrau. Tapiwch yma i geisio eto.
da: Lister kunne ikke indlæses. Tryk her for at prøve igen.
de: Beim Abrufen deiner Listen ist ein Problem aufgetreten. Tippe hier, um es erneut zu versuchen.
el: Παρουσιάστηκε πρόβλημα λήψης των λιστών σας. Πατήστε εδώ για να δοκιμάσετε ξανά.
eo: Estis problemo ŝargante viajn listojn. Tuŝetu ĉi tie por reprovi.
es: Hubo un problema al obtener tus listas. Toca aquí para intentar de nuevo.
eu: Arazo bat izan da zure zerrendak eskuratzean. Sakatu hemen berriro saiatzeko.
fr: Il y a eu un problème lors de la récupération de vos listes. Appuyez ici pour réessayer.
fy: Der is in probleem bard by it opheljen fan dyn list. Tik hjir om it opnij te probearjen.
gd: Cha b’ urrainn dhuinn na liostaichean agad fhaighinn dhut. Thoir gnogag airson feuchainn ris a-rithist.
hu: A listák lekérése meghiúsult. Koppints ide az újrapróbálkozáshoz.
ia: Il ha habite un problema durante le recuperation de tu listas. Tocca hic pro tentar de novo.
id: Ada masalah saat mengambil daftar Anda. Ketuk di sini untuk mencoba lagi.
it: Si è verificato un problema durante il recupero delle tue liste. Tocca qui per riprovare.
ja: リストの取得中に問題が発生しました。もう一度試すにはこちらをタップしてください。
km: មានបញ្ហាក្នុងការទៅយកបញ្ជីរបស់អ្នក។ ចុចទីនេះដើម្បីព្យាយាមម្តងទៀត
nb: Det oppsto et problem ved henting av dine lister. Trykk her for å prøve igjen.
nl: Er is een probleem opgetreden bij het ophalen van je lijsten. Tik hier om het opnieuw te proberen.
pl: Wystąpił problem podczas wczytywania list. Kliknij tutaj, aby spróbować ponownie.
pt_br: Tivemos um problema ao carregar suas listas. Toque aqui para tentar de novo.
pt_pt: Houve um problema ao obter as suas listas. Toque aqui para tentar novamente.
ro: A apărut o problemă la preluarea listelor dvs. Atingeți aici pentru a încerca din nou.
ru: Возникла проблема с загрузкой ваших списков. Нажмите здесь, чтобы повторить попытку.
sv: Ett problem uppstod med att hämta dina listor. Tryck här för att försöka igen.
th: เกิดปัญหาในการดึงลิสต์ของคุณ คลิกที่นี่เพื่อลองอีกครั้ง
tr: Listelerinizi almakta bir sorun oluştu. Tekrar denemek için buraya dokunun.
vi: Có vấn đề khi tải danh sách của bạn. Nhấn vào đây để thử lại.

source: There was an issue fetching your service info
ast: Hebo un problema al catar la información del serviciu
ca: Hi ha hagut un problema en recuperar la informació del teu servei
cy: Bu anhawster wrth nôl eich manylion gwasanaeth
da: Dine tjenesteindstillinger kunne ikke indlæses
de: Es gab ein Problem beim Abrufen deiner Service-Informationen
el: Παρουσιάστηκε πρόβλημα λήψης των πληροφοριών υπηρεσίας σας
eo: Problemo okazis dum ŝarĝi infomojn de via servo
es: Hubo un problema al obtener tu información de servicio
eu: Arazo bat izan da zure zerbitzu informazioa eskuratzean
fr: Il y a eu un problème lors de la récupération de vos informations de service
fy: Der is in probleem bard by it opheljen fan dyn tsjinstgegevens
gd: Cha b’ urrainn dhuinn am fiosrachadh seirbheise agad fhaighinn dhut
hu: A kiszolgálód adatainak lekérése meghiúsult
ia: Il ha habite un problema durante le recuperation de tu information de servicio
id: Ada masalah saat mengambil info layanan Anda
it: Si è verificato un problema durante il recupero delle tue informazioni di servizio
ja: サービス情報の取得中に問題が発生しました
km: មានបញ្ហាក្នុងការទាញយកព័ត៌មានសេវាកម្មរបស់អ្នក
nl: Er is een probleem opgetreden bij het ophalen van uw servicegegevens
pl: Wystąpił problem podczas wczytywania informacji o usłudze
pt_br: Houve um problema ao recuperar suas informações de serviço
pt_pt: Houve um problema ao obter a sua informação de serviço
ro: A apărut o problemă la preluarea informațiilor dvs. de serviciu
ru: Возникла проблема с загрузкой информации о службе
sv: Ett problem uppstod med att hämta din serviceinformation
tr: Servis bilginizi getirirken bir sorun oldu
vi: Có vấn đề khi tải thông tin dịch vụ của bạn

source: There was an issue removing this feed. Please check your internet connection and try again.
ast: Hebo un problema al quitar esti feed. Comprueba la conexón a internet y volvi tentalo.
ca: S'ha produït un problema en eliminar aquest canal. Comprova la teva connexió a Internet i torna-ho a provar.
cy: Bu anhawster wrth ddileu'r ffrwd hwn. Gwiriwch eich cysylltiad rhyngrwyd a rhowch gynnig arall arni.
da: Feed kunne ikke fjernes. Tjek din internetforbindelse og prøv igen.
de: Beim Entfernen dieses Feeds ist ein Problem aufgetreten. Bitte überprüfe deine Internetverbindung und versuche es erneut.
el: Παρουσιάστηκε πρόβλημα κατά την κατάργηση αυτής της ροής. Παρακαλούμε ελέγξτε τη σύνδεσή σας στο internet και δοκιμάστε ξανά.
eo: Estis problemo forigante ĉi tiun fluon. Bonvolu kontroli vian interretan konekton kaj reprovu.
es: Hubo un problema al eliminar este feed. Por favor, verifica tu conexión a internet e inténtalo de nuevo.
eu: Arazo bat izan da feed hau kentzean. Egiaztatu Interneteko konexioa eta saiatu berriro.
fr: Il y a eu un problème lors de la suppression de ce fil d’actu. Vérifiez votre connexion internet et réessayez.
fy: Der is in probleem bard by it fuortsmiten fan dizze feed. Kontrolearje dyn ynternetferbining en probearje it opnij.
gd: Cha b’ urrainn dhuinn an t-inbhir seo a thoirt air falbh. Thoir sùil air a’ cheangal ris an eadar-lìon agad is feuch ris a-rithist.
hu: A hírfolyam eltávolítása meghiúsult. Ellenőrizd az internetkapcsolatot, majd próbáld újra.
ia: Il ha habite un problema durante le remotion de iste canal. Verifica tu connexion al internet e tenta de novo.
id: Ada masalah saat menghapus feed ini. Silakan periksa koneksi internet Anda dan coba lagi.
it: Si è verificato un problema durante la rimozione di questo feed. Verifica la tua connessione a internet e riprova.
ja: フィードの削除中に問題が発生しました。インターネットへの接続を確認の上、もう一度試してください。
km: មាន​បញ្ហា​ក្នុង​ការ​ដក​មតិ​ព័ត៌មាន​នេះ​ចេញ។ សូមពិនិត្យមើលការតភ្ជាប់អ៊ីនធឺណិតរបស់អ្នក ហើយព្យាយាមម្តងទៀត
nl: Er is een probleem opgetreden bij het verwijderen van deze feed. Controleer je internetverbinding en probeer het opnieuw.
pl: Wystąpił problem podczas usuwania tego kanału. Sprawdź połączenie internetowe i spróbuj ponownie.
pt_br: Houve um problema ao remover este feed. Por favor verifique sua conexão de internet e tente novamente.
pt_pt: Ocorreu um problema ao remover este feed. Por favor, verifique a sua conexão de internet e tente novamente.
ro: A apărut o problemă la eliminarea acestui flux. Vă rugăm să vă verificați conexiunea la internet și să încercați din nou.
ru: Возникла проблема с удалением этой ленты. Проверьте подключение к Интернету и повторите попытку.
sv: Ett problem uppstod med att ta bort det här flödet. Kontrollera din internetanslutning och försök igen.
tr: Bu akışı kaldırırken bir sorun oldu. Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.
vi: Có vấn đề khi xóa bảng tin này. Vui lòng kiểm tra kết nối mạng của bạn và thử lại.

source: There was an issue updating your feeds, please check your internet connection and try again.
ast: Hebo un error al anovar los feeds. Comprueba la conexón a internet y volvi tentalo.
ca: S'ha produït un problema actualitzant els teus canals. Comprova la teva connexió a Internet i torna-ho a provar.
cy: Bu anhawster wrth ddiweddaru'ch ffrydiau, gwiriwch eich cysylltiad rhyngrwyd a rhowch gynnig arall arni.
da: Dine feeds kunne ikke opdateres. Tjek din internetforbindelse og prøv igen.
de: Beim Aktualisieren deiner Feeds ist ein Problem aufgetreten. Bitte überprüfe deine Internetverbindung und versuche es erneut.
el: Παρουσιάστηκε πρόβλημα κατά την ενημέρωση των ροών σας, παρακαλούμε ελέγξτε τη σύνδεσή σας στο internet και δοκιμάστε ξανά.
eo: Estis problemo ĝisdatigante viajn fluojn, bonvolu kontroli vian interretan konekton kaj reprovu.
es: Hubo un problema al actualizar tus feeds, por favor verifica tu conexión a internet e inténtalo de nuevo.
eu: Arazo bat izan da feedak eguneratzean. Egiaztatu Interneteko konexioa eta saiatu berriro.
fr: Il y a eu un problème lors de la mise-à-jour de vos fils d’actu. Vérifiez votre connexion internet et réessayez.
fy: Der is in probleem bard by it bywurkjen fan dyn feeds. Kontrolearje dyn ynternetferbining en probearje it opnij.
gd: Cha b’ urrainn dhuinn na h-inbhirean agad ùrachadh, thoir sùil air a’ cheangal ris an eadar-lìon is feuch ris a-rithist.
hu: A hírfolyamok frissítése meghiúsult. Ellenőrizd az internetkapcsolatot, majd próbáld újra.
ia: Il ha habite un problema durante le actualisation de tu canales, verifica tu connexion al internet e tenta de novo.
id: Ada masalah saat memperbarui feed Anda, silakan periksa koneksi internet dan coba lagi.
it: Si è verificato un problema durante l'aggiornamento dei tuoi feed. Verifica la tua connessione a internet e riprova.
ja: フィードの更新中に問題が発生したので、インターネットへの接続を確認の上、もう一度試してください。
km: មានបញ្ហាក្នុងការធ្វើបច្ចុប្បន្នភាពព័ត៌មានរបស់អ្នក សូមពិនិត្យមើលការតភ្ជាប់អ៊ីនធឺណិតរបស់អ្នក ហើយព្យាយាមម្តងទៀត
nl: Er is een probleem opgetreden bij het bijwerken van je feeds. Controleer je internetverbinding en probeer het opnieuw.
pl: Wystąpił problem podczas aktualizacji kanałów, sprawdź połączenie internetowe i spróbuj ponownie.
pt_br: Houve um problema ao atualizar seus feeds, por favor verifique sua conexão de internet e tente novamente.
pt_pt: Ocorreu um problema ao atualizar os seus feeds. Por favor, verifique a sua conexão de internet e tente novamente.
ro: A apărut o problemă la actualizarea fluxurilor dvs., vă rugăm să vă verificați conexiunea la internet și să încercați din nou.
ru: Возникла проблема при изменении ваших лент, проверьте подключение к Интернету и повторите попытку.
sv: Ett problem uppstod med att uppdatera dina flöden. Kontrollera din internetanslutning och försök igen.
tr: Akışlarınızı güncellerken bir sorun oldu, lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.
vi: Có vấn đề cập nhật bảng tin của bạn, vui lòng kiểm tra kết nối mạng của bạn và thử lại.

source: There was an issue! {0}
ast: ¡Hebo un problema! {0}
ca: Hi ha hagut un problema! {0}
cy: Bu anhawster! {0}
da: Der opstod en fejl! {0}
de: Es gab ein Problem! {0}
el: Παρουσιάστηκε πρόβλημα! {0}
eo: Estis problemo! {0}
es: Ocurrió un problema {0}
eu: Arazo bat egon da! {0}
fr: Il y a eu un problème ! {0}
fy: Der is in probleem bard! {0}
gd: Bha duilgheadas ann! {0}
hu: Hiba történt! {0}
ia: Il ha habite un problema! {0}
id: Ada masalah! {0}
it: Si è verificato un problema! {0}
ja: 問題が発生しました！ {0}
nb: Det oppstod et problem! {0}
nl: Er is een probleem opgetreden! {0}
pl: Wystąpił problem! {0}
pt_br: Tivemos um problema! {0}
pt_pt: Ocorreu um problema! {0}
ro: A apărut o problemă! {0}
ru: Возникла проблема! {0}
sv: Ett problem uppstod! {0}
th: เกิดปัญหาที่ {0}!
tr: Bir sorun oluştu! {0}
vi: Đã xảy ra vấn đề! {0}

source: There was an issue. Please check your internet connection and try again.
ast: Hebo un problema. Comprueba la conexón a internet y volvi tentalo.
ca: Hi ha hagut un problema. Comprova la teva connexió a internet i torna-ho a provar.
cy: Roedd problem. Gwiriwch eich cysylltiad rhyngrwyd a rhowch gynnig arall arni.
da: Der opstod en fejl. Tjek din internetforbindelse og prøv igen.
de: Es ist ein Problem aufgetreten. Bitte überprüfe deine Internetverbindung und versuche es erneut.
el: Παρουσιάστηκε πρόβλημα. Παρακαλούμε ελέγξτε τη σύνδεσή σας στο internet και δοκιμάστε ξανά.
eo: Okazis problemo. Bonvolu kontroli vian interretan konekton kaj reprovi.
es: Hubo un problema. Por favor, verifica tu conexión a internet y vuelve a intentarlo.
eu: Arazo bat egon da. Mesedez, egiaztatu Interneteko konexioa eta saiatu berriro.
fr: Il y a eu un problème. Vérifiez votre connexion Internet et réessayez.
fy: Der is in probleem bard. Kontrolearje dyn ynternetferbining en probearje it opnij.
gd: Bha duilgheadas ann. Thoir sùil air a’ cheangal ris an eadar-lìon agad is feuch ris a-rithist.
hu: Hiba történt. Ellenőrizd az internetkapcsolatot, majd próbáld újra.
ia: Il ha habite un problema. Verifica tu connexion al internet e tenta de novo.
id: Ada masalah. Periksa koneksi internet Anda dan coba lagi.
it: Si è verificato un problema. Verifica la tua connessione a internet e prova di nuovo.
ja: 問題が発生しました。インターネットへの接続を確認の上、もう一度お試しください。
km: មាន​បញ្ហា។ សូមពិនិត្យមើលការតភ្ជាប់អ៊ីនធឺណិតរបស់អ្នក ហើយព្យាយាមម្តងទៀត
nb: Det oppstod et problem! Kontroller Internett-tilkoblingen din og prøv igjen.
nl: Er is een probleem opgetreden. Controleer je internetverbinding en probeer het opnieuw.
pl: Wystąpił problem. Sprawdź połączenie internetowe i spróbuj ponownie.
pt_br: Houve algum problema. Por favor verifique sua conexão com a internet e tente novamente.
pt_pt: Ocorreu um problema. Por favor, verifique a sua conexão de internet e tente novamente.
ro: A apărut o problemă. Vă rugăm să vă verificați conexiunea la internet și să încercați din nou.
ru: Возникла проблема. Проверьте подключение к Интернету и повторите попытку.
sv: Ett problem uppstod! Kontrollera din internetanslutning och försök igen.
th: เกิดปัญหาการเชื่อมต่อ กรุณาตรวจสอบการเชื่อมต่ออินเทอร์เน็ตของคุณและลองอีกครั้ง
tr: Bir sorun oluştu. Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.
vi: Đã xảy ra vấn đề. Vui lòng kiểm tra kết nối mạng của bạn và thử lại.

source: There was an unexpected issue in the application. Please let us know if this happened to you!
ast: Hebo un problema inesperáu na aplicación. ¡Coméntanos si te pasó!
ca: S'ha produït un problema inesperat a l'aplicació. Fes-nos saber si això t'ha passat a tu!
cy: Roedd problem annisgwyl yn y rhaglen. Rhowch wybod i ni os digwyddodd hyn i chi!
da: Der opstod en uventet fejl i appen. Giv os besked om, at det er sket for dig!
de: Bei der Anwendung ist ein unerwartetes Problem aufgetreten. Bitte teile uns mit, wenn dir das passiert ist!
el: Παρουσιάστηκε ένα απροσδόκητο πρόβλημα στην εφαρμογή. Παρακαλούμε ενημερώστε μας εάν σας συνέβη αυτό!
eo: Okazis neatendita problemo en la aplikaĵo. Bonvolu sciigi nin se tio okazis al vi!
es: Se ha producido un problema inesperado en la aplicación. Por favor, ¡avísanos si te ha ocurrido esto!
eu: Aplikazioan ustekabeko arazo bat egon da. Mesedez, esan iezaguzu hau gertatu zaizun!
fr: Un problème inattendu s’est produit dans l’application. N’hésitez pas à nous faire savoir si cela vous est arrivé !
fy: Der is in ûnferwacht probleem bard yn de applikaasje. Lit it ús witte as dit by dy bard is!
gd: Dh’èirich duilgheadas ris nach robh dùil san aplacaid. Innis dhuinn ma thachair sin riut-sa!
hu: Váratlan alkalmazáshiba történt. Kérjük jelentsd!
ia: Il ha habite un problema impreviste in le application. Informa nos si isto ha occurrite a te!
id: Ada masalah tak terduga dalam aplikasi. Beri tahu kami jika hal ini terjadi pada Anda!
it: Si è verificato un problema imprevisto nell'applicazione. Facci sapere se ti è successo!
ja: アプリケーションに予期しない問題が発生しました。このようなことが繰り返した場合はサポートへお知らせください！
km: មានបញ្ហាដែលមិននឹកស្មានដល់នៅក្នុងកម្មវិធី។ សូមប្រាប់ពួកយើងប្រសិនបើរឿងនេះកើតឡើងចំពោះអ្នក
nb: Det oppstod et uventet problem i applikasjonen. Gi oss beskjed hvis dette skjedde med deg!
nl: Er is een onverwacht probleem opgetreden in de applicatie. Laat het ons weten als dit bij jou is gebeurd!
pl: Wystąpił nieoczekiwany błąd w aplikacji. Daj nam znać, jeśli tak się stało!
pt_br: Houve um problema inesperado no aplicativo. Por favor, deixe-nos saber se isso aconteceu com você!
pt_pt: Houve um problema inesperado com a aplicação. Por favor, informe-nos se isto se passou consigo!
ro: A apărut o problemă neașteptată în aplicație. Vă rugăm să ne spuneți dacă vi s-a întâmplat acest lucru!
ru: В приложении возникла неожиданная проблема. Пожалуйста, сообщите нам, если вы получили это сообщение!
sv: Ett oväntat problem uppstod i applikationen. Låt oss veta om det drabbade dig!
th: เกิดปัญหาไม่คาดคิดในแอปพลิเคชัน กรุณาแจ้งให้เราทราบหากเกิดสิ่งนี้ขึ้นกับคุณ!
tr: Uygulamada beklenmeyen bir sorun oluştu. Bu size de olduysa lütfen bize bildirin!
vi: Đã xảy ra một vấn đề không mong muốn trong ứng dụng. Vui lòng cho chúng tôi biết nếu điều này xảy ra với bạn!

source: There's been a rush of new users to Bluesky! We'll activate your account as soon as we can.
ast: ¡Hebo una cantidá escomanada d'usuarios nuevos en Bluesky! Vamos activar la cuenta namás que podamos.
ca: Hi ha hagut una gran quantitat d'usuaris nous a Bluesky! Activarem el teu compte tan aviat com puguem.
cy: Mae yna ruthr o ddefnyddwyr newydd wedi bod i Bluesky! Byddwn yn agor eich cyfrif cyn gynted ag y gallwn.
da: Der kommer mange nye brugere til Bluesky for tiden! Vi aktiverer din konto, så snart vi kan.
de: Es gab einen Ansturm neuer Nutzer auf Bluesky! Wir werden deinen Account so schnell wie möglich aktivieren.
el: Υπήρξε μια έξαρση νέων χρηστών στο Bluesky! Θα ενεργοποιήσουμε τον λογαριασμό σας το συντομότερο δυνατόν.
eo: Estas impeto de novaj uzantoj ĉe Bluesky! Ni aktivigos vian konton kiel eble plej rapide.
es: ¡Ha habido una oleada de nuevos usuarios en Bluesky! Activaremos tu cuenta tan pronto como podamos.
eu: Erabiltzaile berri mordoa izan da Blueskyra! Zure kontua aktibatuko dugu ahal bezain laster.
fr: Il y a eu un afflux de nouveaux personnes sur Bluesky ! Nous activerons ton compte dès que possible.
fy: Der is in grutte oanrin fan nije brûkers nei Bluesky! Wy aktivearje dyn account sa gau as mooglik.
gd: Tha sluagh mòr air ùr-thighinn dha Bluesky! Cuiridh sinn an cunntas agad an gnìomh cho luath ’s a ghabhas.
hu: Jelenleg rengeteg új felhasználó csatlakozik a Blueskyhoz. A fiókodat aktiválni fogjuk, amint tudjuk!
ia: Il ha habite un grande quantitate de usatores nove a Bluesky! Nos activara tu conto le plus tosto possibile.
id: Terjadi lonjakan pengguna baru di Bluesky! Kami akan mengaktifkan akun Anda secepat mungkin.
it: C'è stata un'ondata di nuovi utenti su Bluesky! Attiveremo il tuo account il prima possibile.
ja: Blueskyに新規ユーザーが殺到しています！できるだけ早くアカウントを有効にできるよう努めます。
km: មានការប្រញាប់ប្រញាល់នៃអ្នកប្រើប្រាស់ថ្មីទៅកាន់ Bluesky! យើងនឹងដំណើរការគណនីរបស់អ្នកឱ្យបានឆាប់តាមដែលយើងអាចធ្វើបាន
nb: Det har vært et rush av nye brukere til Bluesky! Vi aktiverer kontoen din så snart vi kan.
nl: Er is een stormloop van nieuwe gebruikers naar Bluesky! We activeren je account zo snel mogelijk.
pl: Do Bluesky dołączyło wiele nowych osób! Twoje konto zostanie aktywowane tak szybko, jak to możliwe.
pt_br: Muitos usuários estão tentando acessar o Bluesky! Ativaremos sua conta assim que possível.
pt_pt: Houve um largo influxo de novos utilizadores para o Bluesky! Iremos ativar a sua conta assim que possível.
ro: Au fost o grămadă de utilizatori noi pe Bluesky! Vă vom activa contul cât mai curând posibil.
ru: Произошёл наплыв новых пользователей в Bluesky! Мы активируем вашу учётную запись как только сможем.
sv: Det har varit en rusning av nya användare till Bluesky! Vi kommer att aktivera ditt konto så snart vi kan.
th: มีผู้ใช้ใหม่เข้ามาที่ Bluesky เป็นจำนวนมาก! เราจะรีบเปิดใช้งานบัญชีของคุณอย่างเร็วที่สุด
tr: Bluesky'e bir dizi yeni kullanıcı geldi! Hesabınızı en kısa sürede etkinleştireceğiz.
vi: Có một lượng lớn người dùng mới đến Bluesky! Chúng tôi sẽ kích hoạt tài khoản của bạn ngay khi có thể.

source: These are your default settings
ca: Aquesta és la teva configuració predeterminada
cy: Dymach gosodiadau rhagosodedig
da: Dette er dine standardindstillinger
de: Das sind deine Standardeinstellungen
eo: Ĉi tiuj estas viaj defaŭltaj agordoj
eu: Hauek dira zure ezarpen lehenetsiak
fr: Ce sont vos paramètres par défaut
gd: Seo na roghainnean bunaiteach agad
hu: Ezek az alapértelmezett beállítások
it: Queste sono le tue impostazioni predefinite
ja: これらはデフォルトの設定です
pt_br: Estas são as suas configurações padrão
pt_pt: Estas são as suas definições padrão
ro: Acestea sunt setările dvs. implicite
sv: Det här är dina förvalda inställningar
tr: Bunlar varsayılan ayarlarınız

source: These settings only apply to the Following feed.
ast: Esta configuración namás s'aplica al feed «Siguiendo».
ca: Aquests paràmetres només s'apliquen al canal Seguint.
cy: Dim ond i'r ffrwd Dilyn mae'r gosodiadau hyn yn berthnasol.
da: Disse indstillinger gælder kun dit følgerfeed.
de: Diese Einstellungen gelten nur für den Following-Feed.
el: Αυτές οι ρυθμίσεις ισχύουν μόνο για τη ροή ΑκολουΘείτε.
eo: Ĉi tiuj agordoj nur aplikas al la Following-fluo.
es: Estos ajustes solo aplican para el feed Following.
eu: Ezarpen hauek Jarraitzen feedari soilik aplikatzen zaizkio.
fr: Ces paramètres s’appliquent seulement pour votre fil d’abonnements.
fy: Dizze ynstellingen binne allinnich fan tapassing op de folgjende feed.
gd: Chan eil na roghainnean seo an sàs ach san inbhir “A’ leantainn”.
hu: Az alábbi beállítások csak a Követett hírfolyamra vonatkoznak.
ia: Iste parametros se applica solmente al canal Sequente.
id: Pengaturan ini hanya berlaku untuk feed Mengikuti.
it: Queste impostazioni si applicano solo al feed Seguiti.
ja: これらの設定はFollowingフィードにのみ適用されます。
km: ការកំណត់ទាំងនេះអនុវត្តចំពោះតែព័ត៌មានខាងក្រោមប៉ុណ្ណោះ
nl: Deze instellingen zijn alleen van toepassing op de volgende feed.
pl: Ustawienia te dotyczą tylko kanału obserwowanych.
pt_br: Estas configurações só se aplicam ao feed principal (Following).
pt_pt: Estas definições só se aplicam ao feed "A seguir".
ro: Aceste setări se aplică numai fluxului Urmăriți.
ru: Эти настройки применимы только к ленте Following.
sv: De här inställningarna gäller bara för flödet Följer.
tr: Bu ayarlar yalnızca takip akışına ("Following") uygulanır.
vi: Các cài đặt này chỉ áp dụng cho bảng tin Following.

source: This {screenDescription} has been flagged:
ca: Aquesta {screenDescription} ha estat etiquetada:
cy: Mae {screenDescription} hwn wedi'i fflagio:
da: Denne {screenDescription} er blevet flaget:
de: Diese {screenDescription} wurde gekennzeichnet:
el: Αυτό το {screenDescription} έχει επισημανθεί:
eo: Ĉi tiu {screenDescription} estas markita per flago:
es: Esta {screenDescription} ha sido marcada:
eu: {screenDescription} hau markatu da:
fr: Ce {screenDescription} a été signalé :
fy: Dizze {screenDescription} is markearre:
gd: Chaidh bratach a chur ris an tuairisgeul seo ({screenDescription}):
hu: Ez a(z) {screenDescription} feljegyzést kapott:
ia: Iste {screenDescription} ha essite signalate:
id: {screenDescription} ini telah ditandai:
it: Questa {screenDescription} è stata segnalata:
ja: この{screenDescription}にはフラグが設定されています：
km: {screenDescription} នេះត្រូវបានសម្គាល់៖
nb: Denne {screenDescription} har blitt flagget:
nl: Deze {screenDescription} is gemarkeerd:
pl: Ten {screenDescription} został zgłoszony:
pt_br: Este {screenDescription} foi reportado:
pt_pt: Este {screenDescription} foi sinalizado:
ro: Acest {screenDescription} a fost etichetat:
ru: Этот {screenDescription} был помечен:
sv: Den här {screenDescription} har flaggats:
th: หน้าจอ {screenDescription} นี้ถูกแจ้งเตือน :
tr: Bu {screenDescription} işaretlendi:
vi: {screenDescription} này đã bị đánh dấu:
