Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: {firstAuthorLink} and <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} others}}</0> signed up with your starter pack
ast: {firstAuthorLink} y <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} más} other {{formattedAuthorsCount} más}}</0> rexistróse col to paquete d'iniciación
ca: {firstAuthorLink} i <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} altre} other {{formattedAuthorsCount} altres}}</0> s'han registrat amb el teu starter pack
cy: Mae {firstAuthorLink} and <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} arall} other {{formattedAuthorsCount} arall}}</0> wedi ymuno â'ch pecyn cychwyn
da: {firstAuthorLink} og <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} anden} other {{formattedAuthorsCount} andre}}</0> tilmeldte sig via din startpakke
de: {firstAuthorLink} und <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} weiterer} other {{formattedAuthorsCount} weitere}}</0> haben sich mit deinem Startpaket registriert
el: {firstAuthorLink} και <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} άλλοι}}</0> εγγεγράφηκαν με το πακέτο εκκίνησής σας
eo: {firstAuthorLink} kaj <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} alia} other {{formattedAuthorsCount} aliaj}}</0> registriĝis kun via startpako
es: {firstAuthorLink} y <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} más} other {{formattedAuthorsCount} más}}</0> se han inscrito a tu paquete de inicio
eu: {firstAuthorLink} eta <0>{additionalAuthorsCount, plural, one {beste {formattedAuthorsCount} } other {beste {formattedAuthorsCount}}}</0> zure abio multzoan izena eman dute
fr: {firstAuthorLink} et <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} autre compte} other {{formattedAuthorsCount} autres comptes}}</0> se sont inscrits avec votre kit de démarrage
fy: {firstAuthorLink} en <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} oare} other {{formattedAuthorsCount} oaren}}</0> hawwe harren registrearre mei dyn startpakket
gd: Chlàraich {firstAuthorLink} agus <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} eile} two {{formattedAuthorsCount} eile} few {{formattedAuthorsCount} eile} other {{formattedAuthorsCount} eile}}</0> aig a’ phacaid tòiseachaidh agad
hu: {firstAuthorLink} és <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount}} other {{formattedAuthorsCount}}}</0> további személy a Te kezdőcsomagoddal regisztrált
ia: {firstAuthorLink} e <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} altere} other {{formattedAuthorsCount} alteres}}</0> se ha inscribite con tu pacchetto de initio
id: {firstAuthorLink} dan <0>{additionalAuthorsCount, plural, other {{formattedAuthorsCount} lainnya}}</0> mendaftar dengan paket pemula Anda
it: {firstAuthorLink} e <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} altro} other {{formattedAuthorsCount} altri}}</0> si sono iscritti al tuo starter pack
ja: {firstAuthorLink}および<0>{additionalAuthorsCount, plural, other {他{formattedAuthorsCount}人}}</0>があなたのスターターパックでサインアップしました
nl: {firstAuthorLink} en <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} andere} other {{formattedAuthorsCount} anderen}}</0> hebben zich geregistreerd met je startpakket
pl: {firstAuthorLink} i <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} inna osoba} few {{formattedAuthorsCount} inne osoby} other {{formattedAuthorsCount} innych osób}}</0> zarejestrowali się z twoim pakietem startowym
pt_br: {firstAuthorLink} e <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} outro} other {outros {formattedAuthorsCount}}}</0> juntaram-se ao seu pacote inicial
pt_pt: {firstAuthorLink} e <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} outro} other {{formattedAuthorsCount} outros}}</0> registaram-se com o seu pacote de iniciante
ro: {firstAuthorLink} și <0>{additionalAuthorsCount, plural, one {un alt utilizator} few {alți {formattedAuthorsCount} utilizatori} other {alți {formattedAuthorsCount} de utilizatori}}</0> s-au înscris folosind pachetul tău de început
ru: {firstAuthorLink} и <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} другой} other {{formattedAuthorsCount} других}}</0> зарегистрировались с вашим стартовым набором
sv: {firstAuthorLink} och <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} annan} other {{formattedAuthorsCount} andra}}</0> registrerade sig med ditt startpaket
tr: {firstAuthorLink} ve <0>{additionalAuthorsCount, plural, other {{formattedAuthorsCount} kişi daha}}</0> başlangıç paketinizle kaydoldu
vi: {firstAuthorLink} và <0>{additionalAuthorsCount, plural, other {{formattedAuthorsCount} người khác}}</0> đã đăng ký gói khởi đầu của bạn

source: {firstAuthorLink} and <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} others}}</0> verified you
ca: {firstAuthorLink} i <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} altre} other {{formattedAuthorsCount} altres}}</0> t'han verificat
cy: Mae {firstAuthorLink} and <0>{additionalAuthorsCount, plural, zero {}one {{formattedAuthorsCount} arall} two {{formattedAuthorsCount} arall} few {{formattedAuthorsCount} arall} many {{formattedAuthorsCount} arall} other {{formattedAuthorsCount} arall}}</0> wedi'ch dilysu
da: {firstAuthorLink} og <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} anden} other {{formattedAuthorsCount} andre}}</0> verificerede dig
de: {firstAuthorLink} und <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} weitere} other {{formattedAuthorsCount} weitere}}</0> haben dich verifiziert
eo: {firstAuthorLink} kaj <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} alia} other {{formattedAuthorsCount} aliaj}}</0> konfirmis vin
es: {firstAuthorLink} y <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} más} other {{formattedAuthorsCount} más}}</0> te han verificado
eu: {firstAuthorLink} eta <0>{additionalAuthorsCount, plural, one {beste {formattedAuthorsCount}} other {beste {formattedAuthorsCount}}}</0> egiaztatu zaituzte
fr: {firstAuthorLink} et <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} autre} other {{formattedAuthorsCount} autres}}</0> ont vérifié votre compte
fy: {firstAuthorLink} en <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} oare} other {{formattedAuthorsCount} oaren}}</0> hawwe dy ferifiearre
gd: Rinn {firstAuthorLink} agus <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} eile} two {{formattedAuthorsCount} eile} few {{formattedAuthorsCount} eile} other {{formattedAuthorsCount} eile}}</0> dearbhadh ort
hu: {firstAuthorLink} és <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount}} other {{formattedAuthorsCount}}}</0> további személy hitelesített Téged
ia: {firstAuthorLink} e <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} altere} other {{formattedAuthorsCount} alteres}}</0> ha verificate tu conto
id: {firstAuthorLink} dan <0>{additionalAuthorsCount, plural, other {{formattedAuthorsCount} lainnya}}</0> memverifikasi Anda
it: {firstAuthorLink} e <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} altro} other {{formattedAuthorsCount} altri}}</0> ti hanno verificato
ja: {firstAuthorLink} と <0>{additionalAuthorsCount, plural, other {他{formattedAuthorsCount}人}}</0> があなたを認証しました
pt_br: {firstAuthorLink} e <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} outro} other {{formattedAuthorsCount} outros}}</0> verificaram você
pt_pt: {firstAuthorLink} e <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} outro} other {{formattedAuthorsCount} outros}}</0> verificaram-te
ro: {firstAuthorLink} și <0>{additionalAuthorsCount, plural, one {un alt utilizator} few {alți {formattedAuthorsCount} utilizatori} other {alți {formattedAuthorsCount} de utilizatori}}</0> v-au verificat
ru: {firstAuthorLink} и <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} другой} other {{formattedAuthorsCount} других}}</0> верифицировали вас
sv: {firstAuthorLink} och <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} annan} other {{formattedAuthorsCount} andra}}</0> verifierade dig
tr: {firstAuthorLink} ve <0>{additionalAuthorsCount, plural, other {{formattedAuthorsCount} kişi daha}}</0> sizi doğruladı
vi: {firstAuthorLink} và <0>{additionalAuthorsCount, plural, other {{formattedAuthorsCount} người khác}}</0> đã xác thực bạn

source: {firstAuthorLink} followed you
ast: {firstAuthorLink} siguióte
ca: {firstAuthorLink} t'ha seguit
cy: Mae {firstAuthorLink} wedi eich dilyn
da: {firstAuthorLink} fulgte dig
de: {firstAuthorLink} folgt dir
el: Ο/η {firstAuthorLink} σας ακολούθησε
eo: {firstAuthorLink} eksekvis vin
es: {firstAuthorLink} te siguió
eu: {firstAuthorLink} jarraitzen dizu
fr: {firstAuthorLink} vous a suivi·e
fy: {firstAuthorLink} folge dy
gd: Tha {firstAuthorLink} gad leantainn a-nis
hu: {firstAuthorLink} mostantól követ Téged
ia: {firstAuthorLink} te ha sequite
id: {firstAuthorLink} mengikuti Anda
it: {firstAuthorLink} ha iniziato a seguirti
ja: {firstAuthorLink}があなたをフォローしました
km: {firstAuthorLink} បានតាមអ្នក
nl: {firstAuthorLink} volgde je
pl: {firstAuthorLink} obserwuje cię
pt_br: {firstAuthorLink} te seguiu
pt_pt: {firstAuthorLink} seguiu-te
ro: {firstAuthorLink} v-a urmărit
ru: {firstAuthorLink} подписался на вас
sv: {firstAuthorLink} följde dig
tr: {firstAuthorLink} sizi takip etti
vi: {firstAuthorLink} đã theo dõi bạn

source: {firstAuthorLink} followed you back
ast: {firstAuthorLink} siguióte tamién
ca: {firstAuthorLink} t'ha seguit de tornada
cy: Mae {firstAuthorLink} wedi eich dilyn yn ôl
da: {firstAuthorLink} fulgte dig tilbage
de: {firstAuthorLink} folgt dir zurück
el: Ο/η {firstAuthorLink} σας ακολούθησε πίσω
eo: {firstAuthorLink} eksekvis vin reciproke
es: {firstAuthorLink} también te siguió
eu: {firstAuthorLink} bueltan jarraitzen dizu
fr: {firstAuthorLink} vous a suivi·e en retour
fy: {firstAuthorLink} folge dy werom
gd: Tha {firstAuthorLink} gad leantainn cuideachd a-nis
hu: {firstAuthorLink} kölcsönözte a követésedet
ia: {firstAuthorLink} te seque in retorno
id: {firstAuthorLink} mengikuti Anda kembali
it: {firstAuthorLink} ha iniziato a seguirti a sua volta
ja: {firstAuthorLink}があなたをフォローバックしました
km: {firstAuthorLink} តាមអ្នកមកវិញ
nl: {firstAuthorLink} volgde je terug
pl: {firstAuthorLink} również cię obserwuje
pt_br: {firstAuthorLink} te seguiu de volta
pt_pt: {firstAuthorLink} seguiu-te de volta
ro: {firstAuthorLink} v-a urmărit înapoi
ru: {firstAuthorLink} подписался на вас в ответ
sv: {firstAuthorLink} följde dig tillbaka
tr: {firstAuthorLink} sizi geri takip etti
vi: {firstAuthorLink} đã theo dõi lại bạn

source: {firstAuthorLink} liked your custom feed
ast: A {firstAuthorLink} prestó-y el to feed personalizáu
ca: {firstAuthorLink} li ha agradat el teu canal personalitzat
cy: Hoffodd {firstAuthorLink} eich ffrwd gyfaddas
da: {firstAuthorLink} likede dit specialbyggede feed
de: {firstAuthorLink} gefällt dein benutzerdefinierter Feed
el: Στον/ην {firstAuthorLink} άρεσε η προσαρμοσμένοη ροή σας
eo: {firstAuthorLink} ŝatas vian propran fluon
es: A {firstAuthorLink} le gusta tu feed personalizado
eu: {firstAuthorLink} zure neurrira egindako feeda gustoko du
fr: {firstAuthorLink} a aimé votre fil d’actu personnalisé
fy: {firstAuthorLink} mei wol oer dyn personalisearre feed
gd: ’S toil le {firstAuthorLink} an t-inbhir gnàthaichte agad
hu: {firstAuthorLink} kedvelte az egyéni hírfolyamodat
ia: {firstAuthorLink} ha appreciate tu canal personalisate
id: {firstAuthorLink} menyukai feed kustom Anda
it: A {firstAuthorLink} è piaciuto il tuo feed personalizzato
ja: {firstAuthorLink}があなたのカスタムフィードをいいねしました
km: {firstAuthorLink} ចូលចិត្តព័ត៌មានផ្ទាល់ខ្លួនរបស់អ្នក
nl: {firstAuthorLink} vond je gepersonaliseerde feed leuk
pl: {firstAuthorLink} lubi twój kanał
pt_br: {firstAuthorLink} curtiu seu feed personalizado
pt_pt: {firstAuthorLink} gostou do seu feed personalizado
ro: {firstAuthorLink} v-a apreciat fluxul personalizat
ru: {firstAuthorLink} понравилась ваша лента
sv: {firstAuthorLink} gillade ditt anpassade flöde
tr: {firstAuthorLink} özelleştirilmiş akışınızı beğendi
vi: {firstAuthorLink} đã thích bảng tin của bạn

source: {firstAuthorLink} liked your post
ast: A {firstAuthorLink} prestó-y la publicación
ca: {firstAuthorLink} li ha agradat la teva publicació
cy: Hoffodd {firstAuthorLink} eich postiad
da: {firstAuthorLink} likede dit opslag
de: {firstAuthorLink} gefällt dein Post
el: Στον/ην {firstAuthorLink} άρεσε την ανάρτησή σας
eo: {firstAuthorLink} ŝatas vian afiŝon
es: A {firstAuthorLink} le gusta tu publicación
eu: {firstAuthorLink} zure posta gogoko du
fr: {firstAuthorLink} a aimé votre post
fy: {firstAuthorLink} mei wol oer dyn bericht
gd: Is toil le {firstAuthorLink} am post agad
hu: {firstAuthorLink} kedvelte a bejegyzésedet
ia: {firstAuthorLink} ha appreciate tu publication
id: {firstAuthorLink} menyukai postingan Anda
it: A {firstAuthorLink} è piaciuto il tuo post
ja: {firstAuthorLink}があなたの投稿をいいねしました
km: {firstAuthorLink} បានចូលចិត្តការបង្ហោះរបស់អ្នក
nl: {firstAuthorLink} vond je bericht leuk
pl: {firstAuthorLink} lubi twój wpis
pt_br: {firstAuthorLink} curtiu sua postagem
pt_pt: {firstAuthorLink} gostou da sua publicação
ro: {firstAuthorLink} v-a apreciat postarea
ru: {firstAuthorLink} понравился ваш пост
sv: {firstAuthorLink} gillade ditt inlägg
tr: {firstAuthorLink} gönderini beğendi
vi: {firstAuthorLink} đã thích bài của bạn

source: {firstAuthorLink} liked your repost
ca: {firstAuthorLink} li ha agradat la teva republicació
cy: Mae {firstAuthorLink} wedi hoffi eich ail bostiad
da: {firstAuthorLink} likede din videredeling
de: {firstAuthorLink} gefällt dein Repost
eo: {firstAuthorLink} ŝatas vian reafiŝon
es: A {firstAuthorLink} le gusta tu republicación
eu: {firstAuthorLink}-k zure berposta gogoko du
fr: {firstAuthorLink} a aimé votre repost
fy: {firstAuthorLink} mei wol oer dyn opnij-pleatsing
gd: Is toil le {firstAuthorLink} an ath-phostadh agad
hu: {firstAuthorLink} kedvelte a megosztott bejegyzésedet
ia: {firstAuthorLink} ha appreciate tu republication
id: {firstAuthorLink} menyukai postingan ulang Anda
it: A {firstAuthorLink} è piaciuto il tuo repost
ja: {firstAuthorLink}があなたのリポストをいいねしました
pt_br: {firstAuthorLink} curtiu sua repostagem
pt_pt: {firstAuthorLink} gostou da sua republicação
ro: {firstAuthorLink} v-a apreciat repostarea
ru: {firstAuthorLink} понравился ваш репост
sv: {firstAuthorLink} gillade din återpublicering
tr: {firstAuthorLink} yeniden gönderinizi beğendi

source: {firstAuthorLink} removed their verification from your account
ca: {firstAuthorLink} ha tret la seva verificació del teu compte
cy: Mae {firstAuthorLink} wedi tynnu eu dilysiad o'ch cyfrif
da: {firstAuthorLink} fjernede sin verifikation fra din konto
de: {firstAuthorLink} hat die Verifizierung deines Accounts entfernt
eo: {firstAuthorLink} forigis ties konfirmon el via konto
es: {firstAuthorLink} eliminó su verificación de tu cuenta
eu: {firstAuthorLink} zure kontuaren egiaztapenak kendu dituzte
fr: {firstAuthorLink} a retiré sa vérification de votre compte
fy: {firstAuthorLink} hat de ferifiearring fan dyn account fuortsmiten
gd: Thug {firstAuthorLink} air falbh an dearbhadh a rinn iad air a’ chunntas agad
hu: {firstAuthorLink} eltávolította a hitelesítését a fiókodról
ia: {firstAuthorLink} ha removite su verification de tu conto
id: {firstAuthorLink} menghapus verifikasi mereka dari akun Anda
it: {firstAuthorLink} ha rimosso la propria verifica dal tuo account
ja: {firstAuthorLink} があなたのアカウントから認証を削除しました
nl: {firstAuthorLink} heeft zijn/haar verificatie van je account verwijderd
pt_br: {firstAuthorLink} removeu a verificação da sua conta
pt_pt: {firstAuthorLink} removeu a sua verificação da sua conta
ro: {firstAuthorLink} și-a eliminat verificarea din contul dvs.
ru: {firstAuthorLink} снял верификацию с вашей учётной записи
sv: {firstAuthorLink} tog bort sin verifiering av ditt konto
tr: {firstAuthorLink} doğrulamasını hesabınızdan kaldırdı
vi: {firstAuthorLink} đã xoá xác minh khỏi tài khoản tài khoản của bạn

source: {firstAuthorLink} reposted your post
ast: {firstAuthorLink} republicó la publicación
ca: {firstAuthorLink} ha republicat la teva publicació
cy: Mae {firstAuthorLink} wedi ailbostio'ch postiad
da: {firstAuthorLink} videredelte dit opslag
de: {firstAuthorLink} hat deinen Post repostet
el: Ο/η {firstAuthorLink} αναδημοσίευσε την ανάρτησή σας
eo: {firstAuthorLink} reafiŝis vian afiŝon
es: {firstAuthorLink} republicó tu publicación
eu: {firstAuthorLink} zure postari berpost egin dio
fr: {firstAuthorLink} a republié votre post
fy: {firstAuthorLink} hat dyn berjocht opnij pleatst
gd: Dh’ath-phostaich {firstAuthorLink} am post agad
hu: {firstAuthorLink} megosztotta a bejegyzésedet
ia: {firstAuthorLink} ha republicate tu publication
id: {firstAuthorLink} memposting ulang postingan Anda
it: {firstAuthorLink} ha ripubblicato il tuo post
ja: {firstAuthorLink}があなたの投稿をリポストしました
km: {firstAuthorLink} បានបង្ហោះសាររបស់អ្នកឡើងវិញ
nl: {firstAuthorLink} heeft je bericht opnieuw geplaatst
pl: {firstAuthorLink} repostuje twój wpis
pt_br: {firstAuthorLink} repostou sua postagem
pt_pt: {firstAuthorLink} republicou a sua publicação
ro: {firstAuthorLink} v-a repostat postarea
ru: {firstAuthorLink} репостнул ваш пост
sv: {firstAuthorLink} återpublicerade ditt inlägg
tr: {firstAuthorLink} gönderini yeniden gönderdi
vi: {firstAuthorLink} đã đăng lại bài của bạn

source: {firstAuthorLink} reposted your repost
ca: {firstAuthorLink} ha republicat la teva republicació
cy: Mae {firstAuthorLink} wedi ail bostio eich ail bostiad
da: {firstAuthorLink} videredelte din videredeling
de: {firstAuthorLink} hat deinen Repost erneut geteilt
eo: {firstAuthorLink} reafiŝis vian reafiŝon
es: {firstAuthorLink} republicó tu republicación
eu: {firstAuthorLink}-k zure berpostari berpost egin dio
fr: {firstAuthorLink} a republié votre repost
fy: {firstAuthorLink} hat dyn opnij-pleatsing opnij pleatst
gd: Dh’ath-phostaich {firstAuthorLink} an ath-phostadh agad
hu: {firstAuthorLink} megosztotta a megosztott bejegyzésedet
ia: {firstAuthorLink} ha republicate tu republication
id: {firstAuthorLink} memposting ulang postingan ulang Anda
it: {firstAuthorLink} ha ripubblicato il tuo repost
ja: {firstAuthorLink}があなたのリポストをリポストしました
pt_br: {firstAuthorLink} repostou sua repostagem
pt_pt: {firstAuthorLink} republicou a sua republicação
ro: {firstAuthorLink} v-a repostat repostarea
ru: {firstAuthorLink} репостнул ваш репост
sv: {firstAuthorLink} återpublicerade din återpublicering
tr: {firstAuthorLink} yeniden gönderinizi yeniden gönderdi

source: {firstAuthorLink} signed up with your starter pack
ast: {firstAuthorLink} rexistróse col to paquete d'iniciación
ca: {firstAuthorLink} s'ha registrat amb el teu starter pack
cy: Mae {firstAuthorLink} wedi cofrestru gyda'ch pecyn cychwyn
da: {firstAuthorLink} oprettede sig via din startpakke
de: {firstAuthorLink} hat sich mit deinem Startpaket registriert
el: Ο/η {firstAuthorLink} γράφτηκε με το Starter Pack σας
eo: {firstAuthorLink} registriĝis kun via startpako
es: {firstAuthorLink} se inscribió con tu paquete de inicio
eu: {firstAuthorLink} zure abio multzoan izena eman du
fr: {firstAuthorLink} s’est inscrit·e avec votre kit de démarrage
fy: {firstAuthorLink} registrearre harren mei dyn startpakket
gd: Chlàraich {firstAuthorLink} aig a’ phacaid tòiseachaidh agad
hu: {firstAuthorLink} a Te kezdőcsomagoddal regisztrált
ia: {firstAuthorLink} se ha inscribite con tu pacchetto de initio
id: {firstAuthorLink} mendaftar dengan paket pemula Anda
it: {firstAuthorLink} si è iscritto con il tuo starter pack
ja: {firstAuthorLink}があなたのスターターパックでサインアップしました
km: {firstAuthorLink} បានចុះឈ្មោះជាមួយកញ្ចប់ចាប់ផ្តើមរបស់អ្នក
nl: {firstAuthorLink} registreerde zich met je startpakket
pl: {firstAuthorLink} rejestruje się z twoim pakietem startowym
pt_br: {firstAuthorLink} se juntou com o seu pacote inicial
pt_pt: {firstAuthorLink} registou-se com o seu pacote de iniciante
ro: {firstAuthorLink} s-a înregistrat cu pachetul dvs. de pornire
ru: {firstAuthorLink} зарегистрировался с вашим стартовым набором
sv: {firstAuthorLink} registrerade sig med ditt startpaket
tr: {firstAuthorLink} sizin başlangıç paketinizle kaydoldu
vi: {firstAuthorLink} đã đăng ký gói khởi đầu của bạn

source: {firstAuthorLink} verified you
ca: {firstAuthorLink} t'ha verificat
cy: Mae {firstAuthorLink} wedi'ch dilysu
da: {firstAuthorLink} verificerede dig
de: {firstAuthorLink} hat dich verifiziert
eo: {firstAuthorLink} konfirmis vin
es: {firstAuthorLink} te verificó
eu: {firstAuthorLink}-k egiaztatu zaitu
fr: {firstAuthorLink} a vérifié votre compte
fy: {firstAuthorLink} hat dy ferifiearre
gd: Rinn {firstAuthorLink} dearbhadh ort
hu: {firstAuthorLink} hitelesített Téged
ia: {firstAuthorLink} ha verificate tu conto
id: {firstAuthorLink} memverfikasi Anda
it: {firstAuthorLink} ti ha verificato
ja: {firstAuthorLink} があなたを認証しました
nl: {firstAuthorLink} heeft jou geverifieerd
pt_br: {firstAuthorLink} verificou você
pt_pt: {firstAuthorLink} verificou-te
ro: {firstAuthorLink} v-a verificat
ru: {firstAuthorLink} верифицировал вас
sv: {firstAuthorLink} verifierade dig
tr: {firstAuthorLink} sizi doğruladı
vi: {firstAuthorLink} đã xác thực bạn
