Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: "{interestsDisplayName}" category (active)
ca: "{interestsDisplayName}" categoria (activa)A
cy: Categori "{interestsDisplayName}" (gweithredol)
da: Kategorien "{interestsDisplayName}" (aktiv)
de: Kategorie „{interestsDisplayName}“ (aktiv)
eo: Kategorio "{interestsDisplayName}" (aktiva)
eu: "{interestsDisplayName}" kategoria (aktiboa)
fr: Catégorie « {interestsDisplayName} » (active)
gd: Roinn-seòrsa “{interestsDisplayName}” (gnìomhach)
hu: {interestsDisplayName} kategória (aktív)
it: Categoria "{interestsDisplayName}" (attiva)
ja: "{interestsDisplayName}" カテゴリー (アクティブ)
pt_br: Categoria "{interestsDisplayName}" (ativa)
pt_pt: Categoria "{interestsDisplayName}" (ativo)
ro: Categoria „{interestsDisplayName}” (activă)
ru: Категория "{interestsDisplayName}" (активна)
sv: Kategorin ”{interestsDisplayName}” (aktiv)
tr: "{interestsDisplayName}" kategorisi (etkin)

source: (contains embedded content)
ast: (contién elementos incrustaos)
ca: (té contingut incrustat)
cy: (yn cynnwys cynnwys wedi'i fewnosod)
da: (indeholder indlejret indhold)
de: (enthält eingebettete Inhalte)
el: (περιέχει ενσωματωμένο περιεχόμενο)
eo: (enhavas enkorpigitan enhavon)
es: (contiene contenido incrustado)
eu: (kapsulatutako edukia dauka)
fr: (avec un contenu intégré)
fy: (befettet ynsletten ynhâld)
gd: (tha susbaint leabaichte ann)
hu: (beágyazott tartalom)
ia: (include contento incorporate)
id: (berisi konten yang disisipkan)
it: (contiene allegati)
ja: （埋め込みコンテンツあり）
nl: (bevat ingesloten inhoud)
pl: (zawiera załącznik)
pt_br: (possui conteúdo incorporado)
pt_pt: (contém conteúdo incorporado)
ro: (conține conținut încorporat)
ru: (содержит встроенный контент)
sv: (innehåller inbäddat innehåll)
th: (มีเนื้อหาที่ฝังอยู่)
tr: (gömülü içerik içeriyor)
vi: (chứa nội dung nhúng)

source: (no email)
ast: (ensin direición de corréu)
ca: (sense correu)
cy: (dim e-bost)
da: (ingen e-mail)
de: (keine E-Mail)
el: (χωρίς email)
eo: (sen retpoŝtadreso)
es: (sin correo electrónico)
eu: (e-postarik ez)
fr: (pas d’e-mail)
fy: (gjin e-mailadres)
gd: (gun phost-d)
hu: (nincs megadott e-mail-cím)
ia: (necun e-mail)
id: (tidak ada email)
it: (nessuna email)
ja: （メールがありません）
km: (គ្មានអ៊ីមែល)
nb: (ingen e-post)
nl: (geen e-mailadres)
pl: (brak adresu email)
pt_br: (sem e-mail)
pt_pt: (sem e-mail)
ro: (niciun e-mail)
ru: (нет электронной почты)
sv: (ingen e-post)
th: (ไม่มีอีเมล)
tr: (e-posta yok)
vi: (không có email)

source: {0, plural, one {# day} other {# days}}
ast: {0, plural, one {# día} other {# díes}}
ca: {0, plural, one {# dia} other {# dies}}
cy: {0, plural, one {# diwrnod} other {# diwrnod}}
da: {0, plural, one {# dag} other {# dage}}
de: {0, plural, one {# Tag} other {# Tage}}
el: {0, plural, one {# ημέρα} other {# ημέρες}}
eo: {0, plural, one {# tago} other {# tagoj}}
es: {0, plural, one {# día} other {# días}}
eu: {0, plural, one {egun #} other {# egun}}
fr: {0, plural, one {# jour} other {# jours}}
fy: {0, plural, one {# dei} other {# dagen}}
gd: {0, plural, one {# latha} two {# latha} few {# làithean} other {# latha}}
hu: {0, plural, one {# nap} other {# nap}}
ia: {0, plural, one {# die} other {# dies}}
id: {0, plural, other {# hari}}
it: {0, plural, one {# giorno} other {# giorni}}
ja: {0, plural, other {#日}}
nl: {0, plural, one {# dag} other {# dagen}}
pl: {0, plural, one {# dzień} few {# dni} other {# dni}}
pt_br: {0, plural, one {# dia} other {# dias}}
pt_pt: {0, plural, one {# dia} other {# dias}}
ro: {0, plural, one {o zi} few {# zile} other {# de zile}}
ru: {0, plural, one {# день} few {# дня} other {# дней}}
sv: {0, plural, one {# dag} other {# dagar}}
tr: {0, plural, other {# gün}}
vi: {0, plural, other {# ngày}}

source: {0, plural, one {# follower} other {# followers}}
ast: {0, plural, one {# siguidor} other {# siguidores}}
ca: {0, plural, one {# seguidor} other {# seguidors}}
cy: {0, plural, one {# dilynwr} other {# dilynwyr}}
da: {0, plural, one {# følger} other {# følgere}}
de: {0, plural, one {# Follower} other {# Follower}}
eo: {0, plural, one {# sekvanto} other {# sekvantoj}}
es: {0, plural, one {# seguidor} other {# seguidores}}
eu: {0, plural, one {jarraitzaile #} other {# jarraitzaile}}
fr: {0, plural, one {# compte abonné} other {# comptes abonnés}}
fy: {0, plural, one {# folger} other {# folgers}}
gd: {0, plural, one {# gam leantainn} two {# gam leantainn} few {# gam leantainn} other {# gam leantainn}}
hu: {0, plural, one {# követő} other {# követő}}
ia: {0, plural, one {# sequitor} other {# sequitores}}
id: {0, plural, other {# pengikut}}
it: {0, plural, one {# follower} other {# follower}}
ja: {0, plural, other {# フォロワー}}
nl: {0, plural, one {# volger} other {# volgers}}
pl: {0, plural, one {# obserwujący} few {# obserwujących} other {# obserwujących}}
pt_br: {0, plural, one {# seguidor} other {# seguidores}}
pt_pt: {0, plural, one {# seguidor} other {# seguidores}}
ro: {0, plural, one {un urmăritor} few {# urmăritori} other {# de urmăritori}}
ru: {0, plural, one {# подписчик} few {# подписчика } other {# подписчиков}}
sv: {0, plural, one {# följare} other {# följare}}
tr: {0, plural, other {# takipçi}}
vi: {0, plural, other {# người theo dõi}}

source: {0, plural, one {# following} other {# following}}
ast: {0, plural, one {Sigue a #} other {Sigue a #}}
ca: {0, plural, one {# seguint} other {# seguint}}
cy: {0, plural, one {# yn dilyn} other {# yn dilyn}}
da: {0, plural, one {# følger} other {# følger}}
de: {0, plural, one {# Folge ich} other {# Folge ich}}
eo: {0, plural, one {# sekvata} other {# sekvataj}}
es: {0, plural, one {# siguiendo} other {# siguiendo}}
eu: {0, plural, one {jarraitzen #} other {# jarraitzen}}
fr: {0, plural, one {# compte suivi} other {# comptes suivis}}
fy: {0, plural, one {# folgjend} other {# folgjend}}
gd: {0, plural, one {a’ leantainn #} two {a’ leantainn #} few {a’ leantainn #} other {a’ leantainn #}}
hu: {0, plural, one {# követett} other {# követett}}
ia: {0, plural, one {# sequito} other {# sequitos}}
id: {0, plural, other {# mengikuti}}
it: {0, plural, one {# seguito} other {# seguiti}}
ja: {0, plural, other {# フォロー中}}
nl: {0, plural, one {# volgend} other {# volgend}}
pl: {0, plural, one {# obserwowany} few {# obserwowanych} other {# obserwowanych}}
pt_br: {0, plural, one {# seguindo} other {# seguindo}}
pt_pt: {0, plural, one {# a seguir} other {# a seguir}}
ro: {0, plural, one {urmăriți un utilizator} few {urmăriți # utilizatori} other {urmăriți # de utilizatori}}
ru: {0, plural, one {# подписка} few {# подписки} other {# подписок}}
sv: {0, plural, one {# följd} other {# följda}}
tr: {0, plural, other {# takip edilen}}
vi: {0, plural, other {# đang theo dõi}}

source: {0, plural, one {# friend found!} other {# friends found!}}
ca: {0, plural, one {# amic trobat!} other {# amics trobats!}}
cy: {0, plural, zero {}one {Wedi darganfod # ffrind!} two {Wedi darganfod # ffrind!} few {Wedi darganfod # ffrind!} many {Wedi darganfod # ffrind!} other {Wedi darganfod # ffrind!}}
da: {0, plural, one {# ven fundet!} other {# venner fundet!}}
de: {0, plural, one {# Freund gefunden!} other {# Freunde gefunden!}}
eo: {0, plural, one {# amiko trovita!} other {# amikoj trovitaj!}}
eu: {0, plural, one {Lagun # aurkitua!} other {# lagun aurkituta!}}
fr: {0, plural, one {# ami retrouvé !} other {# amis retrouvés !}}
gd: {0, plural, one {Lorg sinn # charaid!} two {Lorg sinn # charaid!} few {Lorg sinn # caraidean!} other {Lorg sinn # caraid!}}
hu: {0, plural, other {# ismerőst találtunk.}}
it: {0, plural, one {# amico trovato!} other {# amici trovati!}}
ja: {0, plural, one {友達が#人見つかりました！} other {友達が#人見つかりました！}}
pt_pt: {0, plural, one {# amigo encontrado !} other {# amigos encontrados !}}
ro: {0, plural, one {# prieten găsit!} few {# prieteni găsiți!} other {# de prieteni găsiți!}}
sv: {0, plural, one {# vän hittad!} other {# vänner hittade!}}
tr: {0, plural, other {# arkadaş bulundu!}}

source: {0, plural, one {# hour} other {# hours}}
ast: {0, plural, one {# hora} other {# hores}}
ca: {0, plural, one {# hora} other {# hores}}
cy: {0, plural, one {# awr} other {# awr}}
da: {0, plural, one {# time} other {# timer}}
de: {0, plural, one {# Stunde} other {# Stunden}}
el: {0, plural, one {# ώρα} other {# ώρες}}
eo: {0, plural, one {# horo} other {# horoj}}
es: {0, plural, one {# hora} other {# horas}}
eu: {0, plural, one {ordu #} other {# ordu}}
fr: {0, plural, one {# heure} other {# heures}}
fy: {0, plural, one {# oere} other {# oeren}}
gd: {0, plural, one {# uair a thìde} two {# uair a thìde} few {# uairean a thìde} other {# uair a thìde}}
hu: {0, plural, one {# órája} other {# órája}}
ia: {0, plural, one {# hora} other {# horas}}
id: {0, plural, other {# jam}}
it: {0, plural, one {# ora} other {# ore}}
ja: {0, plural, other {#時間}}
nl: {0, plural, one {# uur} other {# uur}}
pl: {0, plural, one {# godzinę} few {# godziny} other {# godzin}}
pt_br: {0, plural, one {# hora} other {# horas}}
pt_pt: {0, plural, one {# hora} other {# horas}}
ro: {0, plural, one {o oră} few {# ore} other {# de ore}}
ru: {0, plural, one {# час} few {# часа} other {# часов}}
sv: {0, plural, one {# timme} other {# timmar}}
tr: {0, plural, other {# saat}}
vi: {0, plural, other {# giờ}}

source: {0, plural, one {# label has} other {# labels have}} been placed on this account
ast: {0, plural, one {Aplicóse # etiqueta} other {Aplicáronse # etiquetes}} a esta cuenta
ca: {0, plural, one {# etiqueta s'ha} other {# etiquetes s'han}} aplicat a aquest compte
cy: {0, plural, one {# label wedi ei} other {# label wedi eu}} gosod ar y cyfrif hwn
da: Der er blevet sat {0, plural, one {# mærkat} other {# mærkater}} på denne konto
de: {0, plural, one {# Kennzeichnung wurde} other {# Kennzeichnungen wurden}} diesem Account zugeordnet
eo: {0, plural, one {# etikedo estas metita} other {# etikedoj estas metitaj}} sur ĉi tiun konton
es: Se ha marcado esta cuenta con {0, plural, one {# etiqueta} other {# etiquetas}}
eu: {0, plural, one {etiketa #} other {# etiketa}} kontu honetan jarrita
fr: {0, plural, one {# étiquette a été placée} other {# étiquettes ont été placées}} sur ce compte
fy: {0, plural, one {# label is} other {# labels binne}} op dizze account pleatst
gd: Chaidh {0, plural, one {# leubail} two {# leubail} few {# leubailean} other {# leubail}} a chur ris a’ chunntas seo
hu: {0, plural, one {# feljegyzést} other {# feljegyzést}} helyeztek erre a fiókra
ia: {0, plural, one {# etiquetta} other {# etiquettas}} ha essite applicate a iste conto
id: {0, plural, other {# label}} terpasang pada akun ini
it: {0, plural, one {# etichetta è stata applicata} other {# etichette sono state applicate}} a questo account
ja: {0, plural, other {#件のラベル}}がこのアカウントに適用されています
nl: {0, plural, one {# label is} other {# labels zijn}} op dit account geplaatst
pl: {0, plural, one {# etykieta została umieszczona} few {# etykiety zostały umieszczone} other {# etykiet zostało umieszczonych}} na tym koncie
pt_br: {0, plural, one {# rótulo foi colocado} other {# rótulos foram colocados}} nesta conta
pt_pt: {0, plural, one {# rótulo inserido} other {# rótulos inseridos}} nesta conta
ro: {0, plural, one {o etichetă a fost plasată} few {# etichete au fost plasate} other {# de etichete au fost plasate}} pe acest cont
ru: {0, plural, one {# метка была размещена} few {# метки были размещены} other {# меток было размещено}} на этой учётной записи
sv: {0, plural, one {# etikett har} other {# etiketter har}} satts på det här kontot
tr: Bu hesaba {0, plural, other {# işaret}} konmuş
vi: {0, plural, other {# nhãn}} được gắn lên tài khoản này

source: {0, plural, one {# label has} other {# labels have}} been placed on this content
ast: {0, plural, one {Aplicóse # etiqueta} other {Aplicáronse # etiquetes}} a esti conteníu
ca: {0, plural, one {# etiqueta s'ha} other {# etiquetes s'han}} aplicat a aquest contingut
cy: {0, plural, one {# label wedi ei} other {# label wedi eu}} gosod ar y cynnwys hwn
da: Der er blevet sat {0, plural, one {# mærkat} other {# mærkater}} på dette indhold
de: {0, plural, one {# Kennzeichnung wurde} other {# Kennzeichnungen wurden}} diesem Inhalt zugeordnet
eo: {0, plural, one {# etikedo estas metita} other {# etikedoj estas metitaj}} sur ĉi tiun enhavon
es: Se ha marcado este contenido con {0, plural, one {# etiqueta} other {# etiquetas}}
eu: {0, plural, one {etiketa #} other {# etiketa}} eduki honetan jarrita
fr: {0, plural, one {# étiquette a été placée} other {# étiquettes ont été placées}} sur ce contenu
fy: {0, plural, one {# label is} other {# labels binne}} op dizze ynhâld pleatst
gd: Chaidh {0, plural, one {# leubail} two {# leubail} few {# leubailean} other {# leubail}} a chur ris an t-susbaint seo
hu: {0, plural, one {# feljegyzést} other {# feljegyzést}} helyeztek erre a tartalomra
ia: {0, plural, one {# etiquetta} other {# etiquettas}} ha essite applicate a iste contento
id: {0, plural, other {# label}} terpasang pada konten ini
it: {0, plural, one {# etichetta è stata applicata} other {# etichette sono state applicate}} a questo contenuto
ja: {0, plural, other {#件のラベル}}がこのコンテンツに適用されています
nl: {0, plural, one {# label is} other {# labels zijn}} op deze inhoud geplaatst
pl: {0, plural, one {# etykieta została umieszczona} few {# etykiety zostały umieszczone} other {# etykiet zostało umieszczonych}} na tym koncie
pt_br: {0, plural, one {# rótulo foi colocado} other {# rótulos foram colocados}} neste conteúdo
pt_pt: {0, plural, one {# rótulo inserido} other {# rótulos inseridos}} neste conteúdo
ro: {0, plural, one {o etichetă a fost plasată} few {# etichete au fost plasate} other {# de etichete au fost plasate}} pe acest conținut
ru: {0, plural, one {# метка была размещена} few {# метки были размещены} other {# меток было размещено}} на этом содержимом
sv: {0, plural, one {# etikett har} other {# etiketter har}} satts på det här innehållet
tr: Bu içeriğe {0, plural, other {# işaret}} konmuş
vi: {0, plural, other {# nhãn}} được gắn lên nội dung này

source: {0, plural, one {# like} other {# likes}}
ast: {0, plural, one {# préstame} other {# préstames}}
ca: {0, plural, one {# m'agrada} other {# m'agrades}}
cy: {0, plural, one {# hoffi} other {# hoffi}}
de: {0, plural, one {# Gefällt mir} other {# Gefällt mir}}
eo: {0, plural, one {# ŝato} other {# ŝatoj}}
es: {0, plural, one {# me gusta} other {# me gusta}}
eu: {0, plural, one {gogoko #} other {# gogoko}}
fr: {0, plural, one {# compte} other {# comptes}} ont aimé
fy: {0, plural, one {# mei-’k-wol-oer} other {# mei-’k-wol-oers}}
gd: {0, plural, one {’s toil le # seo} two {’s toil le # seo} few {’s toil le # seo} other {’s toil le # seo}}
hu: {0, plural, one {# kedvelés} other {# kedvelés}}
ia: {0, plural, one {# appreciation} other {# appreciationes}}
id: {0, plural, other {# menyukai}}
it: {0, plural, one {# mi piace} other {# mi piace}}
ja: {0, plural, other {# いいね}}
nl: {0, plural, one {# vind-ik-leuk} other {# vind-ik-leuks}}
pl: {0, plural, one {# polubienie} few {# polubienia} other {# polubień}}
pt_br: {0, plural, one {# curtida} other {# curtidas}}
pt_pt: {0, plural, one {# gosto} other {# gostos}}
ro: {0, plural, one {O apreciere} few {# aprecieri} other {# de aprecieri}}
ru: {0, plural, one {# лайк} few {# лайка} other {# лайков}}
sv: {0, plural, one {# gillamarkering} other {# gillamarkeringar}}
tr: {0, plural, other {# beğeni}}
vi: {0, plural, other {# lượt thích}}

source: {0, plural, one {# minute} other {# minutes}}
ast: {0, plural, one {# minutu} other {# minutos}}
ca: {0, plural, one {# minut} other {# minuts}}
cy: {0, plural, one {# munud} other {# munud}}
da: {0, plural, one {# minut} other {# minutter}}
de: {0, plural, one {# Minute} other {# Minuten}}
el: {0, plural, one {# λεπτό} other {# λεπτά}}
eo: {0, plural, one {# minuto} other {# minutoj}}
es: {0, plural, one {# minuto} other {# minutos}}
eu: {0, plural, one {minutu #} other {# minutu}}
fy: {0, plural, one {# minút} other {# minuten}}
gd: {0, plural, one {# mhionaid} two {# mhionaid} few {# mionaidean} other {# mionaid}}
hu: {0, plural, one {# perce} other {# perce}}
ia: {0, plural, one {# minuta} other {# minutas}}
id: {0, plural, other {# menit}}
it: {0, plural, one {# minuto} other {# minuti}}
ja: {0, plural, other {#分}}
nl: {0, plural, one {# minuut} other {# minuten}}
pl: {0, plural, one {# minuta} few {# minuty} other {# minut}}
pt_br: {0, plural, one {# minuto} other {# minutos}}
pt_pt: {0, plural, one {# minuto} other {# minutos}}
ro: {0, plural, one {un minut} few {# minute} other {# de minute}}
ru: {0, plural, one {# минуту} few {# минуты} other {# минут}}
sv: {0, plural, one {# minut} other {# minuter}}
th: {0, plural, one {# นาที} other {# นาที}}
tr: {0, plural, other {# dakika}}
vi: {0, plural, other {# phút}}

source: {0, plural, one {# month} other {# months}}
ast: {0, plural, one {# mes} other {# meses}}
ca: {0, plural, one {# mes} other {# mesos}}
cy: {0, plural, one {# mis} other {# mis}}
da: {0, plural, one {# måned} other {# måneder}}
de: {0, plural, one {# Monat} other {# Monate}}
el: {0, plural, one {# μήνας} other {# μήνες}}
eo: {0, plural, one {# monato} other {# monatoj}}
es: {0, plural, one {# mes} other {# meses}}
eu: {0, plural, one {hilabete #} other {# hilabete}}
fr: {0, plural, one {# mois} other {# mois}}
fy: {0, plural, one {# moanne} other {# moannen}}
gd: {0, plural, one {# mhìos} two {# mhìos} few {# mìosan} other {# mìos}}
hu: {0, plural, one {# hónapja} other {# hónapja}}
ia: {0, plural, one {# mense} other {# menses}}
id: {0, plural, other {# bulan}}
it: {0, plural, one {# mese} other {# mesi}}
ja: {0, plural, other {#ヶ月}}
nl: {0, plural, one {# maand} other {# maanden}}
pl: {0, plural, one {# miesiąc} few {# miesiące} other {# miesięcy}}
pt_br: {0, plural, one {# mês} other {# meses}}
pt_pt: {0, plural, one {# mês} other {# meses}}
ro: {0, plural, one {o lună} few {# luni} other {# de luni}}
ru: {0, plural, one {# месяц} few {# месяца} other {# месяцев}}
sv: {0, plural, one {# månad} other {# månader}}
th: {0, plural, one {# เดือน} other {# เดือน}}
tr: {0, plural, other {# ay}}
vi: {0, plural, other {# tháng}}

source: {0, plural, one {# quote} other {# quotes}}
ast: {0, plural, one {# cita} other {# cites}}
ca: {0, plural, one {# cita} other {# cites}}
cy: {0, plural, one {# dyfyniad} other {# dyfyniad}}
da: {0, plural, one {# citat} other {# citater}}
de: {0, plural, one {# Zitat} other {# Zitate}}
eo: {0, plural, one {# citaĵo} other {# citaĵoj}}
es: {0, plural, one {# cita} other {# citas}}
eu: {0, plural, one {aipamen #} other {# aipamen}}
fr: {0, plural, one {# citation} other {# citations}}
fy: {0, plural, one {# sitaat} other {# sitaten}}
gd: {0, plural, one {# luaidh} two {# luaidh} few {# luaidhean} other {# luaidh}}
hu: {0, plural, one {# idézés} other {# idézés}}
ia: {0, plural, one {# citation} other {# citationes}}
id: {0, plural, other {# kutipan}}
it: {0, plural, one {# citazione} other {# citazioni}}
ja: {0, plural, other {# 引用}}
nl: {0, plural, one {# citaat} other {# citaten}}
pl: {0, plural, one {# cytat} few {# cytaty} other {# cytatów}}
pt_br: {0, plural, one {# citação} other {# citações}}
pt_pt: {0, plural, one {# citação} other {# citações}}
ro: {0, plural, one {un citat} few {# citate} other {# de citate}}
ru: {0, plural, one {# цитирование} few {# цитирования} other {# цитирований}}
sv: {0, plural, one {# citat} other {# citat}}
tr: {0, plural, other {# alıntı}}
vi: {0, plural, other {# trích dẫn}}

source: {0, plural, one {# repost} other {# reposts}}
ast: {0, plural, one {# republicación} other {# republicaciones}}
ca: {0, plural, one {# republicació} other {# republicacions}}
cy: {0, plural, one {# ailbostiad} other {# ailbostiad}}
da: {0, plural, one {# deling} other {# delinger}}
el: {0, plural, one {# αναδημοσίευση} other {# αναδημοσιεύσεις}}
eo: {0, plural, one {# reafiŝo} other {# reafiŝoj}}
es: {0, plural, one {# republicación} other {# republicaciones}}
eu: {0, plural, one {berpost #} other {# berpost}}
fy: {0, plural, one {# opnij pleatsing} other {# opnij pleatsingen}}
gd: {0, plural, one {air ath-phostadh # turas} two {air ath-phostadh # thuras} few {air ath-phostadh # turais} other {air ath-phostadh # turas}}
hu: {0, plural, one {# megosztás} other {# megosztás}}
ia: {0, plural, one {# republication} other {# republicationes}}
id: {0, plural, other {# postingan ulang}}
it: {0, plural, one {# ripubblicazione} other {# ripubblicazioni}}
ja: {0, plural, other {# リポスト}}
nl: {0, plural, one {# herplaatsing} other {# herplaatsingen}}
pl: {0, plural, one {# repost} few {# reposty} other {# repostów}}
pt_br: {0, plural, one {# repostagem} other {# repostagens}}
pt_pt: {0, plural, one {# republicação} other {# republicações}}
ro: {0, plural, one {o repostare} few {# repostări} other {# de repostări}}
ru: {0, plural, one {# репост} few {# репоста} other {# репостов}}
sv: {0, plural, one {# återpublicering} other {# återpubliceringar}}
th: {0, plural, one {# รีโพสต์} other {# รีโพสต์}}
tr: {0, plural, other {# yeniden gönderi}}
vi: {0, plural, other {# lượt đăng lại}}

source: {0, plural, one {# second} other {# seconds}}
ast: {0, plural, one {# segundu} other {# segundos}}
ca: {0, plural, one {# segon} other {# segons}}
cy: {0, plural, one {# eiliad} other {# eiliad}}
da: {0, plural, one {# sekund} other {# sekunder}}
de: {0, plural, one {# Sekunde} other {# Sekunden}}
el: {0, plural, one {# δευτερόλεπτο} other {# δευτερόλεπτα}}
eo: {0, plural, one {# sekundo} other {# sekundoj}}
es: {0, plural, one {# segundo} other {# segundos}}
eu: {0, plural, one {segundu #} other {# segundu}}
fr: {0, plural, one {# seconde} other {# secondes}}
fy: {0, plural, one {# sekonde} other {# sekonden}}
gd: {0, plural, one {# diog} two {# dhiog} few {# diogan} other {# diog}}
hu: {0, plural, one {# másodperce} other {# másodperce}}
ia: {0, plural, one {# secunda} other {# secundas}}
id: {0, plural, other {# detik}}
it: {0, plural, one {# secondo} other {# secondi}}
ja: {0, plural, other {#秒}}
nl: {0, plural, one {# seconde} other {# seconden}}
pl: {0, plural, one {# sekundę} few {# sekundy} other {# sekund}}
pt_br: {0, plural, one {# segundo} other {# segundos}}
pt_pt: {0, plural, one {# segundo} other {# segundos}}
ro: {0, plural, one {o secundă} few {# secunde} other {# de secunde}}
ru: {0, plural, one {# секунду} few {# секунды} other {# секунд}}
sv: {0, plural, one {# sekund} other {# sekunder}}
tr: {0, plural, other {# saniye}}
vi: {0, plural, other {# giây}}
