Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Your declared age is under 18. Some settings below may be disabled. If this was a mistake, you may edit your birthdate in your <0>account settings</0>.
ca: L'edat que has declarat és inferior a 18 anys. És possible que algunes de les opcions següents estiguin desactivades. Si es tracta d'un error, pots editar la teva data de naixement a la <0>configuració del compte</0>.
cy: Mae'r oed rydych wedi'i ddatgan o dan 18. Bydd rhai gosodiadau isod wedi eu hanalluogi. Os oedd hyn yn gamgymeriad, gallwch olygu eich dyddiad geni yng <0>ngosodiadau eich cyfrif</0>.
da: Din oplyste alder er under 18. Visse af nedenstående indstillinger kan være deaktiveret. Hvis dette er en fejl, kan du redigere din fødselsdato under <0>kontoindstillinger</0>.
de: Dein angegebenes Alter liegt unter 18. Einige der unten aufgeführten Einstellungen sind möglicherweise deaktiviert. Falls dies ein Fehler war, kannst du dein Geburtsdatum in deinen <0>Account-Einstellungen</0> bearbeiten.
eu: Zure adin deklaratua 18 urtetik beherakoa da. Beheko ezarpen batzuk desgaituta egon daitezke. Akats bat izan bada, zure jaiotze data edita dezakezu zure <0>kontuaren ezarpenetan</0>.
fr: Vous avez déclaré avoir moins de 18 ans ; certains paramètres ci-dessous peuvent donc être indisponibles. Si c’est une erreur, vous pouvez modifier votre date de naissance dans vos <0>paramètres de compte</0>.
gd: Thuirt thu gu bheil thu nas òige na 18. Dh’fhaoidte gu bheil cuid dhe na roghainnean gu h-ìosal à comas. Mas e mearachd a tha seo, ’s urrainn dhut latha do bhreith a chur air gleus ann an <0>roghainnean a’ chunntais</0> agad.
hu: A saját állításod szerint kiskorú vagy, ezért az alábbi lehetőségek némelyike zárolva lehet. Ha ez tévedésből történt, akkor a <0>fiókbeállításokban</0> módosíthatod a születési dátumodat.
it: Hai dichiarato di avere meno di 18 anni. Alcune delle impostazioni seguenti potrebbero essere disabilitate. Se si tratta di un errore, è possibile modificare la data di nascita nelle <0>impostazioni dell'account</0>.
ja: あなたは18歳未満だと宣言しています。以下の設定のいくつかは無効になっているかもしれません。間違いであれば、<0>アカウント設定</0>で誕生日を変更できます。
pt_br: A sua idade declarada é inferior a 18 anos. Algumas configurações abaixo podem estar desativadas. Se isto foi um engano, você pode editar sua data de nascimento nas <0>configurações da conta</0>.
pt_pt: A sua idade declarada é inferior a 18 anos. Algumas definições abaixo podem estar desativadas. Se isto foi um erro, pode editar a sua data de nascimento nas suas <0>definições de conta</0>.
ro: Vârsta dvs. declarată este sub 18 ani. Este posibil ca unele setări de mai jos să fie dezactivate. Dacă a fost o greșeală, puteți edita data nașterii în <0>setările contului</0>.
sv: Din angivna ålder är under 18 år. Därför kan vissa av inställningarna nedan vara inaktiverade. Om det här inte stämmer kan du redigera ditt födelsedatum i dina <0>kontoinställningar</0>.
tr: Beyan ettiğiniz yaşınız 18'in altında. Aşağıdaki bazı ayarlar devre dışı olabilir. Eğer bu bir hataysa doğum tarihinizi <0>hesap ayarları</0>'ndan düzeltebilirsiniz.

source: Your email
ca: El teu correu
cy: Eich e-bost
da: Din e-mail
de: Deine E-Mail
eo: Via retpoŝtadreso
eu: Zure helbide elektronikoa
fr: Votre e-mail
fy: Jouw e-mailadres
gd: Am post-d agad
hu: Saját e-mail-cím
it: La tua email
ja: あなたのメールアドレス
pt_br: Seu email
pt_pt: O seu e-mail
ro: E-mailul dvs.
sv: Din e-post
tr: E-posta adresiniz

source: Your email appears to be invalid.
ast: La direición de corréu paez ser inválida.
ca: El teu correu no sembla vàlid.
cy: Mae'n ymddangos bod eich e-bost yn annilys.
da: Din e-mail ser ud til at være ugyldig.
de: Deine E-Mail scheint ungültig zu sein.
el: Το email σας φαίνεται να είναι μη έγκυρο.
eo: Via retpoŝtadreso ŝajnas esti nevalida.
es: Tu correo electrónico parece no ser válido.
eu: Zure helbide elektronikoa ez dirudi zuzena denik.
fr: Votre e-mail semble être invalide.
fy: Dyn e-mailadres liket ûnjildich te wêzen.
gd: Tha coltas nach eil am post-d agad dligheach.
hu: Az e-mail-címed érvénytelen.
ia: Tu adresse de e-mail pare esser invalide.
id: Email Anda tidak valid.
it: Sembra che il tuo indirizzo email non sia corretto.
ja: メールアドレスが無効なようです。
km: អ៊ីមែលរបស់អ្នកហាក់ដូចជាមិនត្រឹមត្រូវ
nb: E-posten din ser ut til å være ugyldig.
nl: Je e-mailadres lijkt ongeldig te zijn.
pl: Twój adres email jest nieprawidłowy.
pt_br: Seu e-mail parece ser inválido.
pt_pt: O seu e-mail parece ser inválido.
ro: E-mailul dvs. pare a fi nevalid.
ru: Не удалось распознать адрес электронной почты.
sv: Din e-postadress verkar vara ogiltig.
th: อีเมลของคุณดูเหมือนจะไม่ถูกต้อง
tr: E-postanız geçersiz gibi görünüyor.
vi: Email của bạn có vẻ không hợp lệ.

source: Your email has not yet been verified. Please verify your email in order to enjoy all the features of Bluesky.
ca: El teu correu encara no s'ha verificat. Verifica'l per gaudir de totes les funcions de Bluesky.
cy: Dyw eich e-bost heb ei ddilysu eto. Dilyswch eich e-bost er mwyn mwynhau holl nodweddion Bluesky.
da: Din e-mail er endnu ikke bekræftet. Bekræft din e-mail for at få glæde af alle Blueskys muligheder.
de: Deine E-Mail wurde noch nicht verifiziert. Bitte verifiziere deine E-Mail, um alle Funktionen von Bluesky nutzen zu können.
eo: Via retpoŝtadreso ankoraŭ ne estas konfirmita. Bonvolu konfirmi vian retpoŝtadreson por ĝui ĉiujn funkciojn de Bluesky.
es: Aún no has verificado tu correo electrónico. Hazlo para poder disfrutar de todas las funciones de Bluesky.
eu: Zure helbide elektronikoa ez da oraindik egiaztatu. Mesedez, egiaztatu zure helbide elektronikoa Bluesky-ren funtzio guztiez gozatzeko.
fr: Votre adresse e-mail n’a pas encore été vérifiée. Veuillez vérifier votre adresse e-mail pour profiter de toutes les fonctionnalités de Bluesky.
fy: Dyn e-mailadres is noch net ferifiearre. Ferifiearje dyn e-mailadres om alle funksjes fan Bluesky brûke te kinnen.
gd: Cha deach am post-d agad a dhearbhadh fhathast. Dearbh e ’s faigh làn-chothrom air Bluesky.
hu: A Bluesky teljes funkcionalitásának kihasználásához az e-mail-címed visszaigazolása szükséges.
ia: Tu e-mail ancora non ha essite verificate. Verifica tu e-mail a fin de fruer de tote le functiones de Bluesky.
id: Email Anda masih belum terverifikasi. Silakan verifikasi email Anda untuk dapat menikmati semua fitur dari Bluesky.
it: La tua email non è stata ancora verificata. Verifica la tua email per poter usare tutte le funzionalità di Bluesky.
ja: あなたのメールアドレスはまだ確認されていません。Blueskyのすべての機能を楽しむためにあなたのメールアドレスを確認してください。
pt_br: Seu email ainda não foi verificado. Por favor, verifique seu email para aproveitar todos os recursos do Bluesky.
pt_pt: O seu email ainda não foi verificado. Por favor, verifique o seu email para poder usufruir de todas as funcionalidades do Bluesky.
ro: E-mailul dvs. nu a fost încă verificat. Vă rugăm să vă verificați adresa de e-mail pentru a vă bucura de toate caracteristicile Bluesky.
ru: Ваша электронная почта еще не проверена. Пожалуйста, подтвердите свою электронную почту, чтобы пользоваться всеми возможностями Bluesky.
sv: Din e-post har inte verifierats än. Se till att verifiera din e-post för att kunna använda alla funktioner på Bluesky.
tr: E-posta adresiniz doğrulanmamış. Lütfen Bluesky'ın tüm özelliklerinin tadını çıkarabilmek için e-postanızı doğrulayın.

source: Your first like!
ast: ¡El to primer préstame!
ca: El teu primer m'agrada!
cy: Eich hoffi cyntaf!
da: Dit første like!
de: Deine erste „Gefällt mir“-Angabe!
el: Το πρώτο σας "Μου αρέσει"!
eo: Via unua ŝato!
es: ¡Tu primer "me gusta"!
eu: Zure lehenengo gogokoa!
fr: Votre première mention « j’aime » !
fy: Dyn earste mei-’k-wol-oer!
gd: A’ chiad “’S toil” agad!
hu: Az első kedvelésed!
ia: Tu prime appreciation!
id: Suka pertama Anda!
it: Il tuo primo mi piace!
ja: 最初のいいね！
km: ចូលចិត្តដំបូងរបស់អ្នក។
nl: Je eerste vind-ik-leuk!
pl: Twoje pierwsze polubienie!
pt_br: Sua primeira curtida!
pt_pt: O seu primeiro "gosto"!
ro: Prima dvs. apreciere!
ru: Ваш первый лайк!
sv: Din första gillamarkering!
th: ไลค์แรกของคุณ!
tr: İlk beğeniniz!
vi: Lượt thích đầu của bạn!

source: Your followers
ca: Els teus seguidors
cy: Eich dilynwyr
da: Dine følgere
de: Deine Follower
eo: Viaj sekvantoj
es: Tus seguidores
eu: Zure jarraitzaileak
fr: Comptes qui vous suivent
fy: Dyn folgers
gd: Na daoine a tha gad leantainn
hu: A Téged követett személyek
ia: Tu sequitores
id: Pengikut Anda
it: I tuoi follower
ja: フォロワー
pl: Twoi obserwujący
pt_br: Seus seguidores
pt_pt: Os seus seguidores
ro: Urmăritorii dvs.
ru: Ваши подписчики
sv: Dina följare
tr: Takipçileriniz
vi: Người theo dõi bạn

source: Your following feed is empty! Follow more users to see what's happening.
ast: ¡El feed siguiente ta baleru! Sigui a más usuarios pa ver qué pasó.
ca: El teu canal de seguint està buit! Segueix a més usuaris per a saber què està passant.
cy: Mae'r ffrwd ganlynol yn wag! Dilynwch ragor ddefnyddwyr i weld beth sy'n digwydd.
da: Dit følgerfeed er tomt! Følg flere brugere for at se, hvad der foregår.
de: Dein Following-Feed ist leer! Folge mehr Nutzern, um zu sehen, was passiert.
el: Η ροή που ακολουθείτε είναι άδεια! Ακολουθήστε περισσότερους χρήστες για να δείτε τι συμβαίνει.
eo: Via fluo de sekvatoj estas malplena! Eksekvu pli da homoj por ekscii, kio okazas.
es: ¡Tu feed de Siguiendo esta vacío! Sigue a más usuarios para ver sus publicaciones aquí.
eu: Zure jarraitzen feeda hutsik dago! Jarraitu erabiltzaile gehiago zer gertatzen ari den ikusteko.
fr: Votre fil d’actu des comptes suivis est vide ! Suivez plus de comptes pour voir ce qui se passe.
fy: Dyn folgjende feed is leech! Folgje mear brûkers om te sjen wat der bart.
gd: Tha inbhir nan daoine a tha thu gan leantainn falamh! Lean barrachd dhaoine ’s cùm ceum ris na tha a’ dol.
hu: A Követett hírfolyamod üres. Kövess több felhasználót, hogy lásd, mi történik!
ia: Tu canal de sequitos es vacue! Seque plus de usatores pro vider lo que occurre.
id: Feed mengikuti Anda kosong! Ikuti lebih banyak pengguna untuk melihat apa yang terjadi.
it: Il tuo feed Seguiti è vuoto! Segui più utenti per vedere cosa sta succedendo.
ja: Followingフィードは空です！もっと多くのユーザーをフォローして、近況を確認しましょう。
km: មតិព័ត៌មានខាងក្រោមរបស់អ្នកគឺទទេ! តាមដានអ្នកប្រើប្រាស់បន្ថែមទៀត ដើម្បីមើលថាមានអ្វីកើតឡើង
nb: Følgefeeden din er tom! Følg flere brukere for å se hva som skjer.
nl: Je volgende feed is leeg! Volg meer gebruikers om te zien wat er gebeurt.
pl: Twój kanał obserwowanych jest pusty! Zaobserwuj więcej osób, aby zobaczyć, co się dzieje.
pt_br: Seu feed principal está vazio! Siga mais usuários para acompanhar o que está acontecendo.
pt_pt: O seu feed "A seguir" está vazio! Siga mais utilizadores para ver o que está a acontecer.
ro: Fluxul urmărit este gol! Urmăriți mai mulți utilizatori pentru a vedea ce se întâmplă.
ru: Ваша домашняя лента пуста! Подпишитесь на больше пользователей чтобы получать больше постов.
sv: Ditt följflöde är tomt! Följ fler användare för att se vad som händer.
th: ฟีดผู้ติดตามของคุณว่างเปล่า! ติดตามผู้ใช้เพิ่มเติมเพื่อดูความเคลื่อนไหว
tr: Takip ettiğiniz akış boş! Neler olduğunu görmek için daha fazla kullanıcı takip edin.
vi: Bảng tin theo dõi còn trống! Hãy theo dõi thêm người dùng để biết có gì đang diễn ra.

source: Your full handle will be <0>@{0}</0>
ast: L'identificador completu va ser <0>@{0}</0>
ca: El teu identificador complet serà <0>@{0}</0>
cy: Eich enw dangos llawn fydd <0>@{0}</0>
da: Dit fulde handle bliver <0>@{0}</0>
de: Dein vollständiger Handle lautet <0>@{0}</0>
el: Το πλήρες όνομα χρήστη σας θα είναι <0>@{0}</0>
eo: Via tuta identigilo estos <0>@{0}</0>
es: Tu nombre de usuario completo será <0>@{0}</0>
eu: Zure handle osoa <0>@{0}</0> da
fr: Votre pseudo complet sera <0>@{0}</0>
fy: Dyn folsleine handle wurdt <0>@{0}</0>
gd: ’S e <0>@{0}</0> an làmhrachan slàn a bhios agad
hu: A teljes felhasználóneved: <0>@{0}</0>
ia: Tu pseudonymo complete essera <0>@{0}</0>
id: Panggilan lengkap Anda akan menjadi <0>@{0}</0>
it: Il tuo nome utente completo sarà <0>@{0}</0>
ja: フルハンドルは<0>@{0}</0>になります
km: ចំណុចទាញពេញលេញរបស់អ្នកនឹងមាន <0>@{0}</0>
nb: Ditt fulle kallenavn vil bli <0>@{0}</0>
nl: Je volledige handle wordt <0>@{0}</0>
pl: Twoja nowa nazwa to <0>@{0}</0>
pt_br: Seu nome de usuário completo será <0>@{0}</0>
pt_pt: O seu nome de utilizador completo será <0>@{0}</0>
ro: Identificatorul dvs. complet va fi <0>@{0}</0>
ru: Вашим полным псевдонимом будет <0>@{0}</0>
sv: Ditt fullständiga användarnamn blir <0>@{0}</0>
th: ชื่อผู้ใช้เต็มของคุณจะเป็น <0>@{0}</0>
tr: Tam kullanıcı adınız <0>@{0}</0> olacak
vi: Tên tài khoản đầy đủ của bạn sẽ là <0>@{0}</0>

source: Your interests
ca: Els teus interessos
cy: Eich diddordebau
da: Dine interesser
de: Deine Interessen
eo: Viaj interesoj
es: Tus intereses
eu: Zure interesak
fr: Vos centres d’intérêt
fy: Dyn ynteressen
gd: Na rudan sa bheil ùidh agad
hu: Saját érdeklődési körök
ia: Tu interesses
id: Minat Anda
it: I tuoi interessi
ja: 気になること
pt_br: Seus interesses
pt_pt: Os seus interesses
ro: Interesele dvs.
ru: Ваши интересы
sv: Dina intressen
tr: İlgi alanlarınız
vi: Mục quan tâm của bạn

# toast
source: Your interests have been updated!
ca: S'han actualitzat els teus interessos!
cy: Mae eich diddordebau wedi'u diweddaru!
da: Dine interesser blev opdateret!
de: Deine Interessen wurden aktualisiert!
eo: Viaj interesoj estis ĝisdatigitaj!
es: Se han actualizado tus intereses.
eu: Zure interesak eguneratu dira!
fr: Vos centres d’intérêt ont été mis à jour !
fy: Dyn ynteressen wurde bywurke!
gd: Chaidh na rudan sa bheil ùidh agad ùrachadh!
hu: Érdeklődési körök frissítve
ia: Tu interesses ha essite actualisate!
id: Minat Anda telah diperbarui!
it: I tuoi interessi sono stati salvati!
ja: 「気になること」を更新しました！
pt_br: Seus interesses foram atualizados!
pt_pt: Os seus interesses foram atualizados!
ro: Interesele dvs. au fost actualizate!
ru: Ваши интересы были изменены!
sv: Dina intressen har uppdaterats!
tr: İlgi alanlarınız güncellendi!
vi: Mục quan tâm của bạn đã được cập nhật!

source: Your interests help us find what you like!
ca: Els teus interessos ens ajuden a trobar el que t'agrada!
cy: Mae eich diddordebau yn ein helpu ni i ddod o hyd i'r hyn rydych chi'n ei hoffi!
da: Dine interesser hjælper os med at finde noget, du kan lide!
de: Deine Interessen helfen uns dabei, das zu finden, was dir gefällt!
eo: Viaj interesoj helpas nin ekscii, kion vi ŝatas!
es: Tus intereses nos ayudan a encontrar aquello que te gusta.
eu: Zure interesek gustatzen zaizuna aurkitzen laguntzen digute!
fr: Vos centres d’intérêt nous aident à trouver ce que vous aimez !
fy: Dyn ynteressen helpe ús dat te finen, dêr’tsto oer meist!
gd: Ma bhios fhios againn dè na rudan sa bheil ùidh agad, bidh e nas fhasa dhuinn stuth a shealltainn dhut a chòrdas riut!
hu: Az érdeklődési köreid megadásával javíthatod az élményedet!
ia: Tu interesses nos adjuta a discoperir lo que te place!
id: Minat Anda membantu kami mencari apa yang Anda sukai!
it: I tuoi interessi ci aiutano a trovare quello che più ti piace!
ja: 「気になること」を設定すると、好きなものを見つけやすくなります！
pt_br: Seus interesses nos ajudam a encontrar o que você gosta!
pt_pt: Os seus interesses ajudam-nos a encontrar aquilo que gosta!
ro: Interesele dvs. ne ajută să găsim ceea ce vă place!
ru: Ваши интересы помогают нам найти то, что вам нравится!
sv: Dina intressen hjälper oss att hitta det du gillar!
tr: İlgi alanlarınız, neyi sevdiğinizi bulmamıza yardımcı oluyor!
vi: Mục quan tâm của bạn giúp chúng tôi tìm những gì bạn thích!

source: Your location data is not tracked and does not leave your device.
ca: No es rastregen les dades d'ubicació ni abandonen el teu dispositiu.
cy: Dyw eich data lleoliad ddim yn cael ei dracio nac yn gadael eich dyfais.
da: Dine lokationsoplysninger bliver ikke sporet og forlader ikke din enhed.
de: Deine Standortdaten werden nicht verfolgt und verlassen dein Gerät nicht.
eo: Datumoj pri via loko ne estas spurataj kaj ne forlasos vian aparaton.
eu: Zure kokapen-datuak ez dira jarraitzen eta ez dira zure gailutik irteten.
fr: Votre géolocalisation ne sera pas tracée et ne quittera pas cet appareil.
gd: Cha tracaich sinn dàta an ionaid agad is chan fhàg e an t-uidheam agad uair sam bith.
hu: A tartózkodási helyedet nem tároljuk és nem fogja elhagyni az eszközödet.
it: I dati sulla tua posizione non sono tracciati e non lasciano il tuo dispositivo.
ja: あなたの位置情報は追跡されず、デバイスの外に送信されません。
pt_br: Seus dados de localização não são rastreados e não saem do seu dispositivo.
pt_pt: Os seus dados de localização não são monitorizados e não deixam o seu dispositivo.
ro: Datele de localizare nu sunt urmărite și nu părăsesc dispozitivul.
sv: Din platsinformation spåras inte och lämnar inte din enhet.
tr: Konum bilginiz takip edilmez ve cihazınızdan dışarı çıkmaz.

source: Your muted words
ast: Pallabres que silenciesti
ca: Les teves paraules silenciades
cy: Eich geiriau wedi'u tewi
da: Dine skjulte ord
de: Deine stummgeschalteten Wörter
el: Οι λέξεις σας σε σίγαση
eo: Viaj silentigitaj vortoj
es: Tus palabras silenciadas
eu: Zure mutututako hitzak
fr: Vos mots masqués
fy: Dyn negearre wurden
gd: Na faclan a mhùch thu
hu: Elnémított szavak
ia: Tu parolas silentiate
id: Kata yang Anda bisukan
it: Le tue parole silenziate
ja: ミュートしたワード
km: ពាក្យដែលអ្នកបានបិទ
nl: Je genegeerde woorden
pl: Wyciszone przez ciebie słowa
pt_br: Suas palavras silenciadas
pt_pt: As suas palavras silenciadas
ro: Cuvintele dvs. amuțite
ru: Ваши игнорируемые слова
sv: Dina ignorerade ord
th: คำที่คุณปิดเสียง
tr: Sessize aldığınız kelimeler
vi: Từ cấm của bạn

source: Your password has been changed successfully! Please use your new password when you sign in to Bluesky from now on.
ca: La teva contrasenya s'ha canviat correctament! Fes servir la nova contrasenya quan iniciïs sessió a Bluesky a partir d'ara.
cy: Mae eich cyfrinair wedi'i newid yn llwyddiannus! Defnyddiwch eich cyfrinair newydd pan fyddwch yn mewngofnodi i Bluesky o hyn ymlaen.
da: Din adgangskode er nu ændret! Fremover skal du bruge din nye adgangskode, når du logger på Bluesky.
de: Dein Passwort wurde erfolgreich geändert! Bitte verwende ab sofort dein neues Passwort, wenn du dich bei Bluesky einloggst.
eo: Via pasvorto estis sukcese ŝanĝita! Bonvolu ekuzi vian novan pasvorton kiam vi ensalutados al Bluesky.
eu: Zure pasahitza behar bezala aldatu da! Mesedez, erabili zure pasahitz berria Bluesky-n saioa hasten duzunean hemendik aurrera.
fr: Votre mot de passe a été modifié avec succès ! N’oubliez pas d’utiliser votre nouveau mot de passe désormais lorsque vous vous connecterez à Bluesky.
gd: Chaidh am facal-faire agad atharrachadh! Cleachd am fear ùr o seo a-mach airson clàradh a-steach gu Bluesky.
hu: A jelszóváltoztatás sikeresen megtörtént. A legközelebbi bejelentkezésor már az új jelszót kell használnod.
it: La tua password è stata cambiata con successo! D'ora in poi usa la tua nuova password per accedere a Bluesky.
ja: パスワードが正常に変更されました！これからBlueskyにサインインする際は、新しいパスワードを使用してください。
pt_br: Sua senha foi alterada com sucesso! Use a sua nova senha quando entrar no Bluesky daqui em diante.
pt_pt: A sua palavra-passe foi alterada com sucesso! Por favor, use a sua nova palavra-passe quando entrar no Bluesky a partir de agora.
ro: Parola dvs. a fost modificată cu succes! Vă rugăm să folosiți noua parolă atunci când vă veți conecta la Bluesky de acum înainte.
sv: Din ändring av lösenordet lyckades! Använd ditt nya lösenord när du loggar in på Bluesky framöver.
tr: Şifreniz başarıyla değiştirildi! Lütfen bundan sonra Bluesky'a giriş yaparken yeni şifrenizi kullanın.

source: Your password must be at least 8 characters long.
ca: La contrasenya ha de tenir almenys 8 caràcters.
cy: Rhaid i'ch cyfrinair fod o leiaf 8 nod.
da: Din adgangskode skal bestå af mindst 8 tegn.
de: Dein Passwort muss mindestens 8 Zeichen lang sein.
eo: Via pasvorto bezonas almenaŭ 8 signojn.
es: La contraseña debe tener al menos 8 caracteres.
eu: Pasahitzak 8 karaktereko luzera izan behar du gutxienez.
fr: Votre mot de passe doit comporter au moins 8 caractères.
fy: Dyn wachtwurd moat op syn minst 8 tekens lang wêze.
gd: Feumaidh co-dhiù 8 caractaran bhith san fhacal-faire agad.
hu: A jelszónak legalább 8 karakter hosszúnak kell lennie.
ia: Tu contrasigno debe haber al minus 8 characteres.
id: Kata sandi Anda harus terdiri dari setidaknya 8 karakter.
it: La tua password deve essere lunga almeno 8 caratteri.
ja: パスワードは 8 文字以上である必要があります。
pt_br: Sua senha deve ter no mínimo 8 caracteres.
pt_pt: A sua palavra-passe deve ter pelo menos 8 caracteres.
ro: Parola dvs. trebuie să aibă cel puțin 8 caractere.
ru: Ваш пароль должен состоять не менее чем из 8 символов.
sv: Ditt lösenord måste vara minst 8 tecken långt.
tr: Şifreniz en az 8 karakter uzunluğunda olmalıdır.
vi: Mật khẩu của bạn phải có ít nhất 8 ký tự.

source: Your post was sent
ca: La teva publicació s'ha enviat
cy: Mae eich postiad wedi'i anfon
da: Dit opslag blev sendt
de: Dein Post wurde gesendet
eo: Via afiŝo estis sendita
eu: Zure posta bidali da
fr: Votre post a été envoyé
gd: Chaidh am post agad a chur
hu: Bejegyzés elküldve
it: Il tuo post è stato inviato
ja: 投稿が送信されました
pt_br: Sua postagem foi enviada
pt_pt: A sua publicação foi enviada
ro: Postarea dvs. a fost trimisă
sv: Ditt inlägg har skickats
tr: Gönderiniz yollandı

source: Your posts were sent
ca: Les teves publicacions s'han enviat
cy: Mae eich postiadau wedi'u hanfon
da: Dine opslag blev sendt
de: Deine Posts wurden gesendet
eo: Viaj afiŝoj estis senditaj
eu: Zure postak bidali dira
fr: Vos posts ont été envoyés
gd: Chaidh na puist agad a chur
hu: Bejegyzések elküldve
it: I tuoi post sono stati inviati
ja: 投稿が送信されました
pt_br: Suas postagens foram enviadas
pt_pt: As suas publicações foram enviadas
ro: Postările dvs. au fost trimise
sv: Dina inlägg har skickats
tr: Gönderileriniz yollandı

source: Your preferred language
ca: El teu idioma preferent
cy: Eich dewis iaith
da: Dit foretrukne sprog
de: Deine bevorzugte Sprache
eo: Via preferata lingvo
eu: Zure hizkuntza hobetsia
fr: Votre langue préférée
fy: Voorkeurstaal
gd: An cànan as fheàrr leat
hu: Az előnyben részesített nyelved
it: La tua lingua preferita
ja: あなたの主要言語
pt_br: Seu idioma de preferência
pt_pt: O seu idioma preferido
ro: Limba dvs. preferată
ru: Ваш предпочтительный язык
sv: Ditt föredragna språk
tr: Tercih ettiğiniz dil

source: Your profile picture
ca: La teva foto de perfil
cy: Eich llun proffil
da: Dit profilbillede
de: Dein Profilbild
eo: Via profilbildo
eu: Zure profileko argazkia
fr: Votre photo de profil
gd: Dealbh na pròifil agad
hu: Saját profilkép
it: Immagine del tuo profilo
ja: あなたのプロフィール画像
pt_br: Sua foto de perfil
pt_pt: A sua foto de perfil
ro: Imaginea dvs. de profil
sv: Din profilbild
tr: Profil resminiz
