Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Wrong DID returned from server. Received: {0}
ast: El sirvidor devolvió un DID incorreutu. Recibióse: {0}
ca: L'identificador DID incorrecte ha estat retornat pel servidor. Rebut: {0}
cy: DID anghywir wedi'i ddychwelyd o'r gweinydd. Derbyniwyd: {0}
da: Forkert DID returneret fra server. Modtog: {0}
de: Falsche DID vom Server zurückgegeben. Empfangen: {0}
el: Επιστράφηκε λάθος DID από τον διακομιστή. Ελήφθη: {0}
eo: Malĝusta DID sendita de servilo. Ricevita: {0}
es: DID equivocado devuelto por el servidor. Se recibió: {0}
eu: Zerbitzariak DID ez zuzena erantzun du. Jasotakoa: {0}
fr: L’identifiant DID retourné du serveur est incorrect. Réponse : {0}
fy: Ferkearde DID weromstjoerd troch server. Untfongen: {0}
gd: Chaidh an DID ceàrr a thilleadh leis an fhrithealaiche. Na fhuaras: {0}
hu: A kiszolgáló helytelen DID-t adott vissza. Válasz: {0}
ia: Le servitor ha retornate un DID incorrecte. Recipite: {0}
id: DID yang dikembalikan dari server salah: {0}
it: Il server ha restituito un DID errato. Ricevuto: {0}
ja: サーバーから間違ったDIDが送られてきました。受信したもの：{0}
km: ខុស DID ត្រឡប់ពីម៉ាស៊ីនមេ។ បានទទួល៖ {0}
nl: Verkeerde DID teruggestuurd door server. Ontvangen: {0}
pl: Nieprawidłowy DID z serwera. Otrzymano: {0}
pt_br: DID incorreto recebido do servidor. Recebido: {0}
pt_pt: O servidor devolveu um DID errado. Recebido: {0}
ro: DID greșit returnat de la server. Primit: {0}
ru: С сервера возвращён неверный DID. Получено: {0}
sv: Fel DID returnerades från servern. Mottaget: {0}
tr: Sunucudan yanlış DID döndürüldü. Alınan: {0}
vi: Máy chủ trả về sai mã DID. Nhận được: {0}

source: www.mylivestream.tv
da: www.minlivestream.tv
eo: www.miatujelsendo.tv
es: www.midirecto.tv
fr: www.monfluxendirect.tv
hu: www.sajátélőadás.tv
it: www.miadiretta.tv
ja: live.example.jp
pt_br: p. ex. www.minhalive.tv
ro: www.transmisiuneameaîndirect.tv
tr: www.canliyayinim.tv

source: Yes
ast: Sí
ca: Sí
cy: Iawn
da: Ja
de: Ja
el: Ναι
eo: Jes
es: Sí
eu: Bai
fr: Oui
fy: Ja
gd: Tha
hu: Igen
ia: Si
id: Ya
it: Si
ja: はい
km: បាទ
nb: Ja
nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
ro: Da
ru: Да
sv: Ja
th: ใช่
tr: Evet
vi: Có

source: Yes, deactivate
ast: Sí, desactivar
ca: Sí, desactiva'l
cy: Iawn, cau
da: Ja, deaktiveret
de: Ja, deaktivieren
el: Ναι, απενεργοποίηση
eo: Jes, malaktivigi
es: Sí, desactivar
eu: Bai, desaktibatu
fr: Oui, désactiver
fy: Ja, de-aktivearje
gd: Tha, cuiribh à gnìomh seo
hu: Igen – deaktiválás
ia: Si, disactivar
id: Ya, nonaktifkan
it: Sì, disattiva il mio account
ja: はい、無効化します
km: បាទ បិទដំណើរការ
nl: Ja, deactiveren
pl: Tak, dezaktywuj
pt_br: Sim, desativar
pt_pt: Sim, desativar
ro: Da, dezactivare
ru: Да, деактивировать
sv: Ja, inaktivera
th: ใช่, ปิดการใช้งาน
tr: Evet, devre dışı bırak
vi: Có, vô hiệu hóa

source: Yes, delete this starter pack
ast: Sí, desanicialu
ca: Sí, elimina aquest starter pack
cy: Iawn, dilëu'r pecyn cychwyn hwn
da: Ja, slet denne startpakke
de: Ja, dieses Startpaket löschen
el: Ναι, διαγράψτε αυτό το starter pack
eo: Jes, forigu ĉi tiun startpakon
es: Sí, eliminar este paquete de inicio
eu: Bai, ezabatu abio multzo hau
fr: Oui, supprimer ce kit de démarrage
fy: Ja, smyt dit startpakket fuort
gd: Tha, sguabaibh às a’ phacaid tòiseachaidh seo
hu: Igen – kezdőcsomag törlése
ia: Si, deler iste pacchetto de initio
id: Ya, hapus paket pemula ini
it: Sì, elimina questo starter pack
ja: はい、このスターターパックを削除します
km: បាទ/ចាស លុបកញ្ចប់ចាប់ផ្តើមនេះ
nl: Ja, dit startpakket verwijderen
pl: Tak, usuń ten pakiet startowy
pt_br: Sim, excluir este pacote inicial
pt_pt: Sim, eliminar este pacote de iniciante
ro: Da, ștergeți acest pachet de pornire
ru: Да, удалите этот стартовый набор
sv: Ja, radera det här startpaketet
th: ใช่, ลบชุดเริ่มต้นนี้
tr: Evet, bu başlangıç ​​paketini sil
vi: Có, xóa gói khởi đầu này

source: Yes, detach
ast: Sí, separtar
ca: Sí, desenganxa'l
cy: Iawn, datgysylltu
da: Ja, afkobl
de: Ja, trennen
el: Ναι, αποσύνδεση
eo: Jes, malligi
es: Sí, separar
eu: Bai, kendu
fr: Oui, détacher
fy: Ja, losmeitsje
gd: Tha, dealaichibh seo
hu: Igen – leválasztás
ia: Si, disannexar
id: Ya, lepaskan
it: Sì, scollega
ja: はい、切り離します
km: បាទ ផ្ដាច់
nl: Ja, losmaken
pl: Tak, odłącz
pt_br: Sim, desvincular
pt_pt: Sim, desvincular
ro: Da, detașare
ru: Да, отсоединить
sv: Ja, avskilj
th: ใช่, แยกออก
tr: Evet, ilişiğini kes
vi: Có, gỡ bỏ

source: Yes, hide
ast: Sí, esconder
ca: Sí, amaga'l
cy: Iawn, cuddio
da: Ja, skjul
de: Ja, ausblenden
el: Ναι, απόκρυψη
eo: Jes, kaŝi
es: Sí, ocultar
eu: Bai, ezkutatu
fr: Oui, cacher
fy: Ja, ferstopje
gd: Tha, falaichibh seo
hu: Igen – elrejtés
ia: Si, occultar
id: Ya, sembunyikan
it: Sì
ja: はい、非表示にします
km: បាទ លាក់
nl: Ja, verbergen
pl: Tak, ukryj
pt_br: Sim, ocultar
pt_pt: Sim, ocultar
ro: Da, ascundere
ru: Да, скрыть
sv: Ja, dölj
th: ใช่, ซ่อน
tr: Evet, gizle
vi: Có, ẩn

source: Yes, reactivate my account
ast: Sí, volver activar la cuenta
ca: Sí, torna a activar el meu compte
cy: Iawn, ail agor fy nghyfrif
da: Ja, genaktiver min konto
de: Ja, meinen Account reaktivieren
el: Ναι, επανενεργοποιήστε τον λογαριασμό μου
eo: Jes, reaktivigu mian konton
es: Sí, reactivar mi cuenta
eu: Bai, aktibatu berriro nire kontua
fr: Oui, réactiver mon compte
fy: Ja, myn account opnij aktivearje
gd: Tha, cuiribh an cunntas agam an gnìomh as ùr
hu: Igen – fiók újraaktiválása
ia: Si, reactivar mi conto
id: Ya, aktifkan kembali akun saya
it: Sì, riattiva il mio account
ja: はい、アカウントを再有効化します
km: បាទ/ចាស ដំណើរការគណនីរបស់ខ្ញុំឡើងវិញ
nl: Ja, mijn account opnieuw activeren
pl: Tak, aktywuj ponownie moje konto
pt_br: Sim, reativar minha conta
pt_pt: Sim, reativar a minha conta
ro: Da, reactivați-mi contul
ru: Да, реактивируйте мою учётную запись
sv: Ja, återaktivera mitt konto
th: ใช่, เปิดใช้งานบัญชีของฉันอีกครั้ง
tr: Evet, hesabımı yeniden etkinleştir
vi: Có, kích hoạt lại tài khoản của tôi

source: Yesterday
ast: Ayeri
ca: Ahir
cy: Ddoe
da: I går
de: Gestern
el: Χθες
eo: Hieraŭ
es: Ayer
eu: Atzo
fr: Hier
fy: Juster
gd: An-dè
hu: Tegnap
ia: Heri
id: Kemarin
it: Ieri
ja: 昨日
km: ម្សិលមិញ
nl: Gisteren
pl: Wczoraj
pt_br: Ontem
pt_pt: Ontem
ro: Ieri
ru: Вчера
sv: Igår
th: เมื่อวาน
tr: Dün
vi: Hôm qua

source: You are a trusted verifier
ca: Ets un verificador de confiança
cy: Rydych chi'n ddilysydd dibynadwy
da: Du er en autoriseret verifikator
de: Du bist ein vertrauenswürdiger Verifizierer
eo: Vi estas fidata konfirmanto
es: Tú eres un verificador de confianza
eu: Egiaztatzaile fidagarria zara
fr: Vous êtes un vérificateur de confiance
fy: Do bist in fertroude ferifiearder
gd: ’S e neach-dearbhaidh earbsach a th’ annad
hu: Megbítzható hitelesítő vagy
ia: Tu es un verificator de confidentia
id: Anda adalah verifikator terpercaya
it: Sei un certificatore attendibile
ja: あなたは信頼された認証者です
pt_br: Você é um verificador confiável
pt_pt: Você é um verificador confiável
ro: Sunteți un verificator de încredere
ru: Вы — доверенный верификатор
sv: Du är en betrodd verifierare
tr: Güvenilir bir doğrulayıcısınız
vi: Bạn là người xác minh đáng tin cậy

source: You are accessing Bluesky from a region that legally requires us to verify your age before allowing you to access the app.
ca: Estàs accedint a Bluesky des d'una regió que legalment ens obliga a verificar la teva edat abans de permetre't accedir a l'aplicació.
cy: Rydych yn cael mynediad at Bluesky mewn ardal sydd â gofyniad cyfreithiol i ni wirio eich oed cyn caniatáu i chi gael mynediad at yr ap.
da: Du tilgår Bluesky fra et område, der pålægger os at bekræfte din alder, før vi giver dig adgang til appen.
de: Du greifst aus einer Region auf Bluesky zu, in der wir gesetzlich verpflichtet sind, dein Alter zu verifizieren, bevor wir dir Zugriff auf die App gewähren dürfen.
eu: Aplikazioan sartzen utzi aurretik zure adina egiaztatzea eskatzen digun eskualde batetik sartzen ari zara Bluesky-ra.
fr: Vous vous connectez à Bluesky depuis une région qui nous oblige légalement à vérifier votre âge avant de vous laisser accéder à l’application.
gd: Tha thu airson Bluesky a chleachdadh ann an àite far a bheil an lagh a sparradh oirnn dearbhadh dè an aois a tha thu mus fhaigh thu cothrom air an aplacaid.
hu: A helyi törvények szerint a Bluesky haszálata előtt igazolnod kell az életkorodat.
it: Stai accedendo a Bluesky da una regione che ci impone per legge di verificare la tua età prima di consentirti l'accesso all'app.
ja: お客様は、アプリにアクセスする前に年齢を確認することを法的に要求する地域からBlueskyにアクセスしています。
pt_pt: Está a aceder ao Bluesky a partir de uma região cuja lei nos obriga a verificar a sua idade antes de permitir que aceda à aplicação.
ro: Accesați Bluesky dintr-o regiune care, în mod legal, ne cere să vă verificăm vârsta înainte de a vă permite să accesați aplicația.
sv: Du använder Bluesky från en region där vi enligt lag måste verifiera din ålder innan du får tillgång till appen.
tr: Bluesky'a yasal olarak sizin yaşınızı uygulamaya erişmeden önce onaylamamızı gerektiren bir bölgeden ulaşıyorsunuz.

source: You are creating an account on
ca: Estàs creant un compte a
cy: Rydych chi'n creu cyfrif ar
da: Du er ved at oprette en konto på
de: Du erstellst einen Account auf
eo: Vi kreas konton ĉe
es: Estás creando una cuenta en
eu: Kontua sortzen ari zara hemen
fr: Vous créez un compte sur
fy: Do makkest in account op
gd: Tha thu a’ cruthachadh cunntas air
hu: Ez a fiók az alábbi tárhelyszolgáltatónál lesz létrehozva:
ia: Tu crea un conto super
id: Anda akan membuat akun pada
it: Stai creando un account su
ja: アカウントを作成するホスティングプロバイダー：
pt_br: Você está criando uma conta em
pt_pt: Está a criar uma conta em
ro: Vă creați un cont pe
ru: Вы создаёте учётную запись на
sv: Du skapar ett konto på
tr: Hesabınızın oluşturulacağı yer sağlayıcı
vi: Bạn đang tạo tài khoản trên

source: You are currently unable to access Bluesky's Age Assurance flow. Please <0>contact our moderation team</0> if you believe this is an error.
ca: Actualment no pots accedir al procés de garantia d'edat de Bluesky. Si creus que es tracta d'un error, <0>posa't en contacte amb el nostre equip de moderació</0>.
cy: Does dim modd i chi gael mynediad at lif Sicrwydd Oed Bluesky. Cysylltwch â'n <0>tîm cymedroli</0> os ydych yn teimlo fod hyn yn wall.
da: Du har i øjeblikket ikke adgang til Blueskys alderstjek. <0>Kontakt vores moderatorteam</0>, hvis du mener, at dette er en fejl.
de: Du kannst derzeit nicht auf den Altersverifikationsprozess von Bluesky zugreifen. Bitte <0>kontaktiere unser Moderationsteam</0>, wenn du glaubst, dass es sich um einen Fehler handelt.
eo: Vi nune ne eblas aliri procezon de Garantio pri aĝo de Bluesky. Bonvolu <0>kontakti nian kontrolad-teamon</0> se vi kredas, ke tio estas eraro.
eu: Une honetan ezin duzu Bluesky-ren Adinaren Bermearen fluxua atzitu. Mesedez, <0>jarri harremanetan gure moderazio taldearekin</0> errore bat dela uste baduzu.
fr: Vous ne pouvez pas accéder actuellement au processus de vérification d’âge de Bluesky. Veuillez <0>contacter notre équipe de modération</0> si vous pensez que c’est une erreur.
fy: Do kinst op dit stuit gjin tagong krije ta Bluesky’s leeftiidsbewiisproses. Nim <0>kontakt op mei ús moderaasjeteam</0> asto tinkst dat dit in flater is.
gd: Chan eil cead-inntrigidh agad do shruth dearbhadh na h-aoise aig Bluesky. <0>Cuir fios gu sgioba na modarataireachd againn</0> mas e mearachd a tha seo nad bheachd.
hu: Jelenleg nincs hozzáférésed az életkor-igazolási folyamathoz. Ha úgy gondolod, hogy ez hibás megállapítás, vedd fel a kapcsolatot a <0>moderálási csapatunkkal</0>.
it: Al momento non puoi accedere al processo di verifica dell'età. <0>Contatta il nostro team di moderazione</0> se credi che questo sia un errore.
ja: 現在Blueskyの年齢保証手順にアクセスできません。これがエラーだと思われる場合は<0>モデレーションチーム</0>までご連絡ください。
pt_br: No momento você não pode acessar o fluxo de verificação de idade do Bluesky. Por favor <0>entre em contato com nossa equipe de moderação</0> se você acredita que isto é um erro.
pt_pt: De momento não pode aceder ao processo de verificação de idade do Bluesky. Por favor, <0>contacte a nossa equipa de moderação</0> se acredita que isto é um erro.
ro: Momentan nu puteți accesa procesul de verificare a vârstei pe Bluesky. Vă rugăm să <0>contactați echipa noastră de moderare</0> dacă considerați că aceasta este o eroare.
sv: Du har för närvarande inte åtkomst till Blueskys guide för ålderskontroll. <0>Kontakta vårt moderatorteam</0> om du tror att det beror på ett fel.
tr: Şu anda Bluesky'ın Yaş Güvencesi işlemine erişemiyorsunuz. Bunun bir hatadan kaynaklı olduğunu düşünüyorsanız lütfen <0>moderasyon ekibimize ulaşın</0>.

source: You are in line.
ca: Estàs a la cua.
cy: Rydych mewn llinell.
da: Du er i kø.
de: Du befindest dich in der Warteschlange.
el: Είστε στην ουρά.
eo: Vi estas en vico.
es: Estás en cola.
eu: Ilaran zaude.
fr: Vous êtes dans la file d’attente.
fy: Do stiest yn de rige.
gd: Tha thu sa chiutha.
hu: Sorban állsz.
ia: Tu es in fila.
id: Anda sedang dalam antrian.
it: Sei nella lista.
ja: あなたは並んでいます。
km: អ្នកស្ថិតនៅក្នុងជួរ
nb: Du står i kø.
nl: Je staat in de rij.
pl: Jesteś w kolejce.
pt_br: Você está na fila.
pt_pt: Está na fila.
ro: Sunteți la coadă.
ru: Вы в очереди.
sv: Du står i kö.
th: คุณอยู่ในคิว.
tr: Sıradasınız.
vi: Bạn đang trong hàng chờ.

source: You are Live
ca: Estàs emetent en directe
cy: Rydych chi'n Fyw
da: Du er live
de: Du bist live
eo: Vi tujelsendas
es: Estás emitiendo en directo
eu: Zuzenean zaude
fr: Vous êtes en direct
fy: Do bist live
gd: Tha thu ri sruthadh beò
hu: Élő adásban vagy
ia: Tu es in directo
id: Anda sedang siaran langsung
it: Sei in diretta
ja: ライブ中
pt_br: Você está ao vivo
pt_pt: Está em direto
ro: Sunteți în direct
ru: Вы в прямом эфире
sv: Du sänder live
tr: Canlı yayındasınız

source: You are no longer live
ca: Ja no estàs emetent en directe
cy: Dydych chi ddim yn fyw mwyach
da: Du er ikke længere live
de: Du bist nicht mehr live
eo: Vi ne plu tujelsendas
es: Ya no estás emitiendo en directo
eu: Jada ez zaude zuzenean
fr: Vous n’êtes plus en direct
fy: Do bist net langer live
gd: Chan eil thu ri sruthadh beò tuilleadh
hu: Az élő adásod véget ért
ia: Tu non es plus in directo
id: Anda tidak lagi bersiaran langsung
it: Non sei più in diretta
ja: もうライブ中ではありません
pt_br: Você não está mais ao vivo
pt_pt: Já não está em direto
ro: Nu mai sunteți în direct
ru: Вы больше не в прямом эфире
sv: Du sänder inte längre live
tr: Artık canlı yayında değilsiniz

source: You are not allowed to go live
ca: No t'és permès emetre en directe
cy: Does dim caniatâd i chi fynd yn fyw
da: Du har ikke adgang til at gå live
de: Du darfst nicht live gehen
eo: Vi ne havas permeson elsendflui
es: No tienes permiso para emitir en directo
eu: Ez duzu baimenik zuzenean jartzeko
fr: Vous n’êtes pas autorisé à partir en direct
fy: It is dy net tastien live te gean
gd: Chan eil cead agad a dhol beò
hu: Nincs jogosultságod élő adások elindításához
ia: Tu non ha permission de entrar in directo
id: Anda tidak diizinkan untuk siaran langsung
it: Non ti è consentito andare in diretta
ja: ライブの設定は許可されていません
pt_br: Você não tem permissão para entrar ao vivo
pt_pt: Não tem permissão para entrar em direto
ro: Nu aveți permisiunea să intrați în direct
ru: Вам не разрешено выходить в прямой эфир
sv: Du har inte behörighet att sända live
tr: Canlı yayın başlatma yetkiniz yok

source: You are not allowed to upload videos.
ast: Nun tienes permisu pa xubir vídeos.
ca: No t'és permès pujar vídeos.
cy: Does dim caniatâd i chi lwytho fideos i fyny.
da: Du har ikke adgang til at uploade videoer.
de: Du darfst keine Videos hochladen.
el: Δεν επιτρέπεται να ανεβάζετε βίντεο.
eo: Vi ne rajtas alŝuti videaĵojn.
es: No tienes permiso para subir videos.
eu: Ezin dituzu bideoak kargatu.
fr: Vous n’êtes pas autorisé à envoyer des vidéos.
fy: Do meist gjin fideo’s oplade.
gd: Chan eil cead agad videothan a luchdadh.
hu: Nincs jogosultságod a videófeltöltésre.
ia: Tu non es permitte incargar videos.
id: Anda tidak diizinkan untuk mengunggah video.
it: Non sei autorizzato a caricare video.
ja: あなたはビデオのアップロードを許可されていません。
km: អ្នកមិនត្រូវបានអនុញ្ញាតឱ្យបង្ហោះវីដេអូទេ
nl: Het is niet toegestaan om video's te uploaden.
pl: Nie możesz przesyłać filmików.
pt_br: Você não tem permissão para enviar vídeos.
pt_pt: Não tem permissão para carregar vídeos.
ro: Nu aveți voie să încărcați videoclipuri.
ru: Вы не можете загружать видео.
sv: Du har inte behörighet att ladda upp videoklipp.
th: คุณไม่ได้รับอนุญาตให้อัปโหลดวิดีโอ.
tr: Video yükleme izniniz yok.
vi: Bạn không được phép tải lên video.

source: You are not following anyone yet
ca: Encara no segueixes a ningú
cy: Dydych chi ddim yn dilyn neb eto
da: Du følger endnu ingen
de: Du folgst noch niemandem
eo: Vi ankoraŭ sekvas neniun
eu: Ez zara inor jarraitzen ari oraindik
fr: Vous ne suivez personne pour l’instant
gd: Chan eil thu a’ leantainn duine sam bith fhathast
hu: Még senkit sem követsz
it: Non segui ancora nessuno
ja: まだ誰もフォローしていません
pt_br: Você ainda não está seguindo ninguém
pt_pt: Ainda não segue ninguém
ro: Nu urmăriți pe nimeni încă
sv: Du följer inte någon ännu
tr: Henüz kimseyi takip etmiyorsunuz

source: You are now live!
ca: Estàs emetent en directe!
cy: Rydych chi nawr yn fyw!
da: Du er nu live!
de: Du bist jetzt live!
eo: Vi nun tujelsendas!
es: ¡Estás en directo!
eu: Orain zuzenean zaude!
fr: Vous êtes désormais en direct !
fy: Do bist no live!
gd: Tha thu ri sruthadh beò a-nis!
hu: Elkezdődött az élő adás!
ia: Tu es ora in directo!
id: Anda sekarang bersiaran langsung!
it: Adesso sei in diretta!
ja: 現在ライブ中です！
pt_br: Agora você está ao vivo!
pt_pt: Está agora em direto!
ro: Acum sunteți în direct!
ru: Вы в прямом эфире!
sv: Du sänder nu live!
tr: Canlı yayındasınız!

source: You are verified
ca: Estàs verificat
cy: Rydych chi wedi'ch dilysu
da: Du er verificeret
de: Du bist verifiziert
eo: Vi estas konfirmita
es: Estás verificado
eu: Egiaztatuta zaude
fr: Votre compte est vérifié
fy: Do bist ferfiearre
gd: Chaidh do dhearbhadh
hu: Hitelesítve vagy
ia: Tu es verificate
id: Anda telah diverifikasi
it: Sei verificato
ja: あなたは認証されています
pt_br: Você está verificado
pt_pt: É verificado
ro: Sunteți verificat
ru: Вы верифицированы
sv: Du är verifierad
tr: Doğrulanmışsınız
vi: Bạn đã được xác minh

source: You are verified. You will lose your verification status if you change your display name. <0>Learn more.</0>
ca: Estàs verificat. Perdràs el teu estat de verificació si canvies el nom de visualització. <0>Més informació.</0>
cy: Rydych chi wedi'ch dilysu. Byddwch yn colli eich statws dilysu os byddwch yn newid eich enw dangos. <0>Dysgu ragor.</0>
da: Du er verificeret. Du vil miste din verificering, hvis du ændrer dit profilnavn. <0>Læs mere.</0>
de: Du bist verifiziert. Du verlierst deinen Verifizierungsstatus, wenn du deinen Anzeigenamen änderst. <0>Mehr erfahren (auf Englisch).</0>
eo: Vi estas konfirmita. Vi perdos vian konfirman staton, se vi ŝanĝos vian montratan nomon. <0>Eksciu pli.</0>
es: Estás verificado. Perderás tu estado de verificación si cambias tu nombre para mostrar. <0>Más información (en inglés).</0>
eu: Egiaztatuta zaude. Zure egiaztapen-egoera galduko duzu bistaratzeko izena aldatzen baduzu. <0>Ikasi gehiago.</0>
fr: Votre compte est vérifié. Il perdra son statut de vérification si vous changez votre nom d’affichage. <0>En savoir plus (en anglais).</0>
fy: Do bist ferifiearre. Do silst dyn ferifikaasjestatus ferlieze asto dyn werjeftenamme wizigest. <0>Mear ynfo.</0>
gd: Chaidh do dhearbhadh. Caillidh tu d’ inbhe dearbhaidh ma dh’atharraicheas tu an t-ainm-taisbeanaidh agad. <0>Barrachd fiosrachaidh.</0>
hu: Jelenleg hitelesítve vagy. Ha megváltoztatod a megjelenítendő nevedet, azzal elveszik a hitelesítésed. <0>További információ</0>.
ia: Tu conto es verificate. Tu perdera tu stato de verification si tu cambia tu nomine a monstrar. <0>Sape plus.</0>
id: Anda telah diverfikasi. Status verifikasi Anda akan hilang jika Anda mengganti nama tampilan Anda. <0>Pelajari selengkapnya. (dalam bahasa Inggris)</0>
it: Sei verificato. Se cambi il tuo nome visualizzato, perderai lo stato di verifica. <0>Scopri di più.</0>
ja: あなたは認証されています。表示名を変更すると、認証ステータスが失われます。<0>詳細はこちら。</0>
pt_br: Você foi verificado. Você perderá seu estado de verificação se mudar seu nome de exibição. <0>Saiba mais.</0>
pt_pt: É verificado. Irá perder a sua verificação se alterar o seu nome de exibição. <0>Saiba mais.</0>
ro: Sunteți verificat. Veți pierde starea de verificare dacă vă schimbați numele afișat. <0>Aflați mai multe.</0>
ru: Вы верифицированы. Вы потеряете статус верификации, если измените ваше отображаемое имя. <0>Узнать больше.</0>
sv: Du är verifierad. Din verifieringsstatus går förlorad om du ändrar ditt visningsnamn. <0>Läs mer.</0>
tr: Doğrulanmışsınız. Görünen adınızı değiştirirseniz doğrulama durumunuzu kaybedeceksiniz. <0>Daha fazla bilgi edinin.</0>
vi: Bạn đã được xác minh. Bạn sẽ bị mất dấu xác minh nếu bạn thay đổi tên hiển thị. <0>Tìm hiểu thêm.</0>

source: You are verified. You will lose your verification status if you change your handle. <0>Learn more.</0>
ca: Estàs verificat. Perdràs el teu estat de verificació si canvies el teu identificador. <0>Més informació.</0>
cy: Rydych chi wedi'ch dilysu. Byddwch yn colli eich statws dilysu os byddwch yn newid eich handlen. <0>Dysgu ragor.</0>
da: Du er verificeret. Du vil miste din verifikation, hvis du ændrer dit handle. <0>Læs mere.</0>
de: Du bist verifiziert. Du verlierst deinen Verifizierungsstatus, wenn du deinen Handle änderst. <0>Mehr erfahren (auf Englisch).</0>
eo: Vi estas konfirmita. Vi perdos vian konfirman staton, se vi ŝanĝos vian identigilon. <0>Eksciu pli.</0>
es: Estás verificado. Perderás tu estado de verificación si cambias tu nombre de usuario. <0>Más información (en inglés).</0>
eu: Egiaztatuta zaude. Zure egiaztapen-egoera galduko duzu erabiltzaile izena aldatzen baduzu. <0>Ikasi gehiago.</0>
fr: Votre compte est vérifié. Il perdra son statut de vérification si vous changez votre pseudo. <0>En savoir plus (en anglais).</0>
fy: Do bist ferifiearre. Do silst dyn ferifikaasjestatus ferlieze asto dyn handle wizigest. <0>Mear ynfo.</0>
gd: Chaidh do dhearbhadh. Caillidh tu d’ inbhe dearbhaidh ma dh’atharraicheas tu an làmhrachan agad. <0>Barrachd fiosrachaidh.</0>
hu: Jelenleg hitelesítve vagy. Ha megváltoztatod a felhasználónevedet, azzal elveszik a hitelesítésed. <0>További információ</0>.
ia: Tu conto es verificate. Tu perdera tu stato de verification si tu cambia tu pseundonymo. <0>Sape plus.</0>
id: Anda telah diverfikasi. Status verifikasi Anda akan hilang jika Anda mengganti nama panggilan Anda. <0>Pelajari selengkapnya.</0>
it: Sei verificato. Se cambi il tuo nome utente, perderai lo stato di verifica. <0>Scopri di più.</0>
ja: あなたは認証されています。ハンドルを変更すると、認証ステータスが失われます。<0>詳細はこちら。</0>
pt_br: Você foi verificado. Você perderá seu estado de verificação se mudar seu nome de usuário. <0>Saiba mais.</0>
pt_pt: A sua conta é verificada. Perderá a sua verificação se alterar o seu nome de utilizador. <0>Saiba mais.</0>
ro: Sunteți verificat. Veți pierde starea de verificare dacă vă schimbați identificatorul. <0>Aflați mai multe.</0>
ru: Вы верифицированы. Вы потеряете статус верификации, если измените ваш псевдоним. <0>Узнать больше.</0>
sv: Du är verifierad. Din verifieringsstatus går förlorad om du ändrar ditt användarnamn. <0>Läs mer.</0>
tr: Doğrulanmışsınız. Kullanıcı adınızı değiştirirseniz doğrulama durumunuzu kaybedeceksiniz.<0>Daha fazla bilgi edinin.</0>
vi: Bạn đã được xác minh. Bạn sẽ bị mất dấu xác minh nếu bạn thay đổi tên tài khoản. <0>Tìm hiểu thêm.</0>
