Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Account removed from quick access
ast: Quitóse la cuenta del accesu rápidu
ca: Compte eliminat de l'accés ràpid
cy: Cyfrif wedi'i dynnu o fynediad cyflym
da: Konto fjernet fra kvikadgang
de: Account aus dem Schnellzugriff entfernt
el: Λογαριασμός αφαιρέθηκε από την γρήγορη πρόσβαση
eo: Konto forigita el la rapidatingo
es: Cuenta eliminada del acceso rápido
eu: Kontua ezabatua sarrera azkarretik
fr: Compte supprimé de l’accès rapide
fy: Account út flugge tagong fuortsmiten
gd: Chaidh an cunntas a thoirt air falbh on ghrad-inntrigeadh
hu: Fiók levéve a listáról
ia: Conto removite del accesso rapide
id: Akun dihapus dari akses cepat
it: Account rimosso dall'accesso rapido
ja: クイックアクセスからアカウントを解除
km: គណនីត្រូវបានដកចេញពីការចូលប្រើរហ័ស
nb: Konto fjernet fra hurtigtilgang
nl: Account verwijderd uit snelle toegang
pl: Konto zostało usunięte z szybkiego dostępu
pt_br: Conta removida do acesso rápido
pt_pt: Conta removida do acesso rápido
ro: Cont eliminat din acces rapid
ru: Учётная запись удалена из быстрого доступа
sv: Konto borttaget från snabbåtkomst
th: ลบบัญชีออกจากการเข้าถึงด่วนแล้ว
tr: Hesap hızlı erişimden kaldırıldı
vi: Tài khoản đã bị xóa khỏi truy cập nhanh

# toast
source: Account unblocked
ca: Compte desbloquejat
cy: Cyfrif wedi'i ddadrwystro
da: Blokering af konto fjernet
de: Account entblockt
el: Λογαριασμός ξεμπλοκαρισμένος
eo: Konto malblokita
es: Cuenta desbloqueada
eu: Kontua desblokeatuta
fr: Compte débloqué
fy: Account deblokkearre
gd: Chaidh am bacadh a thoirt far a’ chunntais
hu: Fiók tiltása feloldva
ia: Conto disblocate
id: Akun batal diblokir
it: Account sbloccato
ja: アカウントのブロックを解除しました
km: គណនីត្រូវបានបិទ
nl: Account gedeblokkeerd
pl: Konto zostało odblokowane
pt_br: Conta desbloqueada
pt_pt: Conta desbloqueada
ro: Cont deblocat
ru: Учётная запись разблокирована
sv: Konto avblockerat
th: ปลดบล็อกบัญชีแล้ว
tr: Hesap engeli kaldırıldı
vi: Tài khoản đã được bỏ chặn

# toast
source: Account unfollowed
ca: Compte no seguit
cy: Peidio dilyn y cyfrif
da: Konto følges ikke længere
de: Account entfolgt
el: Λογαριασμός σταμάτησε να ακολουθείται
eo: Konto ne plu sekvata
es: Has dejado de seguir a esta cuenta
eu: Kontua jarraitzeari utzita
fr: Compte désabonné
fy: Account ûntfolge
gd: Chan eil thu a’ leantainn a’ chunntais tuilleadh
hu: Mostantól már nem követed a fiókot
ia: Conto non plus sequite
id: Akun tidak diikuti
it: Non segui più questo account
ja: アカウントのフォローを解除しました
km: គណនី​មិន​បាន​តាម
nl: Account ontvolgd
pl: Cofnięto obserwowanie konta
pt_br: Conta deixada de seguir
pt_pt: Deixou de seguir conta
ro: Nu mai urmăriți acest cont
ru: Вы отписались от учётной записи
sv: Konto avföljt
th: เลิกติดตามบัญชีแล้ว
tr: Hesap takibi bırakıldı
vi: Tài khoản đã bị bỏ theo dõi

# toast
source: Account unmuted
ca: Compte no silenciat
cy: Dad-dewi cyfrif
da: Konto skjules ikke længere
de: Account nicht mehr stummgeschaltet
el: Άρση σίγασης λογαριασμού
eo: Konto malsilentigita
es: Cuenta no silenciada
eu: Kontua desmutututa
fr: Compte réaffiché
fy: Account negearre opheven
gd: Chaidh an cunntas a neo-mhùchadh
hu: Fiók némítása feloldva
ia: Conto dissilentiate
id: Akun tidak dibisukan
it: Account riattivato
ja: アカウントのミュートを解除しました
km: គណនីត្រូវបានបើក
nl: Account negeren opgeheven
pl: Cofnięto wyciszenie konta
pt_br: Conta dessilenciada
pt_pt: Removeu silenciamento da conta
ro: Cont dezamuțit
ru: Учётная запись больше не игнорируется
sv: Konto inte längre ignorerat
th: เลิกปิดเสียงบัญชีแล้ว
tr: Hesap susturulması kaldırıldı
vi: Tài khoản đã được bật lại thông báo

source: Accounts with a scalloped blue check mark <0><1/></0> can verify others. These trusted verifiers are selected by Bluesky.
ca: Els comptes amb una marca de verificació blava<0><1/></0>poden verificar-ne altres. Bluesky selecciona aquests verificadors de confiança.
cy: Mae cyfrifon gyda marc siec glas cregynog <0><1/></0> yn gallu dilysu eraill. Mae'r dilyswyr dibynadwy hyn yn cael eu dewis gan Bluesky.
da: Konti med et amøbeformet blåt flueben <0><1/></0> kan verificere andre. De autoriserede verifikatorer er udvalgt af Bluesky.
de: Accounts mit einem gewellten blauen Häkchen <0><1/></0> können andere verifizieren. Diese vertrauenswürdigen Verifizierer werden von Bluesky ausgewählt.
eo: Kontoj kun gravurita blua kontrolmarko<0><1/></0>povas kontroli aliulojn. Tiuj fidataj konfirmantoj estas elektataj de Bluesky.
es: Las cuentas con una marca de verificación ondeada <0><1/></0> pueden verificar a otras. Bluesky se encarga de seleccionar a estas cuentas de confianza.
eu: Egiaztapen-marka urdin ondulatua <0><1/></0> duten kontuek beste batzuk egiazta ditzakete. Egiaztatzaile fidagarri hauek Blueskyk hautatzen ditu.
fr: Les comptes avec une coche bleue émaillée <0><1/></0> peuvent en vérifier d’autres. Ces vérificateurs de confiance sont sélectionnés par Bluesky.
fy: Accounts mei in skulpe blau finkje <0><1/></0> kinne oaren ferifiearje. Dizze fertroude ferifiearders binne troch Bluesky selektearre.
gd: ’S urrainn do chunntasan aig a bheil cromag chrom-bhileach ghorm <0><1/></0> cunntasan eile a dhearbhadh. ’S e Bluesky a thaghas an luchd-dearbhaidh earbsach seo.
hu: Másokat hitelesíteni csak a <0><1/></0> recés pipával rendelkező fiókok képesek. Ezeket a megbízható hitelesítőket a Bluesky jelöli ki.
ia: Contos con un marca de verification blau festonate <0><1/></0> pote verificar alteres. Iste verificatores de confidentia es seligite per Bluesky.
id: Akun dengan tanda cek biru bergerigi <0><1/></0> dapat memverifikasi lainnya. Verifikator ini telah dipilih oleh Bluesky.
it: Gli account con una spunta blu dentellata <0><1/></0> possono verificare l'identità di altri account. I certificatori attendibili sono selezionati da Bluesky.
ja: スカラップ状（帆立貝の形状）の青色のチェックマーク <0><1/></0> のあるアカウントは他のユーザを認証できます。これらの信頼できる認証者はBlueskyによって選択されています。
nl: Accounts met een blauw vinkje <0><1/></0> kunnen anderen verifiëren. Deze vertrouwde verifieerders worden geselecteerd door Bluesky.
pt_br: Contas com um ponto de verificação azul ondulado <0><1/></0> podem verificar outras contas. Esses verificadores confiáveis são selecionados pelo Bluesky.
pt_pt: Contas com um selo de verificação azul recortado <0><1/></0> podem verificar outras. Estes verificadores confiáveis são selecionados pelo Bluesky.
ro: Conturile cu bifa albastră în formă de feston <0><1/></0> pot verifica alte persoane. Acești verificatori de încredere sunt selectați de Bluesky.
ru: Учётные записи с фигурной синей галочкой <0><1/></0> могут верифицировать другие учётные записи. Эти доверенные верификаторы выбраны Bluesky.
sv: Konton med en blå, vågkantad bockmarkering <0><1/></0> kan verifiera andra. Dessa betrodda verifierare är utvalda av Bluesky.
tr: Çıkıntılı onay tikine sahip hesaplar <0><1/></0> başka hesapları doğrulayabilir. Bu güvenilir doğrulayıcılar Bluesky tarafından seçilir.
vi: Tài khoản có dấu tích xanh hình viền răng cưa <0><1/></0> có thể xác minh người khác. Những người xác minh đáng tin cậy này được chọn bởi Bluesky.

source: Activity from others
ca: Activitat d'altres persones
cy: Gweithgaredd gan eraill
da: Aktivitet fra andre
de: Aktivität von anderen
eo: Agado de aliuloj
es: Actividad de otras personas
eu: Beste batzuen jarduera
fr: Activité des autres
fy: Aktiviteiten fan oaren
gd: Gnìomhachd o dhaoine eile
hu: Mások tevékenységei
ia: Activitates de alteres
it: Attività da altri
ja: 他のユーザーからのアクティビティ
pt_br: Atividade de terceiros
pt_pt: Atividade de outros
ro: Activitate de la alții
ru: Активность от других
sv: Aktivitet från andra
tr: Başkalarının etkinlikleri

source: Activity notifications
ca: Notificacions d'activitat
cy: Hysbysiadau gweithgareddau
da: Aktivitetsnotifikationer
de: Aktivitätsmitteilungen
eo: Agadaj sciigoj
es: Notificaciones de actividad
eu: Jarduera jakinarazpenak
fr: Notifications d’activité
fy: Aktiviteitsmeldingen
gd: Brathan gnìomhachd
hu: Tevékenységértesítések
ia: Notificationes de activitate
it: Notifiche attività
ja: アクティビティの通知
pt_br: Notificações de atividade
pt_pt: Notificações de atividade
ro: Notificări de activitate
ru: Уведомления от активностей
sv: Aktivitetsnotiser
tr: Etkinlik bildirimleri

source: Add
ast: Amestar
ca: Afegeix
cy: Ychwanegu
da: Tilføj
de: Hinzufügen
el: Προσθήκη
eo: Aldoni
es: Añadir
eu: Gehitu
fr: Ajouter
fy: Tafoegje
gd: Cuir ris
hu: Felvesz
ia: Adder
id: Tambah
it: Aggiungi
ja: 追加
km: បន្ថែម
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adăugare
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
vi: Thêm

source: Add {0} more to continue
ast: Amiesta {0} más pa siguir
ca: Afegeix-ne {0} més per a continuar
cy: Ychwanegu {0} arall i barhau
da: Tilføj {0} mere for at fortsætte
de: Füge {0} weitere hinzu, um fortzufahren
el: Προσθέστε {0} περισσότερα για να συνεχίσετε
eo: Aldoni {0} pli por daŭrigi
es: Agregar {0} más para continuar
eu: Gehitu {0} gehiago jarraitzeko
fr: Ajouter {0} autres pour continuer
fy: Foegje noch {0} ta om troch te gean
gd: Cuir ris {0} a bharrachd mus lean thu air adhart
hu: A folytatáshoz még {0} fiókot kell felvenned
ia: Adde {0} plus pro continuar
id: Tambah {0} lagi untuk melanjutkan
it: Aggiungi {0} utenti per continuare
ja: 続けるにはさらに{0}ユーザー追加してください
km: បន្ថែម {0} បន្ថែមទៀតដើម្បីបន្ត
nl: Voeg er nog {0} toe om door te gaan
pl: Dodaj jeszcze {0, plural, one {# osobę} few {# osoby} other {# osób}}
pt_br: Adicione mais {0} para continuar
pt_pt: Adicione mais {0} para prosseguir
ro: Adăugați încă {0} pentru a continua
ru: Добавьте ещё {0}, чтобы продолжить
sv: Lägg till ytterligare {0} för att fortsätta
th: เพิ่มอีก {0} คนเพื่อดำเนินการต่อ
tr: Devam etmek için {0} tane daha ekleyin
vi: Thêm {0} để tiếp tục

source: Add {displayName} to starter pack
ca: Afegeix {displayName} al teu starter pack
cy: Ychwanegu {displayName} at y pecyn cychwyn
da: Føj {displayName} til startparkke
de: Füge {displayName} zum Startpaket hinzu
el: Προσθήκη {displayName} στο starter pack
eo: Aldoni {displayName} al la startpako
es: Añadir {displayName} al paquete de inicio
eu: Gehitu {displayName} abio multzora
fr: Ajouter {displayName} au kit de démarrage
fy: {displayName} tafoegje oan it startpakket
gd: Cuir {displayName} ris a’ phacaid tòiseachaidh
hu: {displayName} felvétele egy kezdőcsomagba
ia: Adder {displayName} al pacchetto de initio
id: Tambahkan {displayName} dalam paket pemula
it: Aggiungi {displayName} allo starter pack
ja: {displayName}をスターターパックに加える
km: បន្ថែម {displayName} ទៅកញ្ចប់ចាប់ផ្តើម
nl: {displayName} toevoegen aan het startpakket
pl: Dodaj {displayName} do pakietu startowego
pt_br: Adicionar {displayName} ao pacote inicial
pt_pt: Adicionar {displayName} ao pacote de iniciante
ro: Adăugați {displayName} la pachetul de pornire
ru: Добавить {displayName} в стартовый набор
sv: Lägg till {displayName} i startpaket
th: เพิ่ม {displayName} ไปยังชุดเริ่มต้น
tr: {displayName} adlı kullanıcıyı başlangıç paketine ekle
vi: Thêm {displayName} vào gói khởi đầu

source: Add a content warning
ca: Afegeix una advertència de contingut
cy: Ychwanegu rhybudd cynnwys
da: Tilføj en indholdsadvarsel
de: Inhaltswarnung hinzufügen
el: Προσθήκη προειδοποίησης περιεχομένου
eo: Aldoni averton pri enhavo
es: Añadir una advertencia de contenido
eu: Gehitu eduki abisu bat
fr: Ajouter un avertissement sur le contenu
fy: In ynhâldswarskôging tafoegje
gd: Cuir ris rabhadh mun t-susbaint
hu: Tartalomfigyelmeztetés felvétele
ia: Adder un advertimento de contento
id: Tambahkan peringatan konten
it: Aggiungi un avviso sul contenuto
ja: コンテンツの警告を追加
km: បន្ថែមការព្រមានអំពីខ្លឹមសារ
nb: Legg til innholdsadvarsel
nl: Een inhoudswaarschuwing toevoegen
pl: Dodaj ostrzeżenie o zawartości
pt_br: Adicionar aviso de conteúdo
pt_pt: Adicionar um alerta de conteúdo
ro: Adăugați un avertisment de conținut
ru: Добавить предупреждение о содержимом
sv: Lägg till innehållsvarning
th: เพื่มคำเตือนเกี่ยวกับเนื้อหา
tr: Bir içerik uyarısı ekleyin
vi: Thêm cảnh báo nội dung

source: Add a temporary live status to your profile. When someone clicks on your avatar, they’ll see information about your live event.
ca: Afegeix un estat en directe temporal al teu perfil. Quan algú faci clic al teu avatar, veurà informació sobre el teu esdeveniment en directe.
cy: Ychwanegwch statws byw dros dro at eich proffil. Pan fydd rhywun yn clicio ar eich afatar, byddan nhw'n gweld manylion eich digwyddiad byw.
da: Tilføj en midlertidigt livetilstand til din profil. Når nogen klikker på dit profilbillede, vil de få informationer om dine livebegivenhed.
de: Füge deinem Profil einen temporären Live-Status hinzu. Wenn jemand auf deinen Avatar klickt, sieht er Informationen zu deinem Live-Event.
eo: Aldoni dumtempan tujelsendan staton al via profilo. Kiam iu alklakos vian profilbildon, ties vidos informon pri via tujelsenda evento.
es: Añade un estado temporal a tu perfil sobre tu directo. Cuando alguien haga clic en tu avatar, verá información sobre tu evento en directo.
eu: Gehitu aldi baterako zuzeneko egoera bat zure profilera. Norbaitek zure abatarrean klik egiten duenean, zure zuzeneko gertaerari buruzko informazioa ikusiko du.
fr: Ajoute un statut « En direct » à votre profil. Si quelqu’un clique sur votre avatar, il pourra voir des informations concernant votre évènement en direct.
fy: Foegje in tydlike live-status ta oan dyn profyl. As immen op dyn avatar klikt, sjocht dy daliks ynformaasje oer dyn barren.
gd: Nochd gu bheil tachartas beò agad fad greis sa phròifil agad. Nuair a bhriogas cuideigin air an avatar agad, chì iad fiosrachadh mun tachartas bheò agad.
hu: Lehetőséged van egy ideiglenes állapot beállítására. Így, ha valaki rákattint a profilképedre, akkor megtekintheti az élő adásod részleteit.
ia: Adde un stato in directo temporari a tu profilo. Quando alcuno clicca super tu avatar, ille videra information super tu evento in directo.
id: Tambahkan status sementara siaran langsung pada profil Anda. Ketika seseorang menekan avatar Anda, mereka dapat melihat informasi tentang siaran langsung Anda.
it: Imposta temporaneamente il tuo stato come in diretta. Quando qualcuno fa clic sul tuo avatar, vedrà le informazioni sul tuo evento in diretta.
ja: プロフィールに一時的なライブステータスを追加します。アバターをクリックすると、ライブイベントに関する情報が表示されます。
nl: Voeg een tijdelijke live-status toe aan je profiel. Als mensen op je avatar klikken, zien ze informatie over je live-gebeurtenis.
pt_br: Adiciona um status ao vivo temporário ao seu perfil. Quando alguém clicar no seu avatar, verá informações sobre seu evento ao vivo.
pt_pt: Adicione um estado "em direto" ao seu perfil. Quando alguém clicar na sua foto de perfil, essa pessoa verá informação sobre o seu evento em direto.
ro: Adăugați o stare temporară de în direct profilului dvs. Când cineva face clic pe avatarul dvs., va vedea informații despre evenimentul dvs. în direct.
ru: Добавьте временный статус прямого эфира в ваш профиль. При нажатии на ваш аватар пользователь увидит информацию о вашем эфире.
sv: Lägg till en tillfällig livesändningsstatus på din profil. När någon klickar på din avatar får de se information om ditt live-evenemang.
tr: Profilinize geçici bir canlı yayın durumu ekleyin. Biri profil fotoğrafınıza tıkladığında canlı yayın etkinliğinizle ilgili bilgileri görecektir.

source: Add a user to this list
ca: Afegeix un usuari a aquesta llista
cy: Ychwanegu defnyddiwr at y rhestr hon
da: Føj en bruger til denne liste
de: Füge einen Nutzer zu dieser Liste hinzu
el: Προσθήκη χρήστη σε αυτήν τη λίστα
eo: Aldoni uzanton al ĉi tiu listo
es: Añadir una cuenta a esta lista
eu: Gehitu erabiltzaile bat zerrenda honi
fr: Ajouter un compte à cette liste
fy: In brûker oan dizze list tafoegje
gd: Cuir cleachdaiche ris an liosta seo
hu: Felhasználó felvétele a listára
ia: Adder un usator a iste lista
id: Tambahkan pengguna ke daftar ini
it: Aggiungi un utente a questa lista
ja: リストにユーザーを追加
km: បន្ថែមអ្នកប្រើប្រាស់ទៅក្នុងបញ្ជីនេះ
nb: Legg til en bruker i denne listen
nl: Een gebruiker aan deze lijst toevoegen
pl: Dodaj użytkownika do tej listy
pt_br: Adicionar um usuário a esta lista
pt_pt: Adicionar um utilizador a esta lista
ro: Adăugați un utilizator la această listă
ru: Добавить пользователя в список
sv: Lägg till en användare i den här listan
th: เพิ่มผู้ใช้ไปยังลิสต์นี้
tr: Bu listeye bir kullanıcı ekleyin
vi: Thêm người dùng vào danh sách này

source: Add account
ca: Afegeix un compte
cy: Ychwanegu cyfrif
da: Tilføj konto
de: Account hinzufügen
el: Προσθήκη λογαριασμού
eo: Aldoni konton
es: Añadir una cuenta
eu: Gehitu kontua
fr: Ajouter un compte
fy: Account tafoegje
gd: Cuir cunntas ris
hu: Fiók felvétele a listára
ia: Adder conto
id: Tambahkan akun
it: Aggiungi account
ja: アカウントを追加
km: បន្ថែមគណនី
nb: Legg til konto
nl: Account toevoegen
pl: Dodaj konto
pt_br: Adicionar conta
pt_pt: Adicionar conta
ro: Adăugați un cont
ru: Добавить учётную запись
sv: Lägg till konto
th: เพิ่มบัญชี
tr: Hesap ekle
vi: Thêm tài khoản

source: Add alt text
ca: Afegeix text alternatiu
cy: Ychwanegu testun amgen
da: Tilføj alt-tekst
de: Alt-Text hinzufügen
el: Προσθήκη εναλλακτικού κειμένου
eo: Aldoni alternativan tekston
es: Añadir un texto alternativo
eu: Gehitu aukerazko testua
fr: Ajouter un texte alt
fy: Alt-tekst tafoegje
gd: Cuir roghainn teacsa ris
hu: Helyettesítő szöveg hozzáadása
ia: Adder texto alternative
id: Tambahkan teks alt
it: Aggiungi testo alternativo
ja: ALTテキストを追加
km: បន្ថែមអត្ថបទជំនួស
nb: Legg til alt-tekst
nl: Alt-tekst toevoegen
pl: Dodaj tekst alternatywny
pt_br: Adicionar texto alternativo
pt_pt: Adicionar texto alternativo
ro: Adăugați text alternativ
ru: Добавить альтернативный текст
sv: Lägg till alternativtext
th: เพิ่มข้อความแสดงแทน
tr: Alternatif metin ekle
vi: Thêm văn bản thay thế

source: Add alt text (optional)
ca: Afegeix text alternatiu (opcional)
cy: Ychwanegu testun amgen (dewisol)
da: Tilføj alt-tekst (valgfrit)
de: Alt-Text hinzufügen (optional)
el: Προσθήκη εναλλακτικού κειμένου (προαιρετικό)
eo: Aldoni alternativan tekston (nedeviga)
es: Añadir un texto alternativo (opcional)
eu: Gehitu aukerazko testua (hautazkoa)
fr: Ajouter un texte alt (facultatif)
fy: Alt-tekst tafoegje (opsjoneel)
gd: Cuir roghainn teacsa ris (roghainneil)
hu: Helyettesítő szöveg hozzáadása (nem kötelező)
ia: Adder texto alternative (optional)
id: Tambahkan teks alt (opsional)
it: Aggiungi testo alternativo (opzionale)
ja: ALTテキストを追加（オプション）
km: បន្ថែមអត្ថបទជំនួស (ជាជម្រើស)
nl: Optioneel alt-tekst toevoegen
pl: Dodaj tekst alternatywny (opcjonalne)
pt_br: Adicionar texto alternativo (opcional)
pt_pt: Adicionar texto alternativo (opcional)
ro: Adăugați text alternativ (opțional)
ru: Добавьте альтернативный текст (необязательно)
sv: Lägg till alternativtext (valfritt)
th: เพิ่มข้อความแสดงแทน (ไม่บังคับ)
tr: Alternatif metin ekle (isteğe bağlı)
vi: Thêm văn bản thay thế (không bắt buộc)

source: Add another account
ast: Amestar otra cuenta
ca: Afegeix un altre compte
cy: Ychwanegu cyfrif arall
da: Tilføj endnu en konto
de: Füge einen weiteren Account hinzu
el: Προσθήκη άλλου λογαριασμού
eo: Aldoni plian konton
es: Añadir otra cuenta
eu: Gehitu beste kontu bat
fr: Ajouter un autre compte
fy: Noch in account tafoegje
gd: Cuir cunntas eile ris
hu: Fiók felvétele a listára
ia: Adder altere conto
id: Tambahkan akun lain
it: Aggiungi un altro account
ja: 他のアカウントを追加
km: បន្ថែមគណនីផ្សេងទៀត
nl: Nog een account toevoegen
pl: Dodaj inne konto
pt_br: Adicionar outra conta
pt_pt: Adicionar outra conta
ro: Adăugați un alt cont
ru: Добавить другую учётную запись
sv: Lägg till ett annat konto
tr: Başka hesap ekle
vi: Thêm tài khoản khác

source: Add another post
ast: Amestar otra publicación
ca: Afegeix una altra publicació
cy: Ychwanegu postiad arall
da: Tilføj endnu et opslag
de: Einen weiteren Post hinzufügen
el: Προσθήκη άλλης ανάρτησης
eo: Aldoni plian afiŝon
es: Añadir otra publicación
eu: Gehitu beste post bat
fr: Ajouter un autre post
fy: Noch in berjocht tafoegje
gd: Cuir post eile ris
hu: Válaszlánc folytatása
ia: Adder un altere publication
id: Tambahkan postingan lain
it: Aggiungi un altro post
ja: 他の投稿を追加
km: បន្ថែមប្រកាសមួយទៀត
nl: Nog een bericht toevoegen
pl: Dodaj inny wpis
pt_br: Adicionar outra postagem
pt_pt: Adicionar outra publicação
ro: Adăugați o altă postare
ru: Добавить другой пост
sv: Lägg till ett ytterligare inlägg
tr: Başka gönderi ekle
vi: Thêm bài

source: Add another post to thread
ca: Afegeix una altra publicació al fil
cy: Ychwanegu postiad arall i edefyn
da: Tilføj endnu et opslag til tråd
de: Einen weiteren Post zum Thread hinzufügen
eo: Aldoni plian afiŝon al fadeno
eu: Gehitu beste post bat harira
fr: Ajouter un autre post au fil de discussion
gd: Cuir post eile ris an t-snàithlean
hu: Válaszlánc bővítése
it: Aggiungi un altro post al thread
ja: スレッドに他の投稿を追加
pt_br: Adicionar outra postagem ao tópico
pt_pt: Adicionar outra publicação ao fio
ro: Adăugați o altă postare firului
sv: Lägg till ytterligare ett inlägg i tråden
tr: Konuya yeni bir gönderi ekle

source: Add app password
ca: Afegeix una contrasenya d'aplicació
cy: Ychwanegu cyfrinair apiau
da: Tilføj appadgangskode
de: App-Passwort hinzufügen
el: Προσθήκη κωδικού πρόσβασης εφαρμογής
eo: Aldoni apan pasvorton
es: Añadir contraseña de app
eu: Gehitu aplikazio pasahitza
fr: Ajouter un mot de passe d’application
fy: App-wachtwurd tafoegje
gd: Cuir facal-faire aplacaid ris
hu: Alkalmazásjelszó létrehozása
ia: Adder contrasigno de application
id: Tambahkan sandi aplikasi
it: Aggiungi password per app
ja: アプリパスワードを追加
km: បន្ថែមពាក្យសម្ងាត់កម្មវិធី
nl: App-wachtwoord toevoegen
pl: Dodaj hasło aplikacji
pt_br: Adicionar senha do app
pt_pt: Adicionar palavra-passe da aplicação
ro: Adăugare parolă de aplicație
ru: Добавить пароль приложения
sv: Lägg till applösenord
tr: Uygulama şifresi ekle
vi: Thêm mật khẩu ứng dụng

source: Add App Password
ast: Crear una contraseña d'aplicación
ca: Afegeix una contrasenya d'aplicació
cy: Ychwanegu Cyfrinair Apiau
da: Tilføj appadgangskode
de: App-Passwort hinzufügen
el: Προσθήκη κωδικού πρόσβασης εφαρμογής
eo: Aldoni apan pasvorton
es: Añadir contraseña de app
eu: Gehitu Aplikazio Pasahitza
fr: Ajouter un mot de passe d’application
fy: App-wachtwurd tafoegje
gd: Cuir facal-faire aplacaid ris
hu: Alkalmazásjelszó létrehozása
ia: Adder contrasigno de application
id: Tambahkan Sandi Aplikasi
it: Aggiungi password per app
ja: アプリパスワードを追加
km: បន្ថែមពាក្យសម្ងាត់កម្មវិធី
nb: Legg til app-passord
nl: App-wachtwoord toevoegen
pl: Dodaj hasło aplikacji
pt_br: Adicionar senha do app
pt_pt: Adicionar Palavra-passe da Aplicação
ro: Adăugare parolă de aplicație
ru: Добавить пароль приложения
sv: Lägg till applösenord
th: เพิ่มรหัสผ่านแอป
tr: Uygulama Şifresi Ekle
vi: Thêm mật khẩu ứng dụng

source: Add emoji reaction
ca: Afegeix una reacció d'emoji
cy: Ychwanegu adwaith emoji
da: Tilføj emojireaktion
de: Emoji-Reaktion hinzufügen
eo: Aldoni emoĝian reagon
es: Añadir reacción con emoji
eu: Gehitu emoji erreakzioa
fr: Ajouter une réaction émoji
fy: Emoji-reaksje tafoegje
gd: Cuir emoji mar fhrith-fhreagairt
hu: Emoji-reakció hozzáfűzése
ia: Adder reaction con emoji
id: Tambahkan emoji reaksi
it: Aggiungi reazione con emoji
ja: 絵文字リアクションを追加
nl: Emoji-reactie toevoegen
pt_br: Adicionar reação de emoji
pt_pt: Adicionar reação de emoji
ro: Adăugați reacție emoji
ru: Добавить эмодзи-реакцию
sv: Lägg till emoji-reaktion
tr: Emoji tepkisi ekle
vi: Thêm emoji để bày tỏ cảm xúc

source: Add image
ca: Afegeix imatge
cy: Ychwanegwch lun
da: Tilføj billede
de: Bild hinzufügen
eo: Aldoni bildon
eu: Gehitu irudia
fr: Ajouter une image
gd: Cuir dealbh ris
hu: Kép csatolása
it: Aggiungi immagine
ja: 画像を追加
pt_br: Adicionar imagem
pt_pt: Adicionar imagem
ro: Adăugare imagine
sv: Lägg till bild
tr: Resim ekle
