Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: This user isn't following anyone.
ast: Esti usuariu nun sigue a naide.
ca: Aquest usuari no segueix a ningú.
cy: Dyw'r defnyddiwr hwn ddim yn dilyn unrhyw un.
da: Denne bruger følger ikke nogen.
de: Dieser Nutzer folgt niemandem.
el: Αυτός ο χρήστης δεν ακολουθεί κανέναν.
eo: Ĉi tiu uzanto sekvas neniun.
es: Este usuario no sigue a nadie.
eu: Erabiltzaile hau ez du inor jarraitzen.
fr: Ce compte ne suit personne.
fy: Dizze brûker folget net ien.
gd: Chan eil an cleachdaiche seo a’ leantainn duine sam bith.
hu: Ez a felhasználó még senkit sem követ.
ia: Iste usator non seque alcuno.
id: Pengguna ini tidak mengikuti siapa pun.
it: Questo utente non sta seguendo nessuno.
ja: このユーザーは誰もフォローしていません。
km: អ្នកប្រើប្រាស់នេះមិនតាមដាននរណាម្នាក់ទេ
nl: Deze gebruiker volgt niemand.
pl: Ta osoba nikogo nie obserwuje.
pt_br: Este usuário não segue ninguém ainda.
pt_pt: Este utilizador não segue ninguém.
ro: Acest utilizator nu urmărește pe nimeni.
ru: Этот пользователь не подписан ни на кого.
sv: Den här användaren följer inte någon.
tr: Bu kullanıcı kimseyi takip etmiyor.
vi: Người dùng này không theo dõi ai cả.

source: This will delete "{0}" from your muted words. You can always add it back later.
ca: Això suprimirà "{0}" de les teves paraules silenciades. Sempre el pots tornar a afegir més tard.
cy: Bydd hyn yn dileu "{0}" o'ch geiriau wedi'u tewi. Gallwch bob amser ei ychwanegu nôl yn ddiweddarach.
da: Dette vil fjerne "{0}" fra dine skjulte ord. Du kan altid tilføje det igen senere.
de: Dadurch wird „{0}“ aus deinen stummgeschalteten Wörtern gelöscht. Du kannst es später jederzeit wieder hinzufügen.
el: Αυτό θα διαγράψει “{0}” από τις λέξεις σε σίγαση. Μπορείτε πάντα να το προσθέσετε ξανά αργότερα.
eo: Ĉi tio forigos "{0}" de viaj silentigitaj vortoj. Vi ĉiam povos realdoni ĝin poste.
es: Esto eliminará "{0}" de tus palabras silenciadas. Siempre puedes añadirla de nuevo más tarde.
eu: Honek "{0}" ezabatuko du mutututa dauden hitzetatik. Geroago gehi dezakezu beti.
fr: Cela supprimera « {0} » de vos mots masqués. Vous pourrez toujours le réintégrer plus tard.
fy: Hjirmei wurdt ‘{0}’ út dyn negearre wurden fuortsmiten. Do kinst it letter altyd wer tafoegje.
gd: Sguabaidh seo “{0}” às na faclan mùchte agad. ’S urrainn dhut a chur air ais uair sam bith.
hu: Ezzel a(z) „{0}” kifejezés el lesz távolítva az elnémított szavak listájáról. Később bármikor újra felveheted.
ia: Isto delera "{0}" de tu parolas silentiate. Tu pote adder lo de novo a qualcunque momento.
id: Ini akan menghapus "{0}" dari daftar kata yang Anda bisukan. Anda tetap dapat menambahkannya lagi nanti.
it: Questo eliminerà "{0}" dalle tue parole silenziate. Puoi riaggiungerla quando vuoi qui.
ja: ミュートしたワードから「{0}」が削除されます。あとでいつでも戻すことができます。
km: វានឹងលុប "{0}" ចេញពីពាក្យដែលអ្នកបានបិទ។ អ្នកតែងតែអាចបន្ថែមវាត្រឡប់មកវិញនៅពេលក្រោយ
nl: Hiermee wordt "{0}" uit je genegeerde woorden verwijderd. Je kunt het later altijd weer toevoegen.
pl: Spowoduje to usunięcie "{0}" z wyciszonych słów. Zawsze możesz dodać je później.
pt_br: Isso excluirá "{0}" das suas palavras silenciadas. Você sempre pode adicioná-lo novamente mais tarde.
pt_pt: Isto irá apagar "{0}" das suas palavras silenciadas. Pode sempre adicioná-la de volta mais tarde.
ro: Aceasta va șterge „{0}” din cuvintele dvs. amuțite. Îl puteți adăuga oricând înapoi mai târziu.
ru: Это удалит "{0}" из ваших отключённых слов. Вы всегда сможете добавить его обратно позже.
sv: Det här raderar ”{0}” från dina ignorerade ord. Du kan alltid lägga till det igen senare.
th: นี่จะลบ "{0}" ออกจากคำที่คุณปิดเสียง คุณสามารถเพิ่มกลับได้เสมอในภายหลัง
tr: Bu "{0}" kelimesini sessize alınmış kelimlerden silecek. Sonra her zaman geri ekleyebilirsiniz.
vi: Tác vụ này sẽ xóa "{0}" khỏi danh sách từ cấm của bạn. Bạn luôn có thể thêm lại sau này.

source: This will remove @{0} from the quick access list.
ca: Això eliminarà @{0} de la llista d'accés ràpid.
cy: Bydd hyn yn tynnu @{0} o'r rhestr mynediad cyflym.
da: Dette vil fjerne @{0} fra din kvikadgangsliste.
de: Dadurch wird @{0} aus der Schnellzugriffsliste entfernt.
el: Αυτό θα αφαιρέσει τον @{0} από τη λίστα γρήγορης πρόσβασης.
eo: Ĉi tio forigos @{0} el la listo de rapidatingo.
es: Esto eliminará @{0} de la lista de acceso rápido.
eu: Honek @{0} sarbide azkarreko zerrendatik kenduko du.
fr: Cela supprimera @{0} de la liste d’accès rapide.
fy: Hjirmei wurdt @{0} fuortsmiten út de flugge tagongslist.
gd: Bheir seo air falbh @{0} o liosta a’ ghrad-inntrigidh.
hu: Ezzel @{0} el lesz távolítva a fióklistáról.
ia: Isto removera @{0} del lista de accesso rapide.
id: Ini akan menghapus @{0} dari daftar akses cepat.
it: Questo rimuoverà @{0} dalla lista d'accesso rapido.
ja: クイックアクセスのリストから@{0}を削除します。
km: វានឹងដក @{0} ចេញពីបញ្ជីចូលប្រើរហ័ស
nl: Hiermee wordt @{0} verwijderd uit de snelle toegangslijst.
pl: Spowoduje to usunięcie @{0} z listy szybkiego dostępu.
pt_br: Isso removerá @{0} da lista de acesso rápido.
pt_pt: Isto irá remover @{0} da lista de acesso rápido.
ro: Aceasta va elimina @{0} din lista de acces rapid.
ru: Это удалит @{0} из списка быстрого доступа.
sv: Det här tar bort @{0} från snabbåtkomstlistan.
th: นี่จะลบ @{0} ออกจากลิสต์เข้าถึงด่วน
tr: Bu @{0} kullanıcısını çabuk erişim listesinden kaldıracak.
vi: Tác vụ này sẽ xóa @{0} khỏi danh sách truy cập nhanh.

source: This will remove your post from this quote post for all users, and replace it with a placeholder.
ast: Esta aición va quitar la publicación d'esta cita pa tolos usuarios y va sustituyila con un espaciu acutáu.
ca: Això eliminarà la teva publicació d'aquesta citació per a tots els usuaris i la substituirà per un marcador de posició.
cy: Bydd hyn yn tynnu'ch postiad o'r postiad dyfynnu hwn ar gyfer pob defnyddiwr, ac yn rhoi dalfan yn ei le.
da: Dette vil fjerne dit opslag fra dette citatopslag for alle brugere og erstatte det med en pladsholder.
de: Dies wird deinen Post aus diesem Zitat-Post für alle Nutzer entfernen und durch einen Platzhalter ersetzen.
eo: Ĉi tio forigos vian afiŝon el ĉi tiu citafiŝo por ĉiuj uzantoj kaj anstataŭigos ĝin per lokokupilo.
es: Esto eliminará tu publicación de esta cita para todos los usuarios y la reemplazará con un marcador de posición.
eu: Honek zure posta aipatutako post honetatik kenduko du erabiltzaile guztientzat, eta leku-marka batekin ordezkatuko du.
fr: Cela retirera votre post de cette citation pour tout le monde, et le remplacera par un espace vide.
fy: Hjirmei wurdt dyn berjocht foar alle brûkers út it sitaat fuortsmiten en ferfongen troch in plakhâlder.
gd: Bheir seo air falbh am post agad on luaidh seo air post mu choinneamh an luchd-chleachdaidh air fad agus cuiridh e glèidheadair-àite na àite.
hu: Ezzel el fogod távolítani a bejegyzést az idézésből mindenki számára, ami egy helyőrzővel lesz helyettesítve.
ia: Isto removera tu publication de iste citation pro tote le usatores, e lo substituera per un marcator de position.
id: Ini akan menghapus postingan Anda dari kutipan ini untuk semua pengguna, dan menempatkan teks pengganti.
it: Il tuo post verrà rimosso da questa citazione per tutti gli utenti, ed al suo posto verrà mostrato un avviso.
ja: これによってあなたの投稿が全員に見える引用投稿からは削除され、プレースホルダーに置き換えられます。
km: វានឹងលុបការបង្ហោះរបស់អ្នកចេញពីប្រកាសសម្រង់នេះសម្រាប់អ្នកប្រើប្រាស់ទាំងអស់ ហើយជំនួសវាដោយកន្លែងដាក់
nl: Hiermee wordt je bericht voor alle gebruikers uit het citaat verwijderd en vervangen door een plaatshouder.
pl: Spowoduje to usunięcie twojego wpisu z tego cytatu dla wszystkich i zastąpi go placeholderem.
pt_br: Isso removerá sua postagem desta postagem de citação para todos os usuários e a substituirá por um espaço reservado.
pt_pt: Isto irá remover a sua publicação desta citação para todos os utilizadores e substituí-la por um espaço reservado.
ro: Aceasta va elimina postarea dvs. din această postare citat pentru toți utilizatorii și o va înlocui cu un substituent.
ru: Это удалит ваш пост из этой цитаты для всех пользователей, и заменит его на заглушку.
sv: Det här tar bort ditt inlägg från citatinlägget för alla användare, och ersätter det med en platshållare.
th: นี่จะลบโพสต์ของคุณออกจากโพสต์อ้างอิงนี้สำหรับผู้ใช้ทุกคน และแทนที่ด้วยข้อความแทน
tr: Bu işlem, gönderinizin bu alıntıyla ilişiğini tüm kullanıcılar için kesecek ve yerine bir yer tutucu koyacaktır.
vi: Tác vụ này sẽ xóa bài đăng của bạn khỏi bài đăng trích dẫn này cho tất cả người dùng, và thay thế nó bằng một chỗ trống.

source: Thread options
ca: Opcions dels fils de debat
cy: Opsiynau edafedd
da: Trådindstillinger
de: Thread-Optionen
eo: Fadenaj agordoj
es: Opciones de hilos
eu: Hariaren aukerak
fr: Options de fil de discussion
fy: Konversaasje-opsjes
gd: Roghainnean an t-snàithlein
hu: Válaszlánc-beállítások
ia: Optiones de filo
id: Opsi utas
it: Opzioni thread
ja: スレッドのオプション
pl: Ustawienia wątków
pt_br: Opções de tópicos
pt_pt: Opções de fio
ro: Opțiuni fire
ru: Настройки веток
sv: Trådalternativ
tr: Konu seçenekleri
vi: Tùy chọn thảo luận

source: Thread preferences
ca: Preferències dels fils de debat
cy: Dewisiadau edafedd
da: Indstillinger for tråde
de: Thread-Einstellungen
el: Προτιμήσεις νήματος
eo: Fadenaj preferoj
es: Preferencias de hilos
eu: Hariaren hobespenak
fr: Préférences des fils de discussion
fy: Petearfoarkarren
gd: Roghainnean an t-snàithlein
hu: Válaszláncok
ia: Preferentias de filos
id: Preferensi utas
it: Preferenze delle discussioni
ja: スレッドの設定
km: ចំណូលចិត្តខ្សែស្រឡាយ
nl: Gespreksvoorkeuren
pl: Ustawienia wątków
pt_br: Preferências dos tópicos
pt_pt: Preferências de resposta
ro: Preferințe fir
ru: Настройки веток
sv: Trådinställningar
th: การตั้งค่าเธรด
tr: Konu tercihleri
vi: Cài đặt thảo luận

source: Thread Preferences
ast: Preferencies de los filos
ca: Preferències dels fils de debat
cy: Dewisiadau Edafedd
da: Indstillinger for tråde
de: Thread-Einstellungen
el: Προτιμήσεις Νήματος
eo: Fadenaj preferoj
es: Preferencias de hilos
eu: Hariaren Hobespenak
fr: Préférences des fils de discussion
fy: Petearfoarkarren
gd: Roghainnean an t-snàithlein
hu: Válaszláncok
ia: Preferentias de filos
id: Preferensi Utas
it: Preferenze delle discussioni
ja: スレッドの設定
km: ចំណូលចិត្តខ្សែស្រឡាយ
nb: Innstillinger for tråd
nl: Gespreksvoorkeuren
pl: Ustawienia wątków
pt_br: Preferências dos Tópicos
pt_pt: Preferências de Resposta
ro: Preferințe fir
ru: Настройки веток
sv: Trådinställningar
th: การตั้งค่าเธรด
tr: Konu Tercihleri
vi: Cài đặt thảo luận

source: Threaded
ast: Filos
ca: En mode fils de debat
cy: Edafwyd
da: Trådet
de: Thread
eo: Fadene
es: En hilos
eu: Harikatua
fr: Sous forme de fils
fy: As petear
gd: Mar shnàithlean
hu: Egymásba ágyazott
ia: Como filos
id: Bersusun
it: Thread
ja: スレッド
pl: Tryb wątkowy
pt_br: Aninhado
pt_pt: Em fio
ro: Fire
ru: Как ветки
sv: Trädvy
tr: Dallanmalı
vi: Phân luồng

source: Threads Preferences
ast: Preferencies de los filos
ca: Preferències dels fils de debat
cy: Dewisiadau Edafedd
da: Trådindstillinger
de: Thread-Einstellungen
el: Προτιμήσεις Νημάτων
eo: Agordoj pri fadenoj
es: Preferencias de hilos
eu: Harien Hobespenak
fr: Préférences des fils de discussion
fy: Petearfoarkarren
gd: Roghainnean nan snàithleanan
hu: Válaszlánc-beállítások
ia: Preferentias de filos
id: Preferensi Utas
it: Preferenze per le discussioni
ja: スレッドの設定
nb: Innstillinger for tråder
nl: Gespreksvoorkeuren
pl: Ustawienia wątków
pt_br: Preferências dos Tópicos
pt_pt: Preferências de Fios
ro: Preferințe fire
ru: Настройки веток
sv: Trådinställningar
tr: Konu Tercihleri
vi: Cài đặt thảo luận

source: Threats or incitement
ca: Amenaces o incitació
cy: Bygythiadau neu anogaethau
da: Trusler eller opfordringer til ulovligheder
de: Drohungen oder Aufstachelung
eu: Mehatxuak edo instigazioa
fr: Menaces ou incitation à la haine
gd: Maoidheadh no spreigeadh
hu: Fenyegetés vagy felbujtás
it: Minacce o incitamento
ja: 脅迫または扇動
pt_br: Ameaças ou incitação
pt_pt: Ameaças ou incitamento
ro: Amenințări sau incitări
sv: Hot eller uppmaningar till våld
tr: Tehditler ya da kışkırtma

source: Time remaining: {0, plural, one {# second} other {# seconds}}
ca: Temps restant: {0, plural, one {# segon} other {# segons}}
cy: Amser yn weddill: {0, plural, one {# eiliad} other {# eiliad}}
da: Tid tilbage: {0, plural, one {# sekund} other {# sekunder}}
de: Verbleibende Zeit: {0, plural, one {# Sekunde} other {# Sekunden}}
eo: Tempo restanta: {0, plural, one {# sekundo} other {# sekundoj}}
es: Tiempo restante: {0, plural, one {# segundo} other {# segundos}}
eu: Geratzen den denbora: {0, plural, other {# segundu}}
fr: Temps restant : {0, plural, one {# seconde} other {# secondes}}
fy: Restearjende tiid: {0, plural, one {# sekonde} other {# sekonden}}
gd: An t-àm a th’ air fhàgail: {0, plural, one {# diog} two {# dhiog} few {# diogan} other {# diog}}
hu: Hátralévő idő: {0, plural, one {# másodperc} other {# másodperc}}
ia: Tempore restante: {0, plural, one {# secunda} other {# secundas}}
id: Waktu tersisa: {0, plural, other {# detik}}
it: Tempo rimanente: {0, plural, one {# secondo} other {# secondi}}
ja: 残り時間：{0, plural, other {#秒}}
pt_br: Tempo restante: {0, plural, one {# segundo} other {# segundos}}
pt_pt: Tempo restante: {0, plural, one {# segundo} other {# segundos}}
ro: Timp rămas: {0, plural, one {O secundă} few {# secunde} other {# secunde}}
ru: Оставшееся время: {0, plural, one {# секунда} other {# секунд}}
sv: Återstående tid: {0, plural, one {# sekund} other {# sekunder}}
tr: Kalan zaman: {0, plural, other {# saniye}}
vi: Thời gian còn lại: {0, plural, one {# giây} other {# giây}}

source: To disable the email 2FA method, please verify your access to the email address.
ca: per a desactivar el mètode 2FA de correu, verifica el teu accés a l'adreça de correu.
cy: I analluogi'r dull e-bost 2FA, dilyswch eich mynediad i'r cyfeiriad e-bost.
da: For at deaktivere 2FA via e-mail, skal du bekræfte, at du har adgang til e-mailadressen.
de: Um die E-Mail-2FA-Methode zu deaktivieren, verifiziere bitte deinen Zugriff auf die E-Mail-Adresse.
el: Για να απενεργοποιήσετε τη μέθοδο email 2FA, παρακαλούμε επαληθεύστε την πρόσβαση σας στην ηλεκτρονική διεύθυνση.
eo: Por malŝalti la retpoŝtan 2FA-metodon, bonvolu konfirmi vian atingon al la retpoŝtadreso.
es: Para desactivar el método de autenticación de doble factor por correo electrónico, por favor, asegúrate de que puedes acceder a la dirección de correo.
eu: Posta elektronikoaren 2FA metodoa desgaitzeko, mesedez egiaztatu helbide elektronikorako sarbidea duzula.
fr: Pour désactiver le 2FA par e-mail, vérifiez votre accès à votre adresse e-mail.
fy: Do moatst dyn tagong ta it e-mailadres ferifiearje om de 2FA-metoade foar e-mail út te skeakeljen.
gd: Airson 2FA air a’ phost-d a chur à comas, dearbh gu bheil cead-inntrigidh agad dhan t-seòladh phuist-d.
hu: A kétlépcsős azonosítás kikapcsolásához vissza kell igazolnod az e-mail-címedet.
ia: Pro disactivar le methodo de 2FA per e-mail, verifica tu accesso al adresse de e-mail.
id: Untuk menonaktifkan metode 2FA melalui email, silakan verifikasi akses Anda ke alamat email tersebut.
it: Per disabilitare il metodo 2FA via email, verifica il tuo accesso all'indirizzo email.
ja: メールでの2要素認証を無効にするには、メールアドレスにアクセスできるか確認してください。
km: ដើម្បីបិទវិធីសាស្ត្រ 2FA អ៊ីមែល សូមផ្ទៀងផ្ទាត់ការចូលប្រើអាសយដ្ឋានអ៊ីមែលរបស់អ្នក
nl: Je moet je toegang tot het e-mailadres verifiëren om de 2FA-methode voor e-mail uit te schakelen.
pl: Aby wyłączyć uwierzytelnianie dwuskładnikowe (2FA) sprawdź, czy masz dostęp do swojego adresu email.
pt_br: Para desabilitar o 2FA via e-mail, por favor verifique seu acesso a este endereço de e-mail.
pt_pt: Para desativar o método de 2FA por e-mail, verifique o seu acesso ao endereço de e-mail.
ro: Pentru a dezactiva metoda A2F prin e-mail, vă rugăm să verificați accesul la adresa de e-mail.
ru: Чтобы отключить метод 2FA по электронной почте, проверьте свой доступ к адресу электронной почты.
sv: För att inaktivera 2FA via e-post, verifiera att du har tillgång till e-postadressen.
tr: E-posta iki adımlı doğrulamasını kapatmak için lütfen e-postanıza erişiminizi onaylayın.
vi: Để tắt email 2FA, vui lòng xác minh quyền truy cập vào địa chỉ email.

source: To disable your email 2FA method, please verify your access to <0>{0}</0>
ca: Per a desactivar el mètode 2FA de correu, verifica el teu accés a <0>{0}</0>
cy: I analluogi eich dull 2FA e-bost, dilyswch eich mynediad i <0>{0}</0>
da: For at deaktivere 2FA via e-mail, skal du bekræfte din adgang til <0>{0}</0>
de: Um E-Mail-2FA (Zwei-Faktor-Authentisierung) zu deaktivieren, verifiziere bitte deinen Zugriff auf <0>{0}</0>
eo: Por malŝalti vian retpoŝtan 2FA-metodon, bonvolu konfirmi vian atingon al <0>{0}</0>
es: Para desactivar tu método de autenticación de doble factor por correo electrónico, comprueba que puedes acceder a <0>{0}</0>
eu: Zure posta elektronikoaren 2FA metodoa desgaitzeko, mesedez egiaztatu <0>{0}</0>-ra sarbidea duzula
fr: Pour désactiver le 2FA par e-mail, veuillez prouver que vous avez accès à <0>{0}</0>
fy: Do moatst dyn tagong ta <0>{0}</0> ferifiearje om de 2FA-metoade foar e-mail út te skeakeljen
gd: Airson 2FA air a’ phost-d a chur à comas, dearbh gu bheil cead-inntrigidh agad gu <0>{0}</0>
hu: A kétlépcsős azonosítás kikapcsolásához vissza kell igazolnod az e-mail-címedet: <0>{0}</0>
ia: Pro disactivar tu methodo de 2FA per e-mail, verifica tu accesso a <0>{0}</0>
id: Untuk menonaktifkan metode email 2FA Anda, silakan verifikasi akses Anda ke <0>{0}</0>
it: Per disabilitare il metodo 2FA via email, verifica il tuo accesso a <0>{0}</0>
ja: メールでの2要素認証を無効にするには、<0>{0}</0>にアクセスできるか確認してください
pt_br: Para desabilitar o 2FA via email, por favor verifique que você tem acesso a <0>{0}</0>
pt_pt: Para desativar o método de 2FA por e-mail, verifique o seu acesso a <0>{0}</0>
ro: Pentru a dezactiva metoda A2F prin e-mail, verificați accesul la <0>{0}</0>
ru: Чтобы отключить 2FA по электронной почте, подтвердите доступ к <0>{0}</0>
sv: För att inaktivera 2FA via e-post, verifiera att du har tillgång till <0>{0}</0>
tr: E-posta iki adımlı doğrulama yöntemini kapatmak için lütfen <0>{0}</0> adresine erişiminizi doğrulayın

source: To log out, <0>click here</0>.
ca: Per tancar la sessió, <0>fes clic aquí</0>.
cy: I allgofnodi, <0>cliciwch yma</0>.
da: For at logge ud, <0>klik her</0>.
de: Um dich auszuloggen, <0>klicke hier</0>.
eo: Por elsaluti <0>klaku ĉi tie</0>.
eu: Saioa amaitzeko, <0>egin klik hemen</0>.
fr: Pour vous déconnecter, <0>cliquez ici</0>.
gd: Airson clàradh a-mach, <0>briog an-seo</0>.
hu: A kijelentkezéshez <0>kattints ide</0>.
it: Per uscire, <0>fai clic qui</0>.
ja: ログアウトするには、<0>ここをクリック</0>。
pt_br: Para sair, <0>clique aqui</0>.
pt_pt: Para terminar sessão, <0>clique aqui</0>.
ro: Pentru a vă deconecta, faceți <0>clic aici</0>.
sv: För att logga ut, <0>klicka här</0>.
tr: Çıkış yapmak için <0>buraya tıklayın</0>.

source: To report a conversation, please report one of its messages via the conversation screen. This lets our moderators understand the context of your issue.
ast: Pa informar d'una conversación, informa d'unu de los sos mensaxes pela pantalla de conversación. Esta aición va permitir a los moderadores entender el contestu del problema.
ca: Per informar d'una conversa, informa d'un dels seus missatges a través de la pantalla de conversa. Això permet als nostres moderadors entendre el context del teu problema.
cy: I adrodd ar sgwrs, adroddwch un o'i negeseuon trwy'r sgrin sgwrsio. Mae hyn yn gadael i'n cymedrolwyr ddeall cyd-destun eich problem.
da: For at klage over en samtale, skal du klage over en specifik besked via samtaleskærmbilledet. Dette gør det muligt for vores moderatorer at forstå konteksten for din klage.
de: Um eine Konversation zu melden, melde bitte eine der Nachrichten über den Konversationsbildschirm. So können unsere Moderatoren den Kontext deines Anliegens besser verstehen.
el: Για να αναφέρετε μια συνομιλία, παρακαλούμε αναφέρετε ένα από τα μηνύματά της μέσω της οθόνης συνομιλίας. Αυτό επιτρέπει στους διαχειριστές μας να κατανοήσουν το πλαίσιο του προβλήματός σας.
eo: Por raporti konversacion, bonvolu raporti unu el ĝiaj mesaĝoj per la konversacia ekrano. Ĉi tio ebligas al niaj kontrolantoj kompreni la kuntekston de via problemo.
es: Para denunciar una conversación. Por favor, denuncia uno de sus mensajes a través de la pantalla de la conversación. Esto permite a nuestros moderadores entender el contexto de tu problema.
eu: Elkarrizketa bat salatzeko, mesedez salatu haren mezuetako bat elkarrizketa-pantailaren bidez. Horri esker, gure moderatzaileek zure arazoaren testuingurua ulertu ahal izango dute.
fr: Pour signaler une conversation, signalez plutôt un de ses messages via l’écran de conversation. Cela permettra à la modération de comprendre le contexte du problème.
fy: Om in petear te melden meldsto ien fan de berjochten fia it petearskerm. Sa kinne ús moderators de kontekst fan dyn probleem begripe.
gd: Airson aithris a dhèanamh air còmhradh, dèan aithris air aon dhe na teachdaireachdan na lùib air sgrìn a’ chòmhraidh. Air an dòigh sin, tuigidh na modaratairean againn co-theacsa na cùise.
hu: Ha egy beszélgetést szeretnél jelenteni, kérjük egy konkrét üzenetet jelents a csevegési képernyőről. Ez segít a moderátorainknak megérteni a probléma szókörnyezetét.
ia: Pro signalar un conversation, signala un de su messages per medio del schermo de conversation. Isto permitte que nostre moderatores comprende le contexto del problema.
id: Untuk melaporkan percakapan, silakan laporkan salah satu pesannya melalui laman percakapan. Ini akan membantu moderator kami memahami konteks masalah Anda.
it: Per segnalare una conversazione, segnala uno dei messaggi nella schermata della conversazione. Questo permetterà ai nostri moderatori di capire il contesto del problema.
ja: 会話を報告するには、会話の画面からメッセージのうちの一つを報告してください。それによって問題の文脈をモデレーターが理解できるようになります。
km: ដើម្បីរាយការណ៍ការសន្ទនា សូមរាយការណ៍សារមួយរបស់វាតាមរយៈអេក្រង់សន្ទនា។ វាអនុញ្ញាតឱ្យអ្នកសម្របសម្រួលរបស់យើងយល់ពីបរិបទនៃបញ្ហារបស់អ្នក
nl: Om een gesprek te melden meld je een van de berichten via het gespreksscherm. Zo kunnen onze moderators de context van je probleem begrijpen.
pl: Aby zgłosić rozmowę, zgłoś jedną z wiadomości. Pozwoli to naszym moderatorom zrozumieć kontekst problemu.
pt_br: Para denunciar uma conversa, por favor, denuncie uma das mensagens individualmente. Isso vai permitir a análise da situação pelos nossos moderadores.
pt_pt: Para denunciar uma conversa, por favor denuncie uma das mensagens através da janela da conversa. Isto permite que os nossos moderadores entendam o contexto do seu problema.
ro: Pentru a raporta o conversație, vă rugăm să raportați unul dintre mesajele acesteia prin intermediul ecranului de conversație. Acest lucru le permite moderatorilor noștri să înțeleagă contextul problemei dvs.
ru: Чтобы пожаловаться на беседу, отправьте одно из ее сообщений через экран беседы. Это позволит нашим модераторам понять контекст вашей проблемы.
sv: För att anmäla en konversation, anmäl en av dess meddelanden i konversationsrutan. På så sätt får våra moderatorer förståelse för kontexten kring det som inträffat.
tr: Bir yazışmayı raporlamak için lütfen mesajlarından birini yazışma ekranından raporlayın. Bu, moderatörlerimizin sorunun bağlamını anlamasını sağlar.
vi: Để báo cáo hội thoại, vui lòng báo cáo một trong những tin nhắn thông qua màn hình hội thoại. Điều này giúp các quản trị viên hiểu ngữ cảnh về vấn đề của bạn.

source: Today
ast: Güei
ca: Avui
cy: Heddiw
da: I dag
de: Heute
el: Σήμερα
eo: Hodiaŭ
es: Hoy
eu: Gaur
fr: Aujourd’hui
fy: Hjoed
gd: An-diugh
hu: Ma
ia: Hodie
id: Hari ini
it: Oggi
ja: 今日
km: ថ្ងៃនេះ
nl: Vandaag
pl: Dziś
pt_br: Hoje
pt_pt: Hoje
ro: Astăzi
ru: Сегодня
sv: Idag
tr: Bugün
vi: Hôm nay
