Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Everybody can reply to this post.
ast: Tol mundu pue responder a esta publicación.
ca: Tothom pot respondre a aquesta publicació.
cy: Gall pawb ateb i'r postiad hwn.
da: Alle kan besvare dette opslag.
de: Jeder kann auf diesen Post antworten.
el: Όλοι μπορούν να απαντήσουν σε αυτήν την ανάρτηση.
eo: Ĉiuj povas respondi al ĉi tiu afiŝo.
es: Todos pueden responder a esta publicación.
eu: Denek erantzun dezakete post honi.
fr: Tout le monde peut répondre à ce post.
fy: Elkenien kin reagearje op dit berjocht.
gd: Faodaidh duine sam bith am post seo a fhreagairt.
hu: Bárki válaszolhat erre a bejegyzésre.
ia: Totos pote responder a iste publication.
id: Semua orang dapat membalas postingan ini.
it: Tutti possono rispondere a questo post.
ja: この投稿に全員が返信できる。
km: អ្នក​រាល់​គ្នា​អាច​ឆ្លើយ​តប​នឹង​ការ​ប្រកាស​នេះ
nl: Iedereen kan reageren op dit bericht.
pl: Każdy może komentować ten wpis.
pt_br: Todos podem responder esta postagem.
pt_pt: Todos podem responder a esta publicação.
ro: Toată lumea poate răspunde la această postare.
ru: Все могут ответить на этот пост.
sv: Alla får svara på det här inlägget.
th: คนที่สามารถตอบกลับได้ในโพสค์นี้
tr: Bu gönderiyi herkes yanıtlayabilir.
vi: Mọi người có thể trả lời bài đăng này.

source: Everyone
ast: Tol mundu
ca: Tothom
cy: Pawb
da: Alle
de: Jedem
el: Όλοι
eo: Ĉiuj
es: Todos
eu: Edonork
fr: Tout le monde
fy: Elkenien
gd: on a h-uile duine
hu: Bárkitől
ia: Totes
id: Semua orang
it: Tutti
ja: 全員
km: ទាំងអស់គ្នា
nl: Iedereen
pl: Każdy
pt_br: Todos
pt_pt: Todos
ro: Toți
ru: Все
sv: Alla
th: ทุกคน
tr: Herkes
vi: Tất cả mọi người

source: Everything else
ca: Tota la resta
cy: Popeth arall
da: Alt andet
de: Alles andere
eo: Ĉio alia
eu: Beste guztia
fr: Divers
fy: Al it oare
gd: A h-uile rud eile
hu: Minden más
ia: Tote le resto
it: Tutto il resto
ja: 他すべて
pt_br: Demais itens
pt_pt: Tudo o resto
ro: Toate celelalte
sv: Allt annat
tr: Geri kalan her şey

source: Exclude users you follow
ca: Exclou els usuaris que segueixes
cy: Eithrio defnyddwyr rydych yn eu dilyn
da: Udelad brugere, du følger
de: Nutzer ausschließen, denen du folgst
el: Αποκλεισμός χρηστών που ακολουθείτε
eo: Ekskluzivi uzantojn, kiujn vi sekvas
es: Excluir a los usuarios que sigues
eu: Baztertu jarraitzen dituzun erabiltzaileak
fr: Exclure les comptes que vous suivez
fy: Brûkers útslute dy’tsto folgest
gd: Dùin às luchd-cleachdaidh a tha thu gan leantainn
hu: Követett felhasználók kihagyása a szűrésből
ia: Excluder usatores que tu seque
id: Kecualikan pengguna yang Anda ikuti
it: Escludi utenti che segui
ja: フォローしているユーザーは除外
km: មិនរាប់បញ្ចូលអ្នកប្រើប្រាស់ដែលអ្នកតាមដាន
nl: Gebruikers uitsluiten die je volgt
pl: Wyklucz obserwowane osoby
pt_br: Excluir usuário que você segue
pt_pt: Excluir utilizadores que eu sigo
ro: Excludeți utilizatorii pe care îi urmăriți
ru: Исключить пользователей, на которых вы подписаны
sv: Undanta användare som du följer
th: ไม่รวมผู้ใช้ที่คุณติดตาม
tr: Takip ettiğim kullanıcıları hariç tut
vi: Trừ người dùng bạn đang theo dõi

source: Excludes users you follow
ca: Exclou els usuaris que segueixes
cy: Yn eithrio defnyddwyr rydych yn eu dilyn
da: Anvendes ikke på brugere, du følger
de: Nutzer ausgeschlossen, denen du folgst
el: Αποκλείει τους χρήστες που ακολουθείτε
eo: Ekskluzivas uzantojn, kiujn vi sekvas
es: Excluye a los usuarios que sigues
eu: Jarraitzen dituzun erabiltzaileak baztertzen ditu
fr: Exclut les comptes que vous suivez
fy: Slút brûkers dy’tsto folgest út
gd: Dùinidh seo às luchd-cleachdaidh a tha thu gan leantainn
hu: A követett felhasználók bejegyzéseit nem szűri
ia: Exclude al usatores que tu seque
id: Kecuali pengguna yang Anda ikuti
it: Esclude gli utenti che segui
ja: フォローしているユーザーは除外
km: មិនរាប់បញ្ចូលអ្នកប្រើប្រាស់ដែលអ្នកតាមដាន
nl: Gebruikers uitsluiten die je volgt
pl: Wyklucza obserwowane osoby
pt_br: Exclui usuários que você segue
pt_pt: Exclui utilizadores que sigo
ro: Exclude utilizatorii pe care îi urmăriți
ru: Исключает пользователей, на которых вы подписаны
sv: Undantar användare som du följer
th: ไม่รวมผู้ใช้ที่คุณติดตาม
tr: Takip ettiğiniz kullanıcıları hariç tutar
vi: Trừ người dùng bạn đang theo dõi

source: Exit fullscreen
ca: Surt de la pantalla completa
cy: Gadael y sgrin lawn
da: Forlad fuld skærm
de: Vollbildmodus beenden
el: Έξοδος από την πλήρη οθόνη
eo: Malŝalti plenekranon
es: Salir de pantalla completa
eu: Irten pantaila osotik
fr: Quitter le plein écran
fy: Folslein skerm slute
gd: Fàg an làn-sgrìn
hu: Kilépés a teljes képernyős módból
ia: Exir del schermo plen
id: Keluar dari layar penuh
it: Esci da schermo intero
ja: 全画面表示を終了
km: ចេញពីអេក្រង់ពេញ
nl: Volledig scherm afsluiten
pl: Wyłącz pełny ekran
pt_br: Sair da tela cheia
pt_pt: Sair do ecrã cheio
ro: Ieșire ecran complet
ru: Выйти из полноэкранного режима
sv: Stäng helskärm
th: ออกจากโหมดเต็มหน้าจอ
tr: Tam ekrandan çık
vi: Thoát toàn màn hình

source: Exits account deletion process
ast: Cola del procesu pa desaniciar la cuenta
ca: Surt del procés d'eliminació del compte
cy: Yn gadael y broses dileu cyfrif
da: Afbryder kontosletning
de: Verlässt den Vorgang der Accountlöschung
el: Έξοδος από τη διαδικασία διαγραφής λογαριασμού
eo: Eliri el la procezo de kontoforigo
es: Salir del proceso de eliminación de cuenta
eu: Kontua ezabatzeko prozesutik irteten da
fr: Sort du processus de suppression du compte
fy: Ferlit proses fuortsmiten account
gd: Fàgaidh seo sguabadh às a’ chunntais
hu: Fióktörlés megszakítása
ia: Exi del processo de deletion de conto
id: Keluar dari proses penghapusan akun
it: Uscita dall'eliminazione dell'account
ja: アカウントの削除処理を終了
km: ចាកចេញពីដំណើរការលុបគណនី
nl: Verlaat accountverwijderingsproces
pl: Opuszcza proces usuwania konta
pt_br: Sair do processo de exclusão da conta
pt_pt: Sai do processo de eliminação da conta
ro: Părăsește procesul de ștergere al contului
ru: Выходит из процесса удаления учётной записи
sv: Avslutar processen för kontoradering
th: ออกจากกระบวนการลบบัญชี
tr: Hesap silme işleminden çıkar
vi: Thoát quá trình xóa tài khoản

source: Exits image view
ca: Surt de la visualització de la imatge
cy: Yn gadael golwg delwedd
da: Lukker billedvisning
de: Verlässt die Bildansicht
el: Έξοδος από την προβολή εικόνας
eo: Eliri el la bildmontro
es: Salir de la vista de imagen
eu: Irudiaren ikuspegitik irteten da
fr: Sort de la vue de l’image
fy: Ferlit ôfbyldingswerjefte
gd: Fàgaidh seo sealladh an deilbh
hu: Képnézegető bezárása
ia: Exi del visualisation del imagine
id: Keluar dari tampilan gambar
it: Uscita dalla visualizzazione dell'immagine
ja: 画像表示を終了
km: ចាកចេញពីទិដ្ឋភាពរូបភាព
nb: Lukker bildevisning
nl: Verlaat afbeeldingweergave
pl: Opuszcza podgląd zdjęcia
pt_br: Sair do visualizador de imagem
pt_pt: Sai da visualização da imagem
ro: Iese din vizualizarea imaginii
ru: Выходит из режима просмотра
sv: Avslutar bildvisning
th: ออกจากการดูรูปภาพ
tr: Resim görünümünden çıkar
vi: Thoát xem ảnh

source: Expand alt text
ca: Expandeix el text alternatiu
cy: Ehangu testun amgen
da: Udvid alt-tekst
de: Alt-Text erweitern
el: Ανάπτυξη εναλλακτικού κειμένου
eo: Etendi alternativan tekston
es: Expandir el texto alternativo
eu: Zabaldu aukerazko testua
fr: Développer le texte alt
fy: Alt-tekst útklappe
gd: Leudaich an roghainn teacsa
hu: Helyettesítő szöveg folytatásának megjelenítése
ia: Expander texto alternative
id: Bentangkan teks alt
it: Espandi il testo alternativo
ja: ALTテキストを展開
km: ពង្រីកអត្ថបទជំនួស
nb: Utvid alt-tekst
nl: Alt-tekst uitklappen
pl: Rozwiń tekst alternatywny
pt_br: Expandir texto alternativo
pt_pt: Expandir texto alternativo
ro: Extindere text alternativ
ru: Развернуть альтернативный текст
sv: Utöka alternativtext
th: ขยายข้อความอธิบายภาพ
tr: Alternatif metni genişlet
vi: Mở rộng văn bản thay thế

source: Expand list of users
ca: Expandeix la llista d'usuaris
cy: Ehangu rhestr o ddefnyddwyr
da: Udvid brugerliste
de: Liste der Nutzer erweitern
el: Ανάπτυξη λίστας χρηστών
eo: Etendi liston de uzantoj
es: Expandir lista de usuarios
eu: Zabaldu erabiltzaileen zerrenda
fr: Développer la liste des comptes
fy: Brûkerslist útklappe
gd: Leudaich liosta an luchd-chleachdaidh
hu: Lista kibontása
ia: Expander lista de usatores
id: Bentangkan daftar pengguna
it: Espandi la lista di utenti
ja: ユーザーリストを展開
km: ពង្រីកបញ្ជីអ្នកប្រើប្រាស់
nl: Gebruikerslijst uitklappen
pl: Rozwiń listę osób
pt_br: Expandir lista de usuário
pt_pt: Expandir lista de utilizadores
ro: Extindeți lista de utilizatori
ru: Развернуть список пользователей
sv: Utöka lista över användare
th: ขยายรายชื่อผู้ใช้
tr: Kullanıcı listesini genişletir
vi: Mở rộng danh sách người dùng

source: Expand or collapse the full post you are replying to
ca: Expandeix o replega la publicació completa a la qual estàs responent
cy: Ehangu neu leihau'r postiad llawn rydych yn ateb iddo
da: Udvid eller sammenklap det fulde opslag, du besvarer
de: Erweitere oder reduziere den gesamten Post, auf den du antwortest
el: Ανάπτυξη ή συμπίεση της πλήρους ανάρτησης στην οποία απαντάτε
eo: Etendi aŭ maletendi la tutan afiŝon, al kiu vi respondas
es: Expandir o colapsar la publicación completa a la que estás respondiendo
eu: Zabaldu edo tolestu erantzuten ari zaren post osoa
fr: Développe ou réduit le post complet auquel vous répondez
fy: Ut- of ynklappe fan it folsleine berjocht dêr’tsto op reagearrest
gd: Leudaich no co-theannaich am post slàn a tha thu a’ freagairt
hu: A válasz forrásaként származó bejegyzés kibontása/összecsukása
ia: Expander o contraher le publication integre al qual tu responde
id: Bentangkan atau ciutkan postingan lengkap yang Anda balas
it: Espandi o comprimi il post a cui stai rispondendo
ja: 返信する投稿全体を展開または折りたたむ
km: ពង្រីក ឬបង្រួមការបង្ហោះពេញដែលអ្នកកំពុងឆ្លើយតប
nb: Utvid eller skjul hele innlegget du svarer på
nl: Uitklappen of inklappen van het volledige bericht waar je op reageert
pl: Rozwiń lub zwiń cały wpis, który komentujesz
pt_br: Expandir ou esconder a postagem que você está respondendo
pt_pt: Expandir ou colapsar a publicação completa a que está a responder
ro: Extindeți sau restrângeți postarea completă la care răspundeți
ru: Развернуть или свернуть весь пост, на который вы отвечаете
sv: Utöka eller fäll ihop det inlägg som du svarar på
th: ขยายหรือลดขนาดโพสต์ทั้งหมดที่คุณตอบกลับ
tr: Yanıt verdiğiniz tam gönderiyi genişletin veya daraltın
vi: Mở rộng hoặc thu gọn toàn bộ bài đăng bạn đang trả lời

source: Expand post text
ca: Expandeix el text de la publicació
cy: Estyn testun postiad
da: Udvid opslagets tekst
de: Text des Posts ausklappen
eo: Etendi afiŝan tekston
eu: Zabaldu postaren testua
fr: Développer le post
fy: Berjochttekst útklappe
gd: Leudaich teacsa a’ phuist
hu: Továbbiak
ia: Expander le texto del publication
id: Bentangkan teks posting
it: Espandi testo del post
ja: 投稿のテキストを展開
pt_br: Expandir texto da postagem
pt_pt: Expandir texto da publicação
ro: Extindeți textul postării
sv: Utöka inläggstext
tr: Gönderi metnini genişlet

source: Expands or collapses post text
ca: Amplia o redueix el text de la publicació
cy: Yn ehangu neu'n lleihau testun postiad
da: Udvider eller sammenklapper opslagets tekst
de: Text des Posts erweitern oder einklappen
eo: Etendas aŭ maletendas la tekston de la afiŝo
es: Amplía o reduce el texto de la publicación
eu: Postaren testua zabaldu edo tolesten du
fr: Développe ou réduit le texte du post
fy: Klapt berjochttekst út of yn
gd: Leudaichidh no co-theannaichidh seo teacsa a’ phuist
hu: Bejegyzés teljes szövegének kibontása/összecsukása
ia: Expande o contrahe le texto del publication
id: Bentangkan atau ciutkan postingan
it: Espande o comprime il testo del post
ja: テキストを展開または折りたたむ
nl: Klapt berichttekst uit of in
pl: Rozwija lub zwija tekst wpisu
pt_br: Expande ou esconde o texto da postagem
pt_pt: Expande ou colapsa o texto da publicação
ro: Extinde sau restrânge text postare
ru: Разворачивает или сворачивает текст поста
sv: Utökar eller fäller ihop inläggstext
tr: Gönderi metnini genişletir ya da daraltır
vi: Mở rộng hoặc thu gọn nội dung bài đăng

source: Expected uri to resolve to a record
ca: S'esperava que l'uri es resolgués en un registre
cy: Yr uri disgwyliedig i ddatrys i gofnod
da: Forventede, at URI henviste til et dataelement
de: Erwartete uri, um einen Eintrag aufzulösen
el: Αναμενόταν το uri να επιλυθεί σε ένα αρχείο
eo: Espektas uri-on gvidantan al rikordo
es: Se esperaba que el uri resolviera a un registro
eu: Erregistro batean ebaztea espero zen uri-a
fr: URI attendue pour résoudre un enregistrement
fy: Ferwacht waard dat uri omset wurde koe nei in record
gd: Bha dùil ri URI airson an clàr fhuasgladh
hu: Az URI nem old fel egy rekordot
ia: Esseva expectate que le URI se resolve a un registro
id: URI diharapkan mengarah ke suatu catatan data
it: L'URI dovrebbe risolvere in un record
ja: レコードを指すURIではありません
km: អ្នករំពឹងថានឹងដោះស្រាយកំណត់ត្រាមួយ។
nl: Verwacht werd dat uri omgezet kon worden naar een record
pl: Adres uri powinien prowadzić do rekordu
pt_br: Era esperado que o URI fosse resolvido para um registro
pt_pt: Era esperado que o URI fosse resolvido para um registo
ro: Se așteaptă de la uri pentru a rezolva la o înregistrare
ru: Ожидалось, что uri разрешиться в запись
sv: Förväntade att URI:n skulle lösa till en post
tr: URI'nin bir kayda çözümlenmesi beklendi
vi: Dự kiến uri sẽ phân giải thành một bản ghi

source: Experimental
ast: Configuración esperimental
cy: Arbrofol
da: Eksperimentelt
de: Experimentell
el: Πειραματικό
eo: Eksperimentaj
es: En pruebas
eu: Esperimentala
fr: Expérimental
fy: Eksperimenteel
gd: Probhail
hu: Kísérleti
id: Eksperimental
it: Sperimentale
ja: 実験的機能
km: ពិសោធន៍
nl: Experimenteel
pl: Eksperymentalne
ru: Экспериментально
sv: Experimentellt
tr: Deneysel
vi: Thử nghiệm

source: Expired
ca: Caducada
cy: Daeth i ben
da: Udløbet
de: Abgelaufen
el: Λήγει
eo: Eksvalidiĝita
es: Expirado
eu: Iraungitua
fr: Expiré
fy: Ferrûn
gd: Dh’fhalbh an ùine air
hu: Lejárt
ia: Expirate
id: Kedaluwarsa
it: Scaduto
ja: 期限切れ
km: ផុតកំណត់
nl: Verlopen
pl: Wygasło
pt_br: Expirado
pt_pt: Expirado
ro: Expirat
ru: Истёкший срок
sv: Utlöpt
th: หมดอายุ
tr: Süresi dolmuş
vi: Hết hạn

source: Expires {0}
ca: Caduca {0}
cy: Daw i ben {0}
da: Udløber {0}
de: Läuft ab {0}
el: Λήγει {0}
eo: Eksvalidiĝas {0}
es: Expira {0}
eu: Iraungitze-data {0}
fr: Expire {0}
fy: Ferrint {0}
gd: Falbhaidh an ùine air {0}
hu: {0} lejár
ia: Expira {0}
id: Kedaluwarsa {0}
it: Scade {0}
ja: 期限：{0}
km: ផុតកំណត់ {0}
nl: Verloopt {0}
pl: Wygasa {0}
pt_br: Expira {0}
pt_pt: Expira {0}
ro: Expiră {0}
ru: Истекает {0}
sv: Löper ut {0}
th: หมดอายุ {0}
tr: {0} içinde süresi doluyor
vi: Mãn hạn {0}

source: Expires in {0}
ca: Caduca {0}
cy: Daw i ben ymhen {0}
da: Udløber om {0}
de: Läuft in {0} ab
eo: Eksvalidiĝas je {0}
es: Caduca dentro de {0}
eu: {0} barru iraungiko da
fr: Expire dans {0}
fy: Ferrint oer {0}
gd: Falbhaidh an ùine air ann an {0}
hu: Lejár: {0} múlva
ia: Expira in {0}
id: Kedaluwarsa dalam {0}
it: Scade tra {0}
ja: {0}で期限切れ
nl: Verloopt over {0}
pl: Wygasa za {0}
pt_br: Expira em {0}
pt_pt: Expira em {0}
ro: Expiră în {0}
ru: Истекает через {0}
sv: Löper ut om {0}
tr: {0} içinde süresi doluyor
vi: Hết hạn trong {0}

source: Expires in {0} at {1}
ca: Caduca en {0} a les {1}
cy: Yn dod i ben {0} am {1}
da: Udløber om {0} kl. {1}
de: Läuft ab in {0} um {1}
eo: Eksvalidiĝos post {0} je {1}
es: Expira en {0} a las {1}
eu: Iraungitze data: {0}, {1}
fr: Expire dans {0} à {1}
fy: Ferrint yn {0} om {1}
gd: Falbhaidh an ùine air ann an {0} aig {1}
hu: {0} múlva lejár ({1})
ia: Expira in {0} a {1}
id: Kadaluarsa dalam {0} pada {1}
it: Scade tra {0} alle {1}
ja: {0}で終了（{1}まで）
nl: Verloopt over {0} om {1}
pt_br: Expira em {0} às {1}
pt_pt: Expira em {0} às {1}
ro: Expiră în {0} la {1}
ru: Истекает через {0} в {1}
sv: Upphör om {0}, kl. {1}
tr: {0} içinde ({1} saatinde) sona erecek

source: Explicit or potentially disturbing media.
ca: Contingut explícit o potencialment pertorbador.
cy: Cyfryngau di-noethol neu a allai beri gofid.
da: Voldsomme eller stødende medier.
de: Explizite oder potenziell verstörende Medien.
el: Γυμνό ή ενδεχομένως ενοχλητικό μέσο.
eo: Poradolta aŭ maltrankviliga aŭdvidaĵo.
es: Medios explícitos o potencialmente perturbadores.
eu: Esplizituak edo kezkagarriak izan daitezkeen multimediak.
fr: Médias explicites ou potentiellement dérangeants.
fy: Eksplisite of mooglik oanstjitjaande media.
gd: Meadhanan feòlmhor no draghail.
hu: A nyugalom megzavarására alkalmas képek és videók.
ia: Multimedia explicite o potentialmente perturbator.
id: Media eksplisit atau berpotensi mengganggu.
it: Media espliciti o potenzialmente inquietanti.
ja: 露骨な、または不愉快になる可能性のあるメディア。
km: ប្រព័ន្ធផ្សព្វផ្សាយច្បាស់លាស់ ឬអាចរំខាន
nl: Expliciete of mogelijk aanstootgevende media.
pl: Nieodpowiednia lub niepokojąca treść.
pt_br: Mídia explícita ou pertubadora
pt_pt: Conteúdo multimédia explícito ou perturbador.
ro: Conținut media explicit sau potențial deranjant.
ru: Откровенный или потенциально проблемный контент.
sv: Explicit eller potentiellt stötande media.
th: สื่อที่ชัดเจนหรืออาจทำให้รำคาญ
tr: Açık veya rahatsız edici olabilecek medya.
vi: Phương tiện phản cảm hoặc có khả năng phản cảm.

source: Explicit sexual images.
ast: Imáxenes sexuales esplícites.
ca: Imatges sexuals explícites.
cy: Delweddau di-noethol amlwg.
da: Pornografiske billeder.
de: Explizite sexuelle Bilder.
el: Γυμνές σεξουαλικές εικόνες.
eo: Detalaj seksumaj bildoj.
es: Imágenes sexuales explícitas.
eu: Sexu-irudi esplizituak.
fr: Images sexuelles explicites.
fy: Eksplisite seksuele ôfbyldingen.
gd: Dealbhan feiseil is feòlmhor.
hu: Szexuális tartalmakat ábrázoló képek.
ia: Imagines sexual explicite.
id: Gambar seksual eksplisit.
it: Immagini sessuali esplicite.
ja: 露骨な性的画像。
km: រូបភាពផ្លូវភេទច្បាស់លាស់
nl: Expliciete seksuele afbeeldingen.
pl: Obrazy o charakterze jednoznacznie seksualnym.
pt_br: Imagens sexualmente explícitas.
pt_pt: Imagens sexuais explícitas.
ro: Imagini sexuale explicite.
ru: Откровенные сексуальные изображения.
sv: Explicit sexuella bilder.
th: ภาพเปลือยชัดเจน
tr: Açık cinsel içerikli görseller.
vi: Hình ảnh khiêu dâm.

source: Explore
ca: Explora
cy: Darganfod
da: Udforsk
de: Entdecken
eo: Esplori
es: Explorar
eu: Arakatu
fr: Explorer
fy: Untdekke
gd: Rùraich
hu: Felfedezés
ia: Explorar
id: Jelajahi
it: Esplora
ja: 検索
nl: Verkennen
pt_br: Explorar
pt_pt: Explorar
ro: Explorare
ru: Обзор
sv: Utforska
tr: Keşfet
vi: Khám phá

source: Explore the app
ca: Explora l'aplicació
cy: Archwilio'r ap
da: Udforsk appen,
de: Entdecke die App
eo: Esplori la apon
eu: Arakatu aplikazioa
fr: Explorer l’app
gd: Fidir an aplacaid
hu: Az alkalmazás felfedezése
id: Jelajahi aplikasi
it: Esplora l'app
ja: アプリを探索
pt_br: Explorar o aplicativo
pt_pt: Explorar a aplicação
ro: Explorați aplicația
sv: Utforska appen
tr: Uygulamayı keşfet

source: Export my data
ast: Esportar los mios datos
ca: Exporta les meves dades
cy: Allforio fy nata
da: Eksporter mine data
de: Meine Daten exportieren
el: Εξαγωγή των δεδομένων μου
eo: Eksporti miajn datumojn
es: Exportar mis datos
eu: Esportatu nire datuak
fr: Exporter mes données
fy: Myn gegevens eksportearje
gd: Às-phortaich an dàta agam
hu: Adatok exportálása
ia: Exportar mi datos
id: Ekspor data saya
it: Esporta i miei dati
ja: 私のデータをエクスポートする
km: នាំចេញទិន្នន័យរបស់ខ្ញុំ
nb: Eksporter mine data
nl: Mijn gegevens exporteren
pl: Eksportuj moje dane
pt_br: Exportar meus dados
pt_pt: Exportar os meus dados
ro: Exportați datele mele
ru: Экспорт моих данных
sv: Exportera min data
th: ส่งออกข้อมูลของฉัน
tr: Verilerimi dışa aktar
vi: Xuất dữ liệu của tôi

source: Export My Data
ast: Esportación de los mios datos
ca: Exporta les meves dades
cy: Allforio Fy Nata
da: Eksport mine data
de: Meine Daten exportieren
el: Εξαγωγή των δεδομένων μου
eo: Eksporti miajn datumojn
es: Exportar Mis Datos
eu: Esportatu Nire Datuak
fr: Exporter mes données
fy: Myn gegevens eksportearje
gd: Às-phortaich an dàta agam
hu: Adatok exportálása
ia: Exportar mi datos
id: Ekspor Data Saya
it: Esporta i miei dati
ja: 私のデータをエクスポートする
km: នាំចេញទិន្នន័យរបស់ខ្ញុំ
nb: Eksporter mine data
nl: Mijn gegevens exporteren
pl: Eksportuj moje dane
pt_br: Exportar meus dados
pt_pt: Exportar os Meus Dados
ro: Exportați datele mele
ru: Экспорт моих данных
sv: Exportera min data
th: ส่งออกข้อมูลของฉัน
tr: Verilerimi Dışa Aktar
vi: Xuất dữ liệu của tôi

source: External media
ast: Conteníu multimedia esternu
ca: Contingut extern
cy: Cyfryngau allanol
da: Eksterne medier
de: Externe Medien
el: Εξωτερικό μέσο
eo: Eksteraj aŭdvidaĵoj
es: Medios externos
eu: Kanpoko multimedia
fr: Média externe
fy: Eksterne media
gd: Meadhanan on taobh a-muigh
hu: Külső médiatartalmak
ia: Multimedia externe
id: Media eksternal
it: Media esterni
ja: 外部メディア
km: ប្រព័ន្ធផ្សព្វផ្សាយខាងក្រៅ
nl: Externe media
pl: Multimedia spoza aplikacji
pt_br: Mídia externa
pt_pt: Conteúdo multimédia externo
ro: Conținut media extern
ru: Внешние медиа
sv: Extern media
tr: Harici medya
vi: Phương tiện ngoại vi

source: External Media
ast: Conteníu multimedia esternu
ca: Contingut extern
cy: Cyfryngau Allanol
da: Eksterne medier
de: Externe Medien
el: Εξωτερικό μέσο
eo: Eksteraj aŭdvidaĵoj
es: Medios externos
eu: Kanpoko Multimedia
fr: Média externe
fy: Eksterne media
gd: Meadhanan on taobh a-muigh
hu: Külső médiatartalom
ia: Multimedia externe
id: Media Eksternal
it: Media esterni
ja: 外部メディア
km: ប្រព័ន្ធផ្សព្វផ្សាយខាងក្រៅ
nb: Eksterne medier
nl: Externe media
pl: Multimedia spoza aplikacji
pt_br: Mídia externa
pt_pt: Conteúdo Multimédia Externo
ro: Conținut media extern
ru: Внешние медиа
sv: Extern media
th: สื่อภายนอก
tr: Harici Medya
vi: Phương tiện ngoại vi
