Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: You've reached the maximum number of requests allowed. Please try again later.
ca: Has arribat al nombre màxim de sol·licituds permeses. Torna-ho a provar més tard.
cy: Rydych chi wedi cyrraedd y nifer uchaf o geisiadau sy'n cael eu caniatáu. Rhowch gynnig arall arni yn nes ymlaen.
da: Du har nået det maksimalt tilladte antal forespørgsler. Prøv igen senere.
de: Du hast die maximale Anzahl an Anfragen erreicht. Bitte versuche es später noch einmal.
eo: Vi atingis la maksimuman nombron da permesitaj petoj. Bonvolu reprovi poste.
es: Has alcanzado el número máximo de solicitudes permitidas. Inténtalo de nuevo más tarde.
eu: Eskaera kopuru maximoa gainditu duzu. Mesedez, saiatu berriro geroago.
fr: Vous avez atteint le nombre maximum de requêtes autorisées. Veuillez réessayer plus tard.
fy: Do bist oer it maksimaal tal tasteane fersiken. Probearje it letter nochris.
gd: Rinn thu uiread a dh’iarrtas ’s a tha ceadaichte mar-thà. Feuch ris a-rithist an ceann greis.
hu: Túllépted az egyidejűleg megengedett legtöbb lekérést. Próbáld újra később.
ia: Tu ha attingite le numero maxime de requestas permittite. Tenta de novo plus tarde.
id: Anda telah mencapai jumlah maksimum permintaan yang diizinkan. Silakan coba lagi.
it: Hai raggiunto il numero massimo di richieste consentite. Riprova più tardi.
ja: リクエスト数の上限に達しました。後でもう一度お試しください。
pt_br: Você atingiu o número máximo de solicitações permitidas. Tente novamente mais tarde.
pt_pt: Atingiu o número máximo de solicitações permitidas. Tente novamente mais tarde.
ro: Ați atins numărul maxim de solicitări permise. Vă rugăm să încercați din nou mai târziu.
ru: Вы достигли максимально допустимого количества запросов. Повторите попытку позже.
sv: Du har nått maxgränsen för antalet tillåtna begäranden. Försök igen senare.
tr: İzin verilen en fazla istek sayısına ulaştınız. Lütfen daha sonra tekrar deneyin.

source: You've reached the start of the active content.
ca: Has arribat a l'inici del contingut actiu.
cy: Rydych wedi dod i ddechrau'r cynnwys gweithredol.
da: Du er nået begyndelsen af det aktive indhold.
de: Du hast den Anfang des aktiven Inhalts erreicht.
eo: Vi atingis la komencon de la aktiva enhavo.
eu: Eduki aktiboaren hasierara iritsi zara.
fr: Vous êtes arrivé au début du contenu actuel.
fy: Do hast it begjin fan de aktive ynhâld berikt.
gd: Seo toiseach na susbainte ghnìomhach.
hu: Elérted az aktív tartalom elejét.
it: Hai raggiunto l'inizio del contenuto attivo.
ja: アクティブなコンテンツの先頭に移動しました。
pt_br: Você chegou ao início do conteúdo ativo.
pt_pt: Chegou ao início do conteúdo ativo.
ro: Ați ajuns la începutul conținutului activ.
sv: Du har nått början av det aktiva innehållet.
tr: Aktif içeriğin başına ulaştınız.

source: You've reached your daily limit for video uploads (too many bytes)
ast: Algamesti la llende diaria de vídeos xubíos (milenta bytes)
ca: Has assolit el teu límit diari de pujades de vídeos (massa bytes)
cy: Rydych wedi cyrraedd terfyn dyddiol llwytho fideos i fyny (gormod o feitiau)
da: Du har nået din daglige grænse for videouploads (for mange bytes)
de: Du hast dein tägliches Limit für Video-Uploads erreicht (zu viele Bytes)
el: Έχετε φτάσει το ημερήσιο όριο για μεταφορτώσεις βίντεο (πάρα πολλά bytes)
eo: Vi atingis vian tagan limon por videaĵ-alŝutoj (tro da bajtoj)
es: Has alcanzado tu límite diario de carga de videos (demasiados bytes)
eu: Bideoak kargatzeko eguneko mugara iritsi zara (byte gehiegi)
fr: Vous avez atteint votre limite quotidienne d’envoi de vidéos (trop d’octets)
fy: Do bist oer dyn deistige limyt foar fideo-oplaads (te folle bytes)
gd: Luchdaich thu suas na tha ceadaichte dhut de videothan an-diugh (cus dàta)
hu: Elérted a napi videófeltöltési korlátot (bájthatár meghaladva)
ia: Tu ha attingite tu limite diari pro cargas de videos (troppo de bytes)
id: Anda telah mencapai batas harian unggahan video (terlalu banyak bita)
it: Hai raggiunto il limite giornaliero di video caricati (troppi byte)
ja: ビデオのアップロードの一日の上限に到達しました（容量が大きすぎます）
km: អ្នកបានឈានដល់ដែនកំណត់ប្រចាំថ្ងៃរបស់អ្នកសម្រាប់ការបង្ហោះវីដេអូ (ច្រើនបៃ)
nl: Je hebt je dagelijkse limiet voor video-uploads bereikt (te veel bytes)
pl: Dzienny limit przesyłania wideo został osiągnięty (zbyt dużo danych)
pt_br: Você atingiu seu limite diário de uploads de vídeo (muitos bytes)
pt_pt: Atingiu o seu limite diário de carregamento de vídeos (demasiados bytes)
ro: Ați atins limita zilnică pentru încărcări de videoclipuri (prea mulți octeți)
ru: Вы достигли дневного лимита по загрузкам видео (слишком много байт)
sv: Du har nått din dagliga gräns för videouppladdningar (för många byte)
th: คุณถึงขีดจำกัดการอัพโหลดวิดีโอต่อวันแล้ว (ขนาดไฟล์มากเกินไป)
tr: Günlük video yükleme limitinize ulaştınız (çok fazla bayt)
vi: Bạn đã đến quá giới hạn tải lên video hàng ngày (quá nhiều byte)

source: You've reached your daily limit for video uploads (too many videos)
ast: Algamesti la llende diaria de vídeos xubíos (milenta vídeos)
ca: Has assolit el teu límit diari de pujades de vídeos (massa vídeos)
cy: Rydych wedi cyrraedd terfyn dyddiol llwytho fideos i fyny (gormod o fideos)
da: Du har nået din daglige grænse for videouploads (for mange videoer)
de: Du hast dein tägliches Limit für Video-Uploads erreicht (zu viele Videos)
el: Έχετε φτάσει το ημερήσιο όριο για μεταφορτώσεις βίντεο (πάρα πολλά βίντεο)
eo: Vi atingis vian tagan limon por videaĵ-alŝutoj (tro da videaĵoj)
es: Has alcanzado tu límite diario de carga de videos (demasiados videos)
eu: Bideoak kargatzeko eguneko mugara iritsi zara (bideo gehiegi)
fr: Vous avez atteint votre limite quotidienne d’envoi de vidéos (trop de vidéos)
fy: Do bist oer dyn deistige limyt foar fideo-oplaads (te folle fideo’s)
gd: Luchdaich thu suas na tha ceadaichte dhut de videothan an-diugh (cus videothan)
hu: Elérted a napi videófeltöltési korlátot (videómennyiség meghaladva)
ia: Tu ha attingite tu limite diari pro cargas de videos (troppo de videos)
id: Anda telah mencapai batas harian unggahan video (terlalu banyak video)
it: Hai raggiunto il limite giornaliero di video caricati (troppi video)
ja: ビデオのアップロードの一日の上限に到達しました（ビデオの数が多すぎます）
km: អ្នកបានឈានដល់ដែនកំណត់ប្រចាំថ្ងៃរបស់អ្នកសម្រាប់ការបង្ហោះវីដេអូ (វីដេអូច្រើនពេក)
nl: Je hebt je daglimiet voor het uploaden van video's bereikt (te veel video's)
pl: Dzienny limit przesyłania wideo został osiągnięty (zbyt dużo plików)
pt_br: Você atingiu seu limite diário de uploads de vídeos (muitos vídeos)
pt_pt: Atingiu o seu limite diário de carregamento de vídeos (demasiados vídeos)
ro: Ați atins limita zilnică pentru încărcări de videoclipuri (prea multe videoclipuri)
ru: Вы достигли дневного лимита по загрузкам видео (слишком много видео)
sv: Du har nått din dagliga gräns för videouppladdningar (för många videoklipp)
th: คุณถึงขีดจำกัดการอัพโหลดวิดีโอต่อวันแล้ว (วิดีโอมากเกินไป)
tr: Günlük video yükleme limitinize ulaştınız (çok sayıda video)
vi: Bạn đã đến giới hạn tải lên video hàng ngày (quá nhiều video)

source: You've run out of videos to watch. Maybe it's a good time to take a break?
ca: T'has acabat els vídeos. Potser és un bon moment per a fer un descans.
cy: Rydych wedi rhedeg allan o fideos i'w gwylio. Efallai ei fod yn amser da i gael newid bach?
da: Du er løbet tør for videoer at se. Måske er det på tide at holde en pause?
de: Du hast keine Videos mehr zum Anschauen. Vielleicht ist es ein guter Zeitpunkt, eine Pause zu machen?
eo: Vi elĉerpis videaĵojn por spekti. Ĉu eble estas bona tempo fari paŭzon?
es: Has visto todos los videos que había. ¿Qué te parece si hacemos una pausa?
eu: Ikusteko bideorik gabe geratu zara. Agian momentu ona da atsedena hartzeko?
fr: Vous êtes venus à bout de vidéos à regarder. Peut-être est-ce un bon moment pour prendre une pause ?
fy: Do hast gjin fideo’s mear om te besjen. Miskien is it in goed momint om skoft te hâlden?
gd: Chan eil video sam bith eile agad a choimheadas tu air. Deagh-àm airson rudeigin eile a dhèanamh fad greis?
hu: Kifogytunk a videókból. Mit szólnál egy kis szünethez?
ia: Il non ha plus videos a spectar. Forsan isto es un bon momento pro facer un pausa?
id: Anda kehabisan video untuk ditonton. Mungkin sudah saatnya untuk beristirahat?
it: Non ci sono altri video da guardare. Forse è il momento giusto per fare una pausa?
ja: 見るべきビデオがなくなりました。休憩を取ってもいい時間かも？
pl: Nie mamy już więcej filmików do oglądania. Może to dobry czas na przerwę?
pt_br: Você esgotou os vídeos disponíveis para assistir. Que tal descansar um pouco?
pt_pt: Esgotou os vídeos disponíveis para assistir. Que tal uma pausa?
ro: Ați rămas fără videoclipuri de vizionat. Poate e un moment bun pentru a face o pauză?
ru: У вас закончились видео для просмотра. Может быть, сейчас самое время сделать перерыв?
sv: Det finns inga fler videoklipp att titta på. Det kanske är dags för att ta en paus?
tr: İzleyebileceğiniz video kalmadı. Belki de bir mola vermenin zamanı gelmiştir?
vi: Không còn video để xem nữa. Có lẽ đây là thời điểm thích hợp để nghỉ giải lao?

source: Your account
ast: La cuenta
ca: El teu compte
cy: Eich cyfrif
da: Din konto
de: Dein Account
el: Ο λογαριασμός σας
eo: Via konto
es: Tu cuenta
eu: Zure kontua
fr: Votre compte
fy: Dyn account
gd: An cunntas agad
hu: Saját fiók
ia: Tu conto
id: Akun Anda
it: Il tuo account
ja: あなたのアカウント
km: គណនីរបស់អ្នក។
nb: Din konto
nl: Je account
pl: Twoje konto
pt_br: Sua conta
pt_pt: A sua conta
ro: Contul dvs.
ru: Ваша учётная запись
sv: Ditt konto
th: บัญชีของคุณ
tr: Hesabınız
vi: Tài khoản của bạn

source: Your account has been deleted
ast: Desanicióse la cuenta
ca: El teu compte s'ha eliminat
cy: Mae eich cyfrif wedi'i ddileu
da: Din konto blev slettet
de: Dein Account wurde gelöscht
el: Ο λογαριασμός σας έχει διαγραφεί
eo: Via konto estis forigita
es: Tu cuenta ha sido eliminada
eu: Zure kontua ezabatu da
fr: Votre compte a été supprimé
fy: Dyn account is fuortsmiten
gd: Chaidh an cunntas agad a sguabadh às
hu: A fiókod törölve
ia: Tu conto ha essite delite
id: Akun Anda telah dihapus
it: Il tuo account è stato eliminato
ja: あなたのアカウントは削除されました
km: គណនីរបស់អ្នកត្រូវបានលុប
nb: Din konto har blitt slettet
nl: Je account is verwijderd
pl: Twoje konto zostało usunięte
pt_br: Sua conta foi excluída
pt_pt: A sua conta foi eliminada
ro: Contul dvs. a fost șters
ru: Ваша учётная запись удалена
sv: Ditt konto har raderats
th: บัญชีของคุณถูกลบแล้ว
tr: Hesabınız silindi
vi: Tài khoản của bạn đã bị xóa

source: Your account has been suspended
ca: S'ha suspès el teu compte
cy: Mae eich cyfrif wedi'i atal
da: Din konto er suspenderet
de: Dein Account wurde gesperrt
eo: Via konto estis suspendita
es: Se ha suspendido tu cuenta
eu: Zure kontua bertan behera utzi da
fr: Votre compte a été suspendu
fy: Dyn account is opskoarten
gd: Chaidh an cunntas agad a chur na dhàil
hu: A fiókod felfüggesztésre került
ia: Tu conto ha essite suspendite
id: Akun Anda telah ditangguhkan
it: Il tuo account è stato sospeso
ja: あなたのアカウントは停止されています
pl: Twoje konto zostało zawieszone
pt_br: Sua conta foi suspensa
pt_pt: A sua conta foi suspensa
ro: Contul dumneavoastră a fost suspendat
ru: Ваша учётная запись была приостановлена
sv: Ditt konto har stängts av
tr: Hesabınız askıya alındı
vi: Tài khoản của bạn đã bị đình chỉ

source: Your account is not yet old enough to upload videos. Please try again later.
ast: La cuenta nun tien abonda antigüedá como pa xubir vídeos. Volvi tentalo dempués.
ca: El teu compte encara no té l'edat suficient per penjar vídeos. Torna-ho a provar més tard.
cy: Nid yw eich cyfrif yn ddigon hen eto i lwytho fideos i fyny. Ceisiwch eto yn nes ymlaen.
da: Din konto er ikke gammel nok til videoupload. Prøv igen senere.
de: Dein Account ist noch nicht alt genug, um Videos hochzuladen. Bitte versuche es später erneut.
el: Ο λογαριασμός σας δεν είναι ακόμη αρκετά παλιός για να ανεβάσετε βίντεο. Παρακαλώ προσπαθήστε ξανά αργότερα.
eo: Via konto ne estas sufiĉe malnova por alŝuti videaĵojn. Bonvolu reprovi poste.
es: Tu cuenta aún no tiene suficiente antigüedad para subir videos. Inténtalo de nuevo más tarde.
eu: Zure kontuak ez du oraindik bideoak kargatzeko adina. Mesedez, saiatu berriro geroago.
fr: Votre compte n’est pas encore assez ancien pour envoyer des vidéos. Veuillez réessayer plus tard.
fy: Dyn account is noch net âld genôch om fideo’s op te laden. Probearje it letter nochris.
gd: Chan eil an cunntas agad aosta gu leòr fhathast airson videothan a luchdadh suas. Feuch ris a-rithist an ceann greis.
hu: A fiókod még nem elég idős a videók feltöltéséhez. Próbáld újra később.
ia: Tu conto ancora non ha etate sufficiente pro cargar videos. Tenta de novo plus tarde.
id: Usia akun Anda belum cukup lama untuk menggungah video. Silakan coba lagi nanti.
it: Il tuo account è troppo recente per caricare video. Riprova più tardi.
ja: あなたのアカウントは作成して間もないため動画をアップロードできません。もう一度お試しください。
km: គណនីរបស់អ្នកមិនទាន់ចាស់គ្រប់គ្រាន់ក្នុងការបង្ហោះវីដេអូ។ សូមព្យាយាមម្តងទៀតនៅពេលក្រោយ
nl: Je account is nog niet oud genoeg om video's te uploaden. Probeer het later nog eens.
pl: Twoje konto jest jeszcze zbyt krótko aktywne, aby przesyłać filmiki. Spróbuj ponownie później.
pt_br: Sua conta ainda não tem idade suficiente para enviar vídeos. Por favor, tente novamente mais tarde.
pt_pt: A sua conta não tem antiguidade suficiente para carregar vídeos. Por favor, tente novamente mais tarde.
ro: Contul dvs. nu este încă suficient de vechi pentru a încărca videoclipuri. Vă rugăm să încercați din nou mai târziu.
ru: Ваша учётная запись создана ещё недостаточно давно, чтобы вы могли загружать видео. Попробуйте ещё раз позже.
sv: Ditt konto är ännu inte tillräckligt gammalt för att ladda upp videoklipp. Försök igen senare.
th: บัญชีของคุณยังมีอายุไม่มากพอที่จะอัพโหลดวิดีโอ กรุณาลองใหม่อีกครั้งในภายหลัง
tr: Hesabınız video yüklemek için yeterince eski değil. Lütfen daha sonra tekrar deneyin.
vi: Tài khoản của bạn chưa đủ tuổi để tải lên video. Vui lòng thử lại sau.

source: Your account repository, containing all public data records, can be downloaded as a "CAR" file. This file does not include media embeds, such as images, or your private data, which must be fetched separately.
ast: El depósitu de la cuenta, que contién tolos rexistros de datos públicos, pues baxalu como ficheru «CAR». Esti ficheru nun contién incrustaciones multimedia (imáxenes, vídeos…) nin datos privaos, que los tienes de consiguir per separtao.
ca: El repositori del teu compte, que conté tots els registres de dades públiques, es pot baixar com a fitxer "CAR". Aquest fitxer no inclou incrustacions multimèdia, com ara imatges, ni les teves dades privades, que s'han d'obtenir per separat.
cy: Mae modd llwytho eich storfa cyfrif i lawr, sy'n cynnwys yr holl gofnodion data cyhoeddus, fel ffeil "CAR". Nid yw'r ffeil hon yn cynnwys mewnblaniadau cyfryngau, megis delweddau, na'ch data preifat, y mae'n rhaid eu nôl nhw ar wahân.
da: Dit kontoarkiv, som indeholder al din offentlige data, kan downloades som en CAR-fil. Denne fil indeholder ikke vedhæftede medier, fx billeder, eller dine private oplysninger, som skal downloades separat.
de: Dein Account-Repository, das alle öffentlichen Datensätze enthält, kann als „CAR“-Datei heruntergeladen werden. Diese Datei enthält keine Medien-Einbettungen, wie Bilder, oder deine privaten Daten, die separat abgerufen werden müssen.
el: Το αποθετήριο του λογαριασμού σας, που περιέχει όλα τα δημόσια δεδομένα, μπορεί να ληφθεί σε μορφή αρχείου "CAR". Αυτό το αρχείο δεν περιέχει ενσωματωμένα πολυμέσα, όπως εικόνες ή τα ιδιωτικά σας δεδομένα, τα οποία μπορούν να ληφθούν ξεχωριστά.
eo: Via konta deponejo enhavanta ĉiujn publikajn datum-rikordojn estas elŝutebla kiel "CAR"-dosiero. Tiu dosiero ne enhavas aŭdvidaĵajn enkorpigaĵojn kiel bildoj aŭ viaj privataj datumoj kiuj devas esti elŝutotaj aparte.
es: Tu repositorio de cuenta, que contiene todos los registros de datos públicos, puede ser descargado como un archivo "CAR". Este archivo no incluye archivos multimedia incrustados, como imágenes, ni tus datos privados, que deben ser obtenidos por separado.
eu: Zure kontuaren biltegia, datu publikoen erregistro guztiak dituena, "CAR" fitxategi gisa deskargatu daiteke. Fitxategi honek ez du barne multimediarik, hala nola irudiak, edo zure datu pribatuak, bereizita eskuratu behar direnak.
fr: Le dépôt de votre compte, qui contient toutes les données publiques, peut être téléchargé sous la forme d’un fichier « CAR ». Ce fichier n’inclut pas les éléments multimédias, tels que les images, ni vos données privées, qui doivent être récupérées séparément.
fy: Dyn accountrepository, dy’t alle iepenbiere gegevensrecords befettet, kin download wurde as in ‘CAR’-bestân. Dit bestân befettet gjin media-ynslutingen, lykas ôfbyldingen, en gjin priveegegevens. Dy moatte ôfsûnderlik ophelle wurde.
gd: ’S urrainn dhut ionad-tasgaidh a’ chunntais agad, a’ gabhail a-staigh na clàran dàta poblach air fad, a luchdadh a-nuas mar fhaidhle “CAR”. Cha bhi meadhanan leabaichte, mar dhealbhan, no an dàta prìobhaideach agad san fhaidhle seo agus feumaidh tu greim fhaighinn air seo fa leth.
hu: A fiókod adattára, ami az összes nyilvános adatodat tartalmazza, letölthető egy „CAR” fájlként. Ez a fájl nem tartalmazza a beágyazott médiatartalmakat (pl.: képeket), sem pedig a személyes adataidat, amit külön kell lekérned.
ia: Le repositorio de tu conto, continente tote le registros de datos public, pote esser discargate como um file "CAR". Iste file non include contento multimedial incorporate, como imagines, o tu datos private, que debe esser recuperate separatemente.
id: Semua catatan data publik dalam repositori akun Anda dapat diunduh sebagai berkas "CAR". Tidak termasuk konten media seperti gambar dan data pribadi yang harus diunduh secara terpisah.
it: L'archivio del tuo account, che contiene tutti i record di dati pubblici, può essere scaricato come file "CAR". Questo file non include elementi multimediali incorporati, come immagini o dati privati, che devono essere recuperati separatamente.
ja: あなたのアカウントの公開データの全記録を含むリポジトリは、「CAR」ファイルとしてダウンロードできます。このファイルには、画像などのメディア埋め込み、また非公開のデータは含まれていないため、それらは個別に取得する必要があります。
km: ឃ្លាំងគណនីរបស់អ្នកដែលមានកំណត់ត្រាទិន្នន័យសាធារណៈទាំងអស់ អាចទាញយកជាឯកសារ "CAR"។ ឯកសារនេះមិនរួមបញ្ចូលការបង្កប់មេឌៀ ដូចជារូបភាព ឬទិន្នន័យឯកជនរបស់អ្នក ដែលត្រូវតែទាញយកដោយឡែកពីគ្នា
nb: Kontolageret ditt, som inneholder alle offentlige dataoppføringer, kan lastes ned som en "CAR"-fil. Denne filen inneholder ikke innebygde medier, for eksempel bilder, eller dine private data, som må hentes separat.
nl: Je accountrepository, die alle openbare gegevensrecords bevat, kan worden gedownload als een "CAR"-bestand. Dit bestand bevat geen media-insluitingen zoals afbeeldingen, en geen privégegevens. Die moeten afzonderlijk worden opgehaald.
pl: Wszystkie publiczne dane konta można pobrać jako plik "CAR". Plik ten nie zawiera osadzonych multimediów, takich jak zdjęcia, ani prywatnych danych, które należy pobrać osobno.
pt_br: O repositório da sua conta, contendo todos os seus dados públicos, pode ser baixado como um arquivo "CAR". Este arquivo não inclui imagens ou dados privados, estes devem ser exportados separadamente.
pt_pt: O repositório da sua conta, que contém todos os registos de dados públicos, pode ser transferido como um ficheiro "CAR". Este ficheiro não inclui conteúdo multimédia incorporado, como imagens, ou os seus dados privados, que devem ser obtidos separadamente.
ro: Repozitoriul contului dvs., care conține toate înregistrările de date publice, poate fi descărcat ca fișier „CAR”. Acest fișier nu include încorporările media, cum ar fi imaginile sau datele dvs. private, care trebuiesc preluate separat.
ru: Данные из вашей учётной записи, содержащие все общедоступные записи, можно загрузить как "CAR" файл. Этот файл не содержит медиафайлов, таких как изображения, или личные данные, которые необходимо получить отдельно.
sv: Ditt kontos dataarkiv innehåller alla publika dataposter och kan laddas ner som en CAR-fil. Filen innehåller inte inbäddade medier såsom bilder, eller din privata data som måste hämtas separat.
th: คลังข้อมูลบัญชีของคุณ ซึ่งประกอบด้วยบันทึกข้อมูลสาธารณะทั้งหมด สามารถดาวน์โหลดเป็นไฟล์ "CAR" ไฟล์นี้ไม่รวมสื่อที่ฝังไว้ เช่น รูปภาพ หรือข้อมูลส่วนตัวของคุณ ซึ่งต้องดึงข้อมูลแยกต่างหาก
tr: Herkese açık tüm veri kayıtlarınızı içeren hesap deponuz bir "CAR" dosyası olarak indirilebilir. Bu dosya görselleri, özel verilerinizi veya gömülü medyayı içermez; onların ayrıca indirilmeleri gerekir.
vi: Thư mục tài khoản của bạn, chứa tất cả các bản ghi dữ liệu công khai, có thể được tải xuống dưới dạng tệp "CAR". Tệp này không bao gồm nhúng phương tiện, chẳng hạn như hình ảnh, hoặc dữ liệu riêng tư của bạn, mà phải được tải riêng lẻ.
