Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Please explain why you think your chats were incorrectly disabled
ast: Desplica por qué pienses que les charres se desactivaron incorreutamente
ca: Expliqueu per què creus que els teus xats s'han desactivat incorrectament
cy: Eglurwch pam rydych chi'n meddwl bod eich sgyrsiau wedi'u hanalluogi'n anghywir
da: Forklar, hvorfor du mener, at dine chats er deaktiveret fejlagtigt
de: Bitte erkläre, warum du denkst, dass deine Chats fälschlicherweise deaktiviert wurden
el: Παρακαλώ εξηγήστε γιατί πιστεύετε ότι οι συνομιλίες σας απενεργοποιήθηκαν εσφαλμένα
eo: Bonvolu klarigi kial vi pensas, ke viaj babilejoj estis malebligitaj mise
es: Por favor, explica por qué crees que tus chats fueron deshabilitados incorrectamente
eu: Mesedez, azaldu zergatik uste duzun zure txatak gaizki desgaitu zirela
fr: Expliquez-nous pourquoi vous pensez que vos discussions ont été désactivées de manière indûe
fy: Lis út wêromsto tinkst dat dyn chats ûnrjochtlik útskeakele binne
gd: Mìnich carson a chaidh a’ chabadaich agad a chur à comas air mhearachd nad bheachd-sa
hu: Magyarázd el, hogy miért gondolod úgy, hogy jogtalanul fosztottak meg a csevegési jogosultságodtól
ia: Explica proque tu pensa que tu chats ha essite disactivate incorrectemente
id: Mohon jelaskan mengapa menurut Anda obrolan Anda dinonaktifkan secara keliru
it: Spiega perché ritieni che i tuoi messaggi siano stati disabilitati per errore
ja: チャットが間違って無効化されたと考える理由を説明してください
km: សូមពន្យល់ពីមូលហេតុដែលអ្នកគិតថាការជជែករបស់អ្នកត្រូវបានបិទមិនត្រឹមត្រូវ
nl: Leg uit waarom je denkt dat je chats ten onrechte zijn uitgeschakeld
pl: Wyjaśnij, dlaczego uważasz, że czaty zostały wyłączone z niewłaściwych powodów.
pt_br: Por favor, explique por que você acha que suas conversas foram desativadas incorretamente
pt_pt: Por favor, explique por que pensa que as suas conversas foram incorretamente desativadas
ro: Vă rugăm să explicați de ce credeți că conversațiile dvs. au fost dezactivate incorect
ru: Пожалуйста, объясните, почему вы считаете, что ваши чаты были неправильно отключены
sv: Förklara varför du anser att dina chattar felaktigt har inaktiverats
th: กรุณาอธิบายว่าทำไมคุณคิดว่าแชทของคุณถูกปิดใช้งานแบบไม่ถูกต้อง
tr: Lütfen neden sohbetlerinizin yanlış yere kullanıma kapatıldığını açıklayın
vi: Vui lòng giải thích vì sao bạn nghĩ chat của bạn đã bị vô hiệu hóa sai

source: Please go back, or activate this element to return to the start of the active content.
ca: Torna enrere o activa aquest element per tornar a l'inici del contingut actiu.
cy: Ewch nôl, neu weithredu'r elfen hon i ddychwelyd i ddechrau'r cynnwys gweithredol.
da: Gå tilbage eller aktiver dette element for at vende tilbage til starten af det aktive indhold.
de: Bitte gehe zurück oder aktiviere dieses Element, um zum Anfang des aktiven Inhalts zurückzukehren.
eo: Bonvolu iri reen aŭ aktivigi ĉi tiun elementon por reveni al la komenco de la aktiva enhavo.
eu: Mesedez, itzuli edo aktibatu elementu hau, eduki aktiboaren hasierara itzultzeko.
fr: Revenez en arrière, ou activez cet élément pour revenir au début du contenu actuel.
fy: Gean werom of aktivearje dit elemint om werom te kearen nei de start fan de aktive ynhâld.
gd: Till no gnìomhaich an eileamaid seo airson tilleadh gu toiseach na susbainte ghnìomhach.
hu: Az aktív tartalom elejére ugráshoz aktiváld ezt az elemet vagy nyomd meg a Vissza gombot.
it: Torna indietro o attiva questo elemento per tornare all'inizio del contenuto attivo.
ja: 戻るか、アクティブなコンテンツの先頭に戻るためにこの要素を有効にしてください。
pt_br: Por favor, volte ou ative este elemento para retornar ao início do conteúdo ativo.
pt_pt: Por favor, retroceda ou ative este elemento para voltar ao início do conteúdo ativo.
ro: Vă rugăm să reveniți, sau să activați acest element pentru a reveni la începutul conținutului activ.
sv: Gå tillbaka, eller aktivera det här elementet för att återgå till början av det aktiva innehållet.
tr: Aktif içeriğin başına dönmek için lütfen geri gidin veya bu elemanı etkinleştirin.

source: Please provide any additional details you feel moderators may need in order to properly assess your Age Assurance status.
ca: Proporciona qualsevol detall addicional que creguis que els moderadors puguin necessitar per tal d'avaluar correctament el teu estat de garantia d'edat.
cy: Darparwch unrhyw fanylion pellach rydych yn teimlo y byddai o fudd i'r cymedrolwyr asesu'n effeithiol eich statws Sicrwydd Oed.
da: Angiv yderligere oplysninger, som du finder relevante for, at moderatorerne kan gennemføre alderstjek af dig.
de: Bitte gib alle zusätzlichen Informationen an, die die Moderatoren benötigen, um deinen Status zur Altersverifikation prüfen zu können.
eo: Bonvolu donu ĉiujn aldonajn detalojn kiujn laŭ vi kontrolantoj bezonos por dece aliri vian staton de Garantio pri aĝo.
eu: Mesedez, eman moderatzaileek zure Adinaren Bermearen egoera behar bezala ebaluatzeko behar dituzten xehetasun gehigarri guztiak.
fr: Veuillez fournir tous les détails supplémentaires que vous pensez nécessaires à la modération pour évaluer correctement l’état de votre vérification d’âge.
fy: Jou alle oanfoljende gegevens op wêrfan do tinkst dat de moderators dizze nedich hawwe, om dyn leeftiidsferifikaasjestatus goed beoardiele te kinnen.
gd: Thoir seachad mion-fhiosrachadh sam bith eile a bhios feumail dha na modaratairean nad bheachd-sa airson measadh ceart a dhèanamh air staid dearbhadh na h-aoise agad.
hu: Ha van bármi olyan információ, amire a moderátoroknak szüksége lehet a helyes életkor-igazoláshoz, kérjük add meg.
it: Fornisci eventuali dettagli aggiuntivi che potrebbero essere necessari ai moderatori per valutare correttamente la tua età.
ja: 年齢保証状態を適切に評価するために、モデレータが必要となる可能性がある追加の詳細を記入してください。
pt_br: Forneça quaisquer dados adicionais que você acredita que os moderadores podem precisar para avaliar corretamente o seu status de verificação de idade.
pt_pt: Por favor, forneça quaisquer detalhes adicionais que julgue serem necessários para os moderadores avaliarem corretamente o seu estado de Verificação de Idade.
ro: Vă rugăm să furnizați orice detalii suplimentare de care considerați că moderatorii ar putea avea nevoie pentru a evalua corect statutul dvs. în cadrul programului de Verificare a Vârstei.
sv: Lämna gärna ytterligare information som kan hjälpa moderatorerna att göra en korrekt bedömning av statusen för din ålderskontroll.
tr: Lütfen moderatörlerin Yaş Güvencesi durumunuzu doğru değerlendirebilmeleri için ihtiyaç duyabileceklerini düşündüğünüz ek ayrıntıları verin.

source: Please select a language
ca: Selecciona un idioma
cy: Dewiswch iaith
da: Vælg venligst et sprog
de: Bitte wähle eine Sprache aus
eo: Bonvolu elekti lingvon
eu: Mesedez, aukeratu hizkuntza bat
fr: Veuillez sélectionner une langue
fy: Selektearje in taal
gd: Tagh cànan
hu: Válassz ki egy nyelvet.
it: Seleziona una lingua
ja: 言語を選択してください
pt_br: Por favor, selecione um idioma
pt_pt: Por favor, selecione um idioma
ro: Vă rugăm să selectați o limbă
sv: Välj ett språk
tr: Lütfen bir dil seçin

source: Please select a moderation service
ca: Selecciona un servei de moderació
cy: Dewiswch wasanaeth cymedroli
da: Vælg moderationstjeneste
de: Bitte wähle einen Moderationsdienst aus
eo: Bonvolu elekti kontrol-servon
es: Selecciona un servicio de moderación
eu: Mesedez, aukeratu moderazio zerbitzu bat
fr: Veuillez sélectionner un service de modération
fy: Selektearje in moderaasjetsjinst
gd: Tagh seirbheise modarataireachd
hu: Moderálási szolgáltatás megadása
ia: Selige un servicio de moderation
id: Silakan pilih layanan moderasi
it: Seleziona il servizio di moderazione
ja: モデレーションサービスを選択してください
pt_br: Por favor, escolha um serviço de moderação
pt_pt: Por favor, selecione um serviço de moderação
ro: Vă rugăm să selectați un serviciu de moderare
ru: Пожалуйста, выберите службу модерации
sv: Välj en modereringstjänst
tr: Lütfen bir moderasyon hizmeti seçin
vi: Vui lòng chọn một dịch vụ kiểm duyệt

source: Please select a reason for this report
ca: Selecciona un motiu per a aquest informe
cy: Dewiswch reswm am yr adroddiad hwn
da: Vælg årsagen til denne anmeldelse
de: Bitte wähle einen Grund für diese Meldung aus
eo: Bonvolu elekti kaŭzon de ĉi tiu raporto
es: Selecciona un motivo para esta denuncia
eu: Mesedez, aukeratu arrazoi bat salaketa honetarako
fr: Veuillez sélectionner une raison pour ce signalement
fy: Selektearje in reden foar dit rapport
gd: Tagh adhbhar dhan aithris seo
hu: Add meg a jelentés okát.
ia: Selige un motivo pro iste signalamento
id: Silakan pilih alasan untuk laporan ini
it: Seleziona il motivo della segnalazione
ja: この報告の理由を選択してください
pt_br: Por favor, escolha um motivo para esta denúncia
pt_pt: Selecione um motivo para esta denúncia
ro: Vă rugăm să selectați un motiv pentru acest raport
ru: Выберите причину жалобы
sv: Välj ett skäl till denna anmälan
tr: Lütfen bu rapor için bir gerekçe seçin
vi: Vui lòng chọn một lý do cho báo cáo này

source: Please sign in as @{0}
ca: Inicia sessió com a @{0}
cy: Mewngofnodwch fel @{0}
da: Log ind som @{0}
de: Bitte melde dich als @{0} an
el: Παρακαλώ συνδεθείτε ως @{0}
eo: Bonvolu ensaluti kiel @{0}
es: Por favor, ingresa como @{0}
eu: Hasi saioa @{0} gisa
fr: Identifiez-vous en tant que @{0}
fy: Meld dy oan as @{0}
gd: Clàraich a-steach mar @{0}
hu: Jelentkezz be, mint @{0}.
ia: Per favor aperi session como @{0}
id: Silakan masuk sebagai @{0}
it: Accedi come @{0}
ja: @{0}としてサインインしてください
km: សូមចូលគណនីជា @{0}
nl: Meld je aan als @{0}
pl: Zaloguj się jako @{0}
pt_br: Por favor entre como @{0}
pt_pt: Por favor, inicie sessão como @{0}
ro: Vă rugăm conectați-vă ca @{0}
ru: Пожалуйста, войдите под именем @{0}
sv: Logga in som @{0}
th: กรุณาลงชื่อเข้าใช้ @{0}
tr: Lütfen @{0} olarak giriş yapın
vi: Vui lòng đăng nhập bằng @{0}

source: Please use the native app to import your contacts.
ca: Fes servir l'aplicació nativa per a importar els teus contactes.
cy: Defnyddiwch yr ap cynhenid er mwyn mewnforio eich cysylltiadau.
de: Bitte verwende die native App, um deine Kontakte zu importieren.
eu: Mesedez, erabili aplikazio natiboa zure kontaktuak inportatzeko.
fr: Veuillez utiliser l’app native pour importer vos contacts.
hu: Névjegyek importálásához a natív alkalmazást kell használnod.
it: Usa l'app nativa per importare i tuoi contatti.
ja: 連絡先を読み込むには、ネイティブアプリを使用してください。
pt_pt: Por favor, use a aplicação nativa para importar os seus contactos.
ro: Vă rugăm să folosiți aplicația nativă pentru a vă importa contactele.
sv: Använd mobilappen för att importera dina kontakter.
tr: Bağlantılarınızı aktarmak için lütfen mobil uygulamayı kullanın.

source: Please use the native app to sync your contacts.
ca: Fes servir l'aplicació nativa per sincronitzar els teus contactes.
cy: Defnyddiwch yr ap cynhenid i gydweddu eich cysylltiadau.
da: Brug mobilappen for at synkronisere dine kontakter.
de: Bitte nutze die native App, um deine Kontakte synchronisieren zu können.
eu: Mesedez, erabili aplikazio natiboa zure kontaktuak sinkronizatzeko.
fr: Veuillez utiliser l’app native pour synchroniser vos contacts.
gd: Cleachd an aplacaid againne airson an luchd-aithne agad a shioncronachadh.
hu: Névjegyek szinkronizálásához a natív alkalmazást kell használnod.
it: Usa l'app nativa per sincronizzare i tuoi contatti.
ja: 連絡先を同期するためにネイティブアプリを使用してください。
pt_pt: Por favor, use a aplicação nativa para sincronizar os seus contactos.
ro: Vă rugăm să folosiți aplicația nativă pentru a sincroniza contactele.
sv: Använd mobilappen för att synkronisera dina kontakter.
tr: Lütfen bağlantılarınızı eşlemek için mobil uygulamayı kullanın.

source: Please verify your email
ca: Verifica el teu correu
cy: Dilyswch eich e-bost
da: Indtast din e-mail
de: Bitte verifiziere deine E-Mail
eo: Bonvolu konfirmi vian retpoŝtadreson
eu: Mesedez, egiazttu zure helbide elektronikoa
fr: Veuillez vérifier votre e-mail
fy: Ferifiearje dyn e-mailadres
gd: Dearbh am post-d agad
hu: E-mail-cím visszaigazolása
ia: Verifica tu e-mail
id: Silakan verifikasi email Anda
it: Verifica la tua email
ja: メールアドレスを確認してください
pt_br: Por favor, verifique seu email
pt_pt: Por favor, verifique o seu e-mail
ro: Vă rugăm să vă verificați adresa de e-mail
ru: Подтвердите свой адрес электронной почты
sv: Verifiera din e-post
tr: Lütfen e-postanızı doğrulayın

source: Please write your message below:
ca: Escriu el teu missatge a continuació:
cy: Ysgrifennwch eich neges isod:
da: Skriv din besked herunder:
de: Bitte schreibe deine Nachricht unten:
eo: Bonvolu tajpi vian mesaĝon sube:
eu: Mesedez, idatzi zure mezua jarraian:
fr: Veuillez écrire votre message ci-dessous :
fy: Skriuw hjirûnder dyn berjocht:
gd: Sgrìobh do theachdaireachd gu h-ìosal:
hu: Üzenet megadása:
it: Scrivi il tuo messaggio qui sotto:
ja: メッセージを以下に記入してください：
pt_br: Escreva sua mensagem abaixo:
pt_pt: Por favor, escreva a sua mensagem abaixo:
ro: Vă rugăm să vă scrieți mesajul mai jos:
sv: Skriv ditt meddelande nedan:
tr: Lütfen mesajınızı aşağıya yazın:

source: Politics
ast: Política
ca: Política
cy: Gwleidyddiaeth
da: Politik
de: Politik
el: Πολιτική
eo: Politiko
es: Política
eu: Politika
fr: Politique
fy: Polityk
gd: Poileataigs
hu: Politika
ia: Politica
id: Politik
it: Politica
ja: 政治
km: នយោបាយ
nb: Politikk
nl: Politiek
pl: Polityka
pt_br: Política
pt_pt: Política
ro: Politică
ru: Политика
sv: Politik
th: การเมือง
tr: Politika
vi: Chính trị

source: Porn
ast: Pornu
ca: Pornografia
cy: Pornograffi
da: Porno
de: Pornografie
el: Πορνογραφία
eo: Pornografio
es: Pornografía
eu: Pornografia
fr: Porno
fy: Porno
gd: Pòrnografachd
hu: Pornó
ia: Pornographia
id: Pornografi
it: Porno
ja: ポルノ
nb: Porno
nl: Porno
pl: Pornografia
pt_br: Pornografia
pt_pt: Pornografia
ro: Pornografie
ru: Порнография
sv: Porr
th: สื่ออนาจาร
tr: Pornografi
vi: Hình ảnh khiêu dâm

# description
source: Post
ast: Publicar
ca: Publica
cy: Postio
da: Opslag
el: Δημοσίευση
eo: Afiŝo
es: Publicar
eu: Posteatu
fy: Berjocht
gd: Postaich
hu: Bejegyzés
ia: Publication
id: Postingan
ja: 投稿
km: ការបង្ហោះ
nb: Innlegg
nl: Bericht
pl: Opublikuj
pt_br: Postagem
pt_pt: Publicação
ro: Postare
ru: Пост
sv: Inlägg
th: โพสต์
tr: Gönderi
vi: Đăng

# action
source: Post
ast: Publicar
ca: Publica
cy: Postio
da: Slå op
de: Posten
el: Δημοσίευση
eo: Afiŝi
es: Publicar
eu: Posteatu
fr: Poster
fy: Pleatse
gd: Postaich
hu: Közzététel
ia: Publicar
id: Posting
ja: 投稿
km: ការបង្ហោះ
nb: Publiser
nl: Plaatsen
pl: Opublikuj
pt_br: Postar
pt_pt: Publicação
ro: Postare
ru: Опубликовать
sv: Publicera
th: โพสต์
tr: Gönder
vi: Đăng

source: Post a photo
ca: Publica una foto
cy: Postiwch lun
da: Lav et fotoopslag
de: Ein Foto posten
eo: Afiŝi foton
eu: Argazki bat posteatu
fr: Publier une photo
gd: Postaich dealbh
hu: Fénykép közzététele
it: Pubblica una foto
ja: 写真を投稿
pt_br: Postar uma foto
pt_pt: Publicar uma foto
ro: Postați o fotografie
sv: Publicera ett foto
tr: Bir fotoğraf gönder

source: Post a video
ca: Publica un vídeo
cy: Postiwch fideo
da: Lav et videoopslag
de: Ein Video posten
eo: Afiŝi videaĵon
eu: Bideo bat posteatu
fr: Publier une vidéo
gd: Postaich video
hu: Videó közzététele
it: Pubblica un video
ja: ビデオを投稿
pt_br: Postar um vídeo
pt_pt: Publicar um vídeo
ro: Postați un videoclip
sv: Publicera ett videoklipp
tr: Bir video gönder

# action
source: Post All
ast: Publicar too
ca: Publica-ho tot
cy: Postio'r Cyfan
da: Slå alle op
de: Alle posten
el: Δημοσίευση Όλων
eo: Afiŝi ĉiujn
es: Publicar Todo
eu: Posteatu Dena
fr: Tout poster
fy: Alles pleatse
gd: Postaich na h-uile
hu: Összes közzététele
ia: Publicar toto
id: Posting Semua
it: Posta tutti
ja: すべてポスト
km: Post ទាំងអស់
nl: Alles plaatsen
pl: Opublikuj wszystko
pt_br: Postar Tudo
pt_pt: Publicar tudo
ro: Postați-le pe toate
ru: Опубликовать все
sv: Publicera alla
tr: Hepsini Gönder
vi: Đăng tất cả

source: Post blocked
ca: Publicació bloquejada
cy: Postiad wedi'i rwystro
da: Opslag blokeret
de: Post blockiert
eo: Afiŝo blokita
eu: Post blokeatuta
fr: Post bloqué
fy: Berjocht blokkearre
gd: Chaidh am post a bhacadh
hu: Letiltott bejegyzés
ia: Publication blocate
it: Post bloccato
ja: ブロックされた投稿
pt_br: Postagem bloqueada
pt_pt: Publicação bloqueada
ro: Postare blocată
sv: Inlägg blockerat
tr: Gönderi engellendi

source: Post by @{0}
ca: Publicació per @{0}
cy: Postiad gan @{0}
da: Opslag af @{0}
de: Post von @{0}
el: Δημοσίευση από @{0}
eo: Afiŝo de @{0}
es: Publicación por {0}
eu: @{0}-ren posta
fr: Post de @{0}
fy: Berjocht fan @{0}
gd: Post le @{0}
hu: @{0} bejegyzése
ia: Publication de @{0}
id: Postingan oleh @{0}
it: Pubblicato da @{0}
ja: @{0}による投稿
nb: Innlegg av @{0}
nl: Bericht door @{0}
pl: Wpis od @{0}
pt_br: Postagem por @{0}
pt_pt: Publicação por @{0}
ro: Postare de @{0}
ru: Пост от @{0}
sv: Inlägg av @{0}
th: โพสต์โดย {0}
tr: @{0} tarafından gönderi
vi: Đăng bởi @{0}

# toast
source: Post deleted
ca: Publicació eliminada
cy: Dilëwyd y postiad
da: Opslag slettet
de: Post gelöscht
el: Η δημοσίευση διαγράφηκε
eo: Afiŝo forigita
es: Publicación eliminada
eu: Posta ezabatuta
fr: Post supprimé
fy: Berjocht fuortsmiten
gd: Chaidh am post a sguabadh às
hu: Törölted a bejegyzést
ia: Publication delite
id: Postingan dihapus
it: Post eliminato
ja: 投稿を削除しました
km: Post ត្រូវាបានលុប
nl: Bericht verwijderd
pl: Wpis usunięty
pt_br: Postagem excluída
pt_pt: Publicação eliminada
ro: Postare ștearsă
ru: Пост удалён
sv: Inlägg raderat
th: โพสต์ถูกลบแล้ว
tr: Gönderi silindi
vi: Đã xóa bài đăng

source: Post failed to upload. Please check your Internet connection and try again.
ast: La xuba de la publicación falló. Comprueba la conexón a internet y volvi tentalo.
ca: No s'ha pogut penjar la publicació. Comprova la tevaa connexió a Internet i torna-ho a provar.
cy: Methodd y postiad a llwytho i fyny. Gwiriwch eich cysylltiad rhyngrwyd a rhowch gynnig arall arni.
da: Opslag kunne ikke publiceres. Tjek din internetforbindelse og prøv igen.
de: Fehler beim Hochladen des Posts. Bitte prüfe deine Internetverbindung und versuche es erneut.
el: Η δημοσίευση απέτυχε να μεταφορτωθεί. Παρακαλώ ελέγξτε τη σύνδεση στο internet και προσπαθήστε ξανά.
eo: Malsukcesis ŝargi afiŝon. Bonvolu kontroli vian retkonekton kaj reprovi.
es: Error al subir la publicación. Por favor, verifica tu conexión a internet y vuelve a intentarlo.
eu: Ezin izan da posta kargatu. Egiaztatu Interneteko konexioa eta saiatu berriro.
fr: Échec de l’envoi du post. Vérifiez votre connexion Internet et réessayez.
fy: Berjocht kin net opladen wurde. Kontrolearje dyn ynternetferbining en probearje it opnij.
gd: Dh’fhàillig luchdadh suas a’ phuist. Thoir sùil air a’ cheangal ris an eadar-lìon agad is feuch ris a-rithist.
hu: A bejegyzés közzététele meghiúsult. Ellenőrizd az internetkapcsolatot, majd próbáld újra.
ia: Non ha essite possibile cargar le publication. Verifica tu connexion al Internet e tenta de novo.
id: Postingan gagal diunggah. Silakan periksa koneksi internet Anda dan coba lagi.
it: Non è stato possibile inviare il post. Verifica la tua connessione a internet e riprova.
ja: 投稿のアップロードに失敗しました。インターネット接続を確認し、再度試してください。
km: មិនអាចបង្ហោះសារបង្ហោះបានទេ។ សូមពិនិត្យមើលការតភ្ជាប់អ៊ីនធឺណិតរបស់អ្នក ហើយព្យាយាមម្តងទៀត
nl: Bericht kan niet worden geüpload. Controleer je internetverbinding en probeer het opnieuw.
pl: Nie udało się opublikować wpisu. Sprawdź swoje połączenie internetowe i spróbuj ponownie.
pt_br: Falha ao enviar a postagem. Por favor verifique sua conexão de internet e tente novamente.
pt_pt: Falha no carregamento da publicação. Por favor, verifique a sua conexão à internet e tente novamente.
ro: Postarea nu a putut fi încărcată. Vă rugăm să vă verificați conexiunea la internet și să încercați din nou.
ru: Не удалось загрузить пост. Проверьте подключение к Интернету и повторите попытку.
sv: Inlägget kunde inte laddas upp. Kontrollera din internetanslutning och försök igen.
tr: Gönderinin yollanması başarısız. Lütfen İnternet bağlantınızı kontrol edin ve tekrar deneyin.
vi: Không đăng bài đăng được. Vui lòng kiểm tra kết nối mạng và thử lại.

source: Post has been deleted
ca: La publicació s'ha eliminat
cy: Mae'r postiad wedi'i ddileu
da: Indlæg er blevet slettet
de: Post wurde gelöscht
eo: Afiŝo estis forigita
es: Publicación eliminada
eu: Posta ezabatu da
fr: Post supprimé
fy: Berjocht is fuortsmiten
gd: Chaidh am post a sguabadh às
hu: Ezt a bejegyzést törölték.
ia: Le publication ha essite delite
id: Postingan telah dihapus
it: Il post è stato eliminato
ja: 投稿は削除されました
pl: Wpis został usunięty
pt_br: Postagem excluída
pt_pt: A publicação foi eliminada
ro: Postarea a fost ștearsă
ru: Пост был удалён
sv: Inlägget har raderats
tr: Gönderi silindi
vi: Bài đăng đã bị xoá

source: Post Hidden by Muted Word
ca: Publicació amagada per una paraula silenciada
cy: Postiad Wedi'i Guddio gan Air wedi'i Dewi
da: Opslag indeholder skjulte ord
de: Post ausgeblendet aufgrund von stummgeschaltetem Wort
el: Δημοσίευση κρυμμένη από Λέξη σε Σίγαση
eo: Afiŝo kaŝita de silentigita vorto
es: Publicación ocultada por palabra silenciada
eu: Post Ezkutua Mutututako Hitz batengatik
fr: Post caché par mot masqué
fy: Berjocht ferstoppe troch negearre wurd
gd: Chaidh am post a chur am falach le facal mùchaidh
hu: Bejegyzés elrejtve egy elnémított szó által
ia: Publication occultate per parola silentiate
id: Disembunyikan oleh Kata yang Dibisukan
it: Post nascosto dalle parole silenziate
ja: ミュートしたワードによって投稿が表示されません
nl: Bericht verborgen door genegeerd woord
pl: Wpis został ukryty przez wyciszone słowo
pt_br: Postagem Escondida por Palavra Silenciada
pt_pt: Publicação ocultada por palavra silenciada
ro: Postare ascunsă de un cuvânt amuțit
ru: Пост скрыт из-за игнорированного слова
sv: Inlägg dolt genom ignorerat ord
th: โพสต์ถูกซ่อนโดยคำที่ถูกปิดเสียง
tr: Gönderi Sessize Alınmış Kelime Tarafından Gizlenmiş
vi: Bài đăng bị ẩn do từ cấm

source: Post Hidden by You
ca: Publicació amagada per tu
cy: Postiad Wedi'i Guddio Gennych Chi
da: Opslag skjult af dig
de: Post von dir ausgeblendet
el: Δημοσίευση κρυμμένη από εσάς
eo: Afiŝo kaŝita de vi
es: Publicación ocultada por ti
eu: Zuk Ezkututako Posta
fr: Post caché par vous
fy: Berjocht troch dy ferstoppe
gd: Chaidh am post a chur am falach leat fhèin
hu: Elrejtetted a bejegyzést
ia: Publication occultate per te
id: Postingan yang Anda sembunyikan
it: Post nascosto da te
ja: あなたが非表示にした投稿
nl: Bericht verborgen door jou
pl: Wpis został ukryty przez ciebie
pt_br: Postagem Escondida por Você
pt_pt: Publicação ocultada por si
ro: Postare ascunsă de dvs.
ru: Вы скрыли этот пост
sv: Inlägg dolt av dig
th: โพสต์ถูกซ่อนโดยคุณ
tr: Gönderi Sizin Tarafınızdan Gizlenmiş
vi: Bài đăng ẩn bởi bạn

source: Post interaction settings
ast: Configuración de les interaiciones de la publicación
ca: Configuració de les interaccions de la publicació
cy: Gosodiadau rhyngweithio postiadau
da: Interaktionsindstillinger
de: Post-Interaktionseinstellungen
el: Ρυθμίσεις αλληλεπίδρασης δημοσίευσης
eo: Interagaj agordoj de afiŝo
es: Ajustes de interacción de la publicación
eu: Postaren elkarrekintza-ezarpenak
fr: Paramètres d’interaction du post
fy: Ynstellingen foar berjochtynteraksje
gd: Roghainnean eadar-ghabhail a’ phuist
hu: Kapcsolatbalépési beállítások
ia: Parametros de interaction del publication
id: Pengaturan interaksi postingan
it: Gestisci interazioni post
ja: 投稿への反応の設定
km: ការ​កំណត់​អន្តរកម្ម​ post
nl: Instellingen voor berichtinteractie
pl: Ustawienia interakcji wpisu
pt_br: Configurações de interação de postagem
pt_pt: Definições de interação com publicação
ro: Setări interacțiune postare
ru: Настройки взаимодействия с постом
sv: Interaktionsinställningar för inlägg
th: การตั้งค่าการโต้ตอบโพสต์
tr: Gönderi etkileşim ayarları
vi: Cài đặt tương tác bài đăng
