Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: We're also updating our Community Guidelines, and we want your input! These new guidelines will take effect on October 15th, 2025.
ca: També estem actualitzant les nostres Directrius de la comunitat i volem la vostra opinió! Aquestes noves directrius entraran en vigor el 15 d'octubre de 2025.
cy: Rydym yn diweddaru ein Canllawiau Cymunedol, ac rydym yn gofyn am eich mewnbwn! Bydd y canllawiau hyn yn dod i rym ar Hydref 15, 2025.
da: Vi opdaterer også vores fællesskabsregler, og vi vil gerne høre, hvad du synes! De nye regler træder i kraft 15. oktober 2025.
de: Wir aktualisieren außerdem unsere Community-Richtlinien und möchten deine Meinung dazu hören! Diese neuen Richtlinien treten am 15. Oktober 2025 in Kraft.
eo: Ni ankaŭ aktualigas niajn Komunumaj gvidnormoj kaj ni volas vian opinion! Tiuj novaj gvidnormoj efektiviĝos je la 15-a de Oktobro, 2025.
eu: Gure Komunitatearen Gidalerroak ere eguneratzen ari gara, eta zure ekarpena nahi dugu! Gidalerro berri hauek 2025eko urriaren 15ean jarriko dira indarrean.
fr: Nous mettons également à jour nos règles de bonne conduite, et nous voulons vos commentaires ! Ces nouvelles règles entreront en vigueur le 15 octobre 2025.
fy: Wy wurkje ek ús Mienskipsrjochtlinen by, en wy wolle dyn ynput! Dizze nije rjochtlinen sille fan krêft wurde op 15 oktober 2025.
gd: Tha sinn ag ùrachadh stiùireadh na coimhearsnachd againn cuideachd agus b’ fhìor-thoil leinn do bheachdan a chluinntinn! Bidh an stiùireadh ùr an sàs a-mach on 15mh dhen Dàmhair 2025.
hu: Mindemellett a közösségi irányelveket is frissíteni fogjuk és ehhez szívesen fogadnánk visszajelzéseket – ezek a változtatások 2025. október 15-én lépnek hatályba.
it: Stiamo anche aggiornando le nostre linee guida della community e vogliamo il tuo contributo! Queste nuove linee guida entreranno in vigore il 15 ottobre 2025.
ja: コミュニティガイドラインも更新しますので、皆様のご意見をお聞かせください。新しいガイドラインは2025年10月15日より施行されます。
pt_br: Também estamos atualizando nossas Diretrizes da Comunidade e queremos sua opinião! Essas novas diretrizes entrarão em vigor em 15 de outubro de 2025.
pt_pt: Também estamos a atualizar as nossas Diretrizes da Comunidade, e queremos a sua opinião! Estas novas diretrizes entrarão em vigor a 15 de outubro de 2025.
ro: De asemenea, actualizăm Regulile Comunității, și dorim să vă auzim părerea! Aceste reguli noi vor intra în vigoare pe 15 Octombrie 2025.
sv: Vi uppdaterar också våra gemenskapsriktlinjer – och vi vill gärna höra vad du tycker! De nya riktlinjerna träder i kraft den 15 oktober 2025.
tr: Ayrıca Topluluk Kurallarımızı güncelliyor ve görüşlerinizi istiyoruz! Bu yeni kurallar 15 Ekim 2025 tarihinde devreye girecektir.

source: We're confirming your age assurance status with our servers. This should only take a few seconds.
ca: Estem confirmant la teva garantia d'edat amb els nostres servidors. Només serà un moment.
cy: Rydym yn cadarnhau eich statws sicrwydd oed gyda'n gweinyddion. Dylai ddim cymryd mwy nag ychydig eiliadau.
da: Vi tjekker din alder på vores servere. Dette tager normalt kun et øjeblik.
de: Wir überprüfen deinen Altersverifizierungsstatus mit unseren Servern. Das sollte nur wenige Sekunden dauern.
eo: Ni konfirmas vian statuson de garantio pri aĝo kun niaj serviloj. Tio daŭru nur kelkajn sekundojn.
eu: Zure adinaren berme-egoera gure zerbitzariekin baieztatzen ari gara. Segundo batzuk besterik ez luke iraungo.
fr: Nous confirmons votre vérification d’âge avec nos serveurs. Cela ne devrait prendre que quelques secondes.
fy: Wy befêstigje de status fan dyn leeftiidsferifikaasje by ús servers. Dit duorret mar inkelde sekonden.
gd: Tha sinn a’ dearbhadh d’ aoise air na frithealaichean againn. Cha toir seo ach diog no dhà a ghnàth.
hu: Életkor-igazolási állapotellenőrzés folyamatban. Ez valószínűleg csak néhány másodpercet vesz igénybe.
it: I nostri server stanno verificando la tua età (l'operazione dovrebbe richiedere solo pochi secondi).
ja: サーバーで年齢保証のステータスを確認しています。数秒かかります。
pt_br: Estamos confirmando a sua verificação de idade com os servidores. Isso deve levar apenas alguns segundos.
pt_pt: Estamos a confirmar o seu estado de verificação de idade com os nossos servidores. Isto deve demorar apenas alguns segundos.
ro: Confirmăm starea dvs. cu serverele noastre. Acest lucru ar trebui să dureze câteva secunde.
sv: Vi bekräftar din åldersstatus med våra servrar. Det här bör bara ta några sekunder.
tr: Yaş güvencesi durumunuzu sunucularımızla onaylıyoruz. Bu birkaç saniye sürer.

source: We're having issues initializing the age assurance process for your account. Please <0>contact support</0> for assistance.
ca: Estem tenint problemes per inicialitzar el procés de garantia d'edat per al vostre compte. <0>Contacta amb l'assistència</0> per obtenir ajuda.
cy: Rydym yn cael anawsterau cychwyn y broses sicrhau oed ar gyfer eich cyfrif. Cysylltwch â'n <0>cefnogaeth</0> am gymorth.
da: Vi kan desværre ikke starte alderstjek for din konto. <0>Kontakt support</0> for hjælp.
de: Wir haben Probleme bei der Initialisierung des Altersverifizierungsprozesses für deinen Account. Bitte <0>kontaktiere den Support</0>, um Hilfe zu erhalten.
eo: Ni havas problemojn pravalorizante la procezon de garantio pri aĝo por via konto. Bonvolu <0>kontakti subtenejon</0> por asistado.
eu: Arazoak ditugu zure kontuaren adinaren berme prozesua abiarazteko. Mesedez, <0>jarri harremanetan laguntza-zerbitzuarekin</0> laguntza jasotzeko.
fr: Nous rencontrons des problèmes pour initialiser le processus de vérification d’âge pour votre compte. Veuillez <0>contacter le support</0> pour obtenir de l’aide.
fy: Wy hawwe problemen mei it inisjalisearjen fan it leeftiidsbewiisproses foar dyn account. Nim <0>kontakt op mei stipe </0> foar help.
gd: Chan urrainn dhuinn tòiseachadh air d’ aois a dhearbhadh sa chunntas agad. Cuir fios gu <0>sgioba na taice</0>.
hu: Hiba történt az életkor-igazolási folyamat elindítása közben. Ha segítségre van szükséged, vedd fel a kapcsolatot az <0>ügyfélszolgálattal</0>.
it: Stiamo riscontrando problemi nell'inizializzazione del processo di verifica dell'età per il tuo account. <0>Contatta il supporto</0> per ricevere assistenza.
ja: あなたのアカウントの年齢保証手順の初期化に問題が発生しました。<0>サポートにお問い合わせください</0>。
pt_br: Estamos com problemas para iniciar o processo de verificação de idade da sua conta. Por favor <0>entre em contato com o suporte</0> para obter assistência.
pt_pt: Estamos a ter problemas ao iniciar o processo de verificação de idade para a sua conta. Por favor, <0>contacte o suporte</0> para receber assistência.
ro: Întâmpinăm probleme la inițializarea procesului de verificare a vârstei pentru contul dumneavoastră. Vă rugăm să <0>contactați suportul</0> pentru asistență.
sv: Vi har problem med att initiera ålderskontrollen för ditt konto. <0>Kontakta supporten</0> för hjälp.
tr: Hesabınızın yaş güvencesi işlemini başlatmakta sıkıntı yaşıyoruz. Lütfen yardım için <0>desteğe ulaşın</0>.

source: We're having network issues, try again
ast: Tenemos problemes de rede. Volvi tentalo
ca: Tenim problemes de xarxa, torna-ho a provar
cy: Rydym yn cael problemau rhwydwaith, ceisiwch eto
da: Vi har netværksproblemer, prøv igen.
de: Wir haben Netzwerkprobleme, versuche es erneut
el: Αντιμετωπίζουμε προβλήματα δικτύου, δοκιμάστε ξανά
eo: Ni havas retajn problemojn, provu denove
es: Estamos teniendo problemas de red, inténtalo de nuevo
eu: Sare arazoak ditugu, saiatu berriro
fr: Nous avons des soucis de réseau, réessayez
fy: Der binne netwurkproblemen, probearje it opnij
gd: Tha duilgheadasan aig an lìonra againn, feuch ris a-rithist
hu: Hálózati hiba történt. Próbáld újra.
ia: Nos ha problemas de rete, tenta de novo
id: Kami mengalami masalah jaringan, coba lagi
it: Stiamo riscontrando problemi di rete, riprova
ja: ネットワークで問題が発生しています。もう一度試してください
km: យើងកំពុងមានបញ្ហាបណ្តាញ សូមព្យាយាមម្តងទៀត
nl: Er zijn netwerkproblemen, probeer het opnieuw.
pl: Mamy problemy z siecią, spróbuj ponownie
pt_br: Estamos com problemas de rede, tente novamente
pt_pt: Estamos com problemas de rede, tente novamente
ro: Avem probleme cu rețeaua, încercați din nou
ru: У нас проблемы с сетью, попробуйте ещё раз
sv: Vi har nätverksproblem, försök igen
th: เรากำลังประสบปัญหาเครือข่าย โปรดลองอีกครั้ง
tr: Ağ sorunları yaşıyoruz, tekrar deneyin
vi: Chúng tôi đang gặp vấn đề mạng, hãy thử lại

source: We’re introducing a new layer of verification on Bluesky — an easy-to-see checkmark.
ca: Estem introduint una nova capa de verificació a Bluesky: una marca de verificació fàcil de veure.
cy: Rydyn ni'n cyflwyno haen newydd o ddilysu ar Bluesky - marc gwirio hawdd ei weld.
da: Vi lancerer en nyt system til validering på Bluesky — et tydeligt flueben.
de: Wir führen eine neue Ebene der Verifizierung auf Bluesky ein — ein leicht erkennbares Häkchen.
eo: Ni prezentas novan tavolon de konfirmado ĉe Bluesky — facile videbla kontrolmarko.
es: Hemos incluido una nueva capa de verificación en Bluesky: una marca fácil de ver.
eu: Bluesky-n egiaztapen-geruza berri bat sartzen ari gara — erraz ikusteko egiaztapen-marka bat.
fr: Nous introduisons un nouveau niveau de vérification sur Bluesky — une coche facile à voir.
fy: Wy yntrodusearje in nije ferifikaasjelaach op Bluesky – in iefâldich-te-sjen finkje.
gd: Tha sinn a’ toirt a-steach ìre eile de dhearbhadh air Bluesky – cromag fhollaiseach.
hu: Bevezetjük a hitelesítés egy új formáját: egy könnyen látható jelvényt.
ia: Nos presenta un nove strato de verification in Bluesky — un marca de verification facilemente perceptibile.
id: Kami memperkenalkan lapisan verifikasi baru di Bluesky — tanda centang yang mudah dilihat.
it: Stiamo introducendo un nuovo livello di verifica su Bluesky -- una spunta riconoscibile.
ja: Blueskyに新しい認証方式を導入しました。見やすいチェックマークです。
pt_br: Estamos introduzindo uma nova camada de verificação no Bluesky — uma marca de verificação fácil de ver.
pt_pt: Estamos a introduzir uma nova camada de verificação no Bluesky — um selo de verificação fácil de ver.
ro: Introducem un nou nivel de verificare pe Bluesky - o bifă ușor de văzut.
ru: Мы представляем новый уровень верификации на Bluesky — простые и понятные галочки.
sv: Vi inför ett nytt lager av verifiering på Bluesky – en bockmarkering som är lätt att se.
tr: Bluesky'da yeni bir doğrulama katmanı sunuyoruz - kolay görülebilen bir onay işareti.
vi: Chúng tôi đang giới thiệu một lớp xác minh mới trên Bluesky — một dấu tích dễ nổi bật.

source: We're so excited to have you join us!
ast: ¡Allégranos muncho tenete con nós!
ca: Ens fa molta il·lusió que t'uneixis a nosaltres!
cy: Rydym yn gyffrous iawn eich bod wedi ymuno â ni!
da: Vi er glade for at have dig med!
de: Wir freuen uns sehr, dass du dabei bist!
el: Είμαστε τόσο ενθουσιασμένοι που θα γίνετε μέλος μας!
eo: Ni ege feliĉas ke vi aliĝas nin!
es: ¡Es nuestro placer tenerte aquí!
eu: Pozik gaude gurekin bat egin izanagatik!
fr: Nous sommes ravis de vous accueillir !
fy: Wy binne och sa bliid datsto by ús bist!
gd: Tha sinn cho toilichte gu bheil thu an-seo a-nis!
hu: Örvendünk, hogy megismerhetünk!
ia: Nos es multo felice que tu te uni a nos!
id: Kami sangat senang Anda bergabung dengan kami!
it: Siamo felici che tu ti unisca a noi!
ja: 私たちはあなたが参加してくれることをとても楽しみにしています！
km: យើងពិតជារំភើបណាស់ដែលមានអ្នកចូលរួមជាមួយយើង
nb: Vi er så glade for å ha deg med oss!
nl: We zijn zo blij dat je bij ons bent!
pl: Nie możemy się doczekać, aż do nas dołączysz!
pt_br: Estamos muito felizes em receber você!
pt_pt: Estamos muito contentes por tê-lo aqui!
ro: Suntem atât de încântați să vă avem alături de noi!
ru: Мы очень рады, что вы присоединились!
sv: Vi är så glada över att ha dig med oss!
th: เราตื่นเต้นมากที่คุณมาร่วมกับเรา!
tr: Sizi aramızda görmekten çok mutluyuz!
vi: Chúng tôi rất vui khi có bạn cùng tham gia!

source: We're sorry, but based on your device's location, you are currently located in a region that requires age assurance.
ca: Segons la ubicació del teu dispositiu, actualment et trobes en una regió on es requereix verificació de l'edat.
cy: Ymddiheuriadau, ond ar sail lleoliad eich dyfais, rydych mewn ardal sydd angen sicrwydd oed.
da: Beklager, men baseret på din enheds lokation befinder du dig i en region, hvor alderstjek er obligatorisk.
de: Es tut uns leid, aber basierend auf dem Standort deines Geräts befindest du dich derzeit in einer Region, in der eine Altersverifikation erforderlich ist.
eo: Bedaŭrinde, sed laŭ la loko de via aparato vi nune estas poziciita en regiono, kiu devigas aĝan garantion.
eu: Barkatu, baina zure gailuaren kokapenean oinarrituta, adinaren bermea behar den eskualde batean zaude.
fr: Nous sommes désolés, mais d’après la géolocalisation de votre appareil, vous êtes actuellement dans une région qui impose la vérification d’âge.
gd: Tha sinn duilich ach a rèir ionad an uidheim agad, tha thu am badeigin a tha a’ sparradh oirnn dearbhadh dè an aois a tha thu.
hu: Sajnáljuk, de az eszközöd szerint jelenleg egy olyan régióban tartózkodsz, ahol kötelező az életkor-igazolás.
it: Ci dispiace, ma in base alla posizione del tuo dispositivo, attualmente ti trovi in una regione che richiede la verifica dell'età.
ja: 申し訳ありません、デバイスの位置情報によれば、あなたは現在、年齢保証が必要な地域にいます。
pt_br: Lamentamos, mas com base na localização do seu dispositivo, você está localizado em uma região que requer verificação de idade.
pt_pt: Pedimos desculpa, mas com base na localização do seu dispositivo, está atualmente numa região que requer verificação de idade.
ro: Ne pare rău, dar pe baza locației dispozitivului dvs., vă aflați în prezent într-o regiune care necesită verificarea vârstei.
sv: Tyvärr visar din enhets plats att du befinner dig i en region där ålderskontroll krävs.
tr: Üzgünüz fakat cihazınızın konumuna göre şu anda yaş güvencesi gerektiren bir bölgedesiniz.

source: We're sorry, but we were unable to resolve this list. If this persists, please contact the list creator, @{handleOrDid}.
ast: Nun fuimos a resolver esta llista. Si sigue'l problema, ponte en contautu col creador de la llista, @{handleOrDid}.
ca: Ho sentim, però no hem pogut resoldre aquesta llista. Si això continua, posa't en contacte amb el creador de la llista, @{handleOrDid}.
cy: Mae'n ddrwg gennym, ond nid oeddem yn gallu datrys y rhestr hon. Os bydd hyn yn parhau, cysylltwch â chrëwr y rhestr, @{handleOrDid}.
da: Beklager, men vi kunne ikke indlæse denne liste. Hvis problemet varer ved, kontakt listens skaber, @{handleOrDid}.
de: Es tut uns leid, aber wir konnten diese Liste nicht auflösen. Wenn das weiterhin besteht, kontaktiere bitte den Listen-Ersteller, @{handleOrDid}.
el: Λυπούμαστε, αλλά δεν μπορέσαμε να επιλύσουμε αυτήν τη λίστα. Εάν αυτό συνεχιστεί, επικοινωνήστε με τον δημιουργό της λίστας, @{handleOrDid}.
eo: Ni bedaŭras, sed ni ne povis adrestrovi ĉi tiun liston. Se tio daŭras, bonvolu kontakti la listo-kreinton, @{handleOrDid}.
es: Lo sentimos, pero no pudimos resolver esta lista. Si esto persiste, por favor, contacta al creador de la lista, @{handleOrDid}.
eu: Sentitzen dugu, baina ezin izan dugu zerrenda hau konpondu. Honek jarraitzen badu, jarri harremanetan zerrendaren sortzailearekin, @{handleOrDid}.
fr: Nous sommes désolés, mais nous n’avons pas pu charger cette liste. Si cela persiste, contactez plutôt @{handleOrDid}, à l’origine de la liste.
fy: It spyt ús, mar wy kinne dizze list net ophelje. Nim kontakt op mei de opsteller fan de list, @{handleOrDid}, as dit barren bliuwt.
gd: Tha sinn duilich ach chan urrainn dhuinn an liosta seo fhuasgladh. Ma mhaireas an duilgheadas seo, cuir fios gun neach a chruthaich an liosta, @{handleOrDid}.
hu: Sajnáljuk, de a lista lekérése meghiúsult. Ha a probléma fennáll, vedd fel a kapcsolatot a lista szerzőjével: @{handleOrDid}
ia: Pardono, mais non ha essite possibile resolver iste lista. Si iste problema persiste, contacta le creator del lista, @{handleOrDid}.
id: Maaf, kami tidak dapat memuat daftar ini. Jika masalah berlanjut, silakan hubungi pembuat daftar, @{handleOrDid}.
it: Siamo spiacenti, ma non siamo riusciti a risolvere questa lista. Se il problema persiste, contatta il creatore della lista, @{handleOrDid}.
ja: 大変申し訳ありませんが、このリストを解決できませんでした。それでもこの問題が解決しない場合は、作成者の@{handleOrDid}までお問い合わせください。
km: យើងសុំទោស ប៉ុន្តែយើងមិនអាចដោះស្រាយបញ្ជីនេះបានទេ។ ប្រសិនបើវានៅតែបន្តកើតមាន សូមទាក់ទងអ្នកបង្កើតបញ្ជី @{handleOrDid}
nb: Vi beklager, men vi klarte ikke å løse denne listen. Hvis dette vedvarer, kan du kontakte listens oppretter, @{handleOrDid}.
nl: Het spijt ons, maar we kunnen deze lijst niet ophalen. Neem contact op met de opsteller van de lijst, @{handleOrDid}, als dit blijft gebeuren.
pl: Przepraszamy, ale nie udało nam się wczytać tej listy. Jeśli problem będzie się powtarzał, skontaktuj się z @{handleOrDid}.
pt_br: Tivemos um problema ao exibir esta lista. Se continuar acontecendo, contate o criador da lista: @{handleOrDid}.
pt_pt: Lamentamos, mas não conseguimos resolver esta lista. Se isto persistir, por favor contacte o criador da lista, @{handleOrDid}.
ro: Ne pare rău, dar nu am reușit să rezolvăm această listă. Dacă problema persistă, contactează creatorul listei, @{handleOrDid}.
ru: Нам очень жаль, но нам не удалось найти этот список. Если это продолжается, пожалуйста, свяжитесь с его автором: @{handleOrDid}.
sv: Vi beklagar, men vi kunde inte läsa in den här listan. Om det här kvarstår, kontakta gärna listans skapare, @{handleOrDid}.
th: ขออภัย เราไม่สามารถแก้ไขลิสต์นี้ได้ หากปัญหายังคงอยู่ กรุณาติดต่อผู้สร้างลิสต์ @{handleOrDid}
tr: Üzgünüz, ancak bu listeyi çözemedik. Bu durum devam ederse, lütfen liste oluşturucu, @{handleOrDid} ile iletişime geçin.
vi: Xin lỗi, chúng tôi không thể xử lý danh sách này. Nếu vẫn xảy ra vấn đề, vui lòng liên hệ với người tạo danh sách, @{handleOrDid}.

source: We're sorry, but we weren't able to load your muted words at this time. Please try again.
ast: Nesti momentu nun fuimos a cargar la llista de pallabres silenciaes. Volvi tentalo.
ca: Ho sentim, però no hem pogut carregar les teves paraules silenciades en aquest moment. Torna-ho a provar.
cy: Mae'n ddrwg gennym, ond nid oeddem yn gallu llwytho eich geiriau wedi'u tewi ar hyn o bryd. Ceisiwch eto.
da: Beklager, men vi kunne ikke indlæse dine skjulte ord. Prøv igen.
de: Es tut uns leid, aber wir konnten deine stummgeschalteten Wörter gerade nicht laden. Bitte versuche es erneut.
el: Λυπούμαστε, αλλά δεν μπορέσαμε να φορτώσουμε τις λέξεις που έχετε σε σίγαση αυτήν τη στιγμή. Παρακαλώ προσπαθήστε ξανά.
eo: Ni bedaŭras, sed ni ne povis ŝargi viajn silentigitajn vortojn nuntempe. Bonvolu provi denove.
es: Lo sentimos, pero no pudimos cargar tus palabras silenciadas en este momento. Por favor, inténtalo de nuevo.
eu: Sentitzen dugu, baina momentu honetan ezin izan ditugu kargatu zure mutututako hitzak. Mesedez, saiatu berriro.
fr: Nous sommes désolés, mais nous n’avons pas pu charger vos mots masqués pour le moment. Veuillez réessayer.
fy: It spyt ús, mar wy koene dyn negearre wurden op dit stuit net lade. Probearje it opnij.
gd: Tha sinn duilich ach cha b’ urrainn dhuinn na faclan a mhùch thu a luchdadh an-dràsta fhèin. Feuch ris a-rithist.
hu: Sajnáljuk, de az elnémított szavak listájának betöltése meghiúsult. Próbáld újra.
ia: Pardono, mais non ha essite possibile cargar tu parolas silentiate in iste momento. Tenta de novo.
id: Mohon maaf, untuk saat ini kami tidak dapat memuat kata yang Anda bisukan. Silakan coba lagi.
it: Non è stato possibile caricare le parole silenziate. Riprova.
ja: 大変申し訳ありませんが、現在ミュートされたワードを読み込むことができませんでした。もう一度お試しください。
km: យើងសុំទោស ប៉ុន្តែយើងមិនអាចផ្ទុកពាក្យដែលអ្នកបានបិទសំឡេងនៅពេលនេះបានទេ។ សូមព្យាយាមម្តងទៀត
nl: Het spijt ons, maar we kunnen je genegeerde woorden op dit moment niet laden. Probeer het opnieuw.
pl: Przepraszamy, ale w tej chwili nie mogliśmy wczytać wyciszonych przez ciebie słów. Spróbuj ponownie.
pt_br: Não foi possível carregar sua lista de palavras silenciadas. Por favor, tente novamente.
pt_pt: Pedimos desculpa, mas não conseguimos carregar as suas palavras silenciadas neste momento. Por favor, tente novamente.
ro: Ne pare rău, dar nu am putut încărca cuvintele dvs. amuțite în acest moment. Vă rugăm să încercați din nou.
ru: Нам очень жаль, мы не смогли сейчас загрузить ваши игнорируемые слова. Пожалуйста, попробуйте ещё раз.
sv: Vi beklagar, men vi kunde inte läsa in dina ignorerade ord just nu. Försök igen.
th: ขออภัย เราไม่สามารถโหลดคำที่คุณปิดเสียงในขณะนี้ โปรดลองอีกครั้ง
tr: Üzgünüz, ancak sessize alınmış kelimelerinizi şu anda yükleyemedik. Lütfen tekrar deneyin.
vi: Xin lỗi, chung tối không thể tải từ cấm của bạn vào lúc này. Vui lòng thử lại.

source: We're sorry, but your search could not be completed. Please try again in a few minutes.
ast: La busca nun se completó. Volvi tentalo nunos minutos.
ca: Ens sap greu, però la teva cerca no s'ha pogut fer. Prova-ho d'aquí una estona.
cy: Mae'n ddrwg gennym, ond nid oedd modd cwblhau eich chwilio. Ceisiwch eto ymhen ychydig funudau.
da: Beklager, men din søgning kunne ikke gennemføres. Prøv igen om lidt.
de: Es tut uns leid, aber deine Suche konnte nicht abgeschlossen werden. Bitte versuche es in ein paar Minuten noch einmal.
el: Λυπούμαστε, αλλά η αναζήτησή σας δεν μπόρεσε να ολοκληρωθεί. Παρακαλώ προσπαθήστε ξανά σε λίγα λεπτά.
eo: Bedaŭrinde, via serĉo malsukcesis. Bonvolu reprovi post kelkaj minutoj.
es: Lo sentimos, pero no se ha podido completar tu búsqueda. Inténtalo de nuevo en unos minutos.
eu: Sentitzen dugu, baina ezin izan da bilaketa osatu. Mesedez, saiatu berriro minutu batzuk barru.
fr: Nous sommes désolés, mais votre recherche a été annulée. Veuillez réessayer dans quelques minutes.
fy: It spyt ús, mar dyn sykopdracht kin net foltôge wurde. Probearje it oer in pear minuten opnij.
gd: Tha sinn duilich ach cha b’ urrainn dhuinn sin a lorg dhut. Feuch ris a-rithist ann am beagan mhionaidean.
hu: Sajnáljuk, de a keresés meghiúsult. Próbáld újra egy pár percen belül.
ia: Pardono, mais non ha essite possibile completar tu cerca. Tenta de novo in alcun minutas.
id: Maaf, pencarian Anda tidak dapat dilakukan. Mohon coba lagi dalam beberapa menit.
it: Siamo spiacenti, ma non è stato possibile completare la ricerca. Riprova tra qualche minuto.
ja: 大変申し訳ありませんが、検索を完了できませんでした。数分後にもう一度お試しください。
km: យើងសុំទោស ប៉ុន្តែការស្វែងរករបស់អ្នកមិនអាចបញ្ចប់បានទេ។ សូមព្យាយាមម្តងទៀតក្នុងរយៈពេលពីរបីនាទីទៀត
nb: Vi beklager, men søket ditt kunne ikke fullføres. Prøv igjen om noen minutter.
nl: Het spijt ons, maar je zoekopdracht kan niet worden voltooid. Probeer het over een paar minuten opnieuw.
pl: Przepraszamy, ale twoje wyszukiwanie się nie powiodło. Spróbuj ponownie za kilka minut.
pt_br: Lamentamos, mas sua pesquisa não pôde ser concluída. Por favor, tente novamente em alguns minutos.
pt_pt: Lamentamos, mas não foi possível concluir a sua pesquisa. Por favor, tente novamente em alguns minutos.
ro: Ne pare rău, dar căutarea dvs. nu a putut fi finalizată. Vă rugăm să încercați din nou în câteva minute.
ru: Нам очень жаль, нам не удалось выполнить поиск по вашему запросу. Пожалуйста, попробуйте ещё раз через несколько минут.
sv: Vi beklagar, men din sökning kunde inte slutföras. Försök igen om några minuter.
th: ขออภัย การค้นหาของคุณไม่สามารถเสร็จสมบูรณ์ได้ โปรดลองอีกครั้งในไม่กี่นาที
tr: Üzgünüz, ancak aramanız tamamlanamadı. Lütfen birkaç dakika içinde tekrar deneyin.
vi: Xin lỗi, chúng tôi không thể hoàn thành tìm kiếm của bạn. Vui lòng thử lại sau vài phút.
