Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Processing...
ast: Procesando…
ca: Processant…
cy: Wrthi’n prosesu...
da: Behandler...
de: Wird verarbeitet...
el: Επεξεργασία...
eo: Pritraktado...
es: Procesando...
eu: Prozesatzen...
fr: Traitement…
fy: Ferwurkje…
gd: Ga phròiseasadh…
hu: Feldolgozás folyamatban…
ia: Processante...
id: Memproses...
it: Elaborazione in corso…
ja: 処理中…
km: កំពុងដំណើរការ...
nb: Behandler...
nl: Verwerken...
pl: Przetwarzanie...
pt_br: Processando...
pt_pt: A processar...
ro: Se procesează...
ru: Обработка...
sv: Bearbetar…
th: ดำเนินการ...
tr: İşleniyor...
vi: Đang xử lý...

source: profile
ast: perfil
ca: perfil
cy: proffil
da: profil
de: Profil
el: προφίλ
eo: profilo
es: perfil
eu: profila
fr: profil
fy: profyl
gd: pròifil
hu: profil
ia: profilo
id: profil
it: profilo
ja: プロフィール
km: ប្រវត្តិរូប
nl: profiel
pl: profil
pt_br: perfil
pt_pt: perfil
ro: profil
ru: профиль
sv: profil
th: ข้อมูลส่วนตัว
tr: profil
vi: hồ sơ

source: Profile
ast: Perfil
ca: Perfil
cy: Proffil
da: Profil
de: Profil
el: Προφίλ
eo: Profilo
es: Perfil
eu: Profila
fr: Profil
fy: Profyl
gd: A’ phròifil
hu: Profil
ia: Profilo
id: Profil
it: Profilo
ja: プロフィール
km: ប្រវត្តិរូប
nb: Profil
nl: Profiel
pl: Profil
pt_br: Perfil
pt_pt: Perfil
ro: Profil
ru: Профиль
sv: Profil
th: ข้อมูลส่วนตัว
tr: Profil
vi: Hồ sơ

# toast
source: Profile updated
ca: Perfil actualitzat
cy: Proffil wedi'i ddiweddaru
da: Profil opdateret
de: Profil aktualisiert
el: Προφίλ ενημερωμένο
eo: Profilo ĝisdatigita
es: Perfil actualizado
eu: Profila eguneratu da
fr: Profil mis à jour
fy: Profyl bywurke
gd: Chaidh a’ phròifil ùrachadh
hu: Profil frissítve
ia: Profilo actualisate
id: Profil diperbarui
it: Profilo aggiornato
ja: プロフィールを更新しました
km: បានធ្វើបច្ចុប្បន្នភាពប្រវត្តិរូប
nl: Profiel bijgewerkt
pl: Profil został zaktualizowany
pt_br: Perfil atualizado
pt_pt: Perfil atualizado
ro: Profil actualizat
ru: Профиль изменён
sv: Profil uppdaterad
th: โปรไฟล์ได้รับการอัปเดต
tr: Profil güncellendi
vi: Đã cập nhật hồ sơ

source: Promoting or selling prohibited items or services
ca: Promoció o venda d'articles o serveis prohibits
cy: Hyrwyddo neu werthu eitemau neu wasanaethau wedi'u gwahardd
da: Promovering eller salg af forbudte varer eller tjenesteydelser
de: Werbung oder Verkauf verbotener Gegenstände oder Dienstleistungen
eu: Debekatutako elementuak edo zerbitzuak sustatzea edo saltzea
fr: Promotion ou vente de produits ou services interdits
gd: A’ brosnachadh no a’ reic nithean no seirbheisean toirmisgte
hu: Tiltott eszközök vagy szolgáltatások árusítása
it: Promozione o vendita di articoli o servizi vietati
ja: 禁止品目・サービスの宣伝または販売
pt_br: Promover ou vender itens ou serviços proibidos
pt_pt: Promoção ou venda de items ou artigos proibidos
ro: Promovarea sau vânzarea de articole sau servicii interzise
sv: Reklam för eller försäljning av otillåtna varor eller tjänster
tr: Yasaklı madde veya hizmet reklamı ya da satışı

source: Psst! You can edit who can interact with this post.
ca: Psst! Pots editar qui pot interactuar amb aquesta publicació.
cy: Psst! Gallwch chi olygu pwy all ryngweithio â'r postiad hwn.
da: Pst! Du kan redigere, hvem der kan interagere med dette opslag.
de: Psst! Du kannst bearbeiten, wer mit diesem Post interagieren darf.
eu: Psst! Post honekin nork elkarreragin dezakeen edita dezakezu.
fr: Au fait ! Vous avez la main sur qui peut interagir avec ce post.
gd: ’N aire! ’S urrainn dhut co-dhùnadh cò aig a bheil cead eadar-ghabhail a dhèanamh leis a’ phost seo.
hu: Psszt! Ha szeretnéd, akkor megszabhatod, hogy ki léphet kapcsolatba ezzel a bejegyzéssel.
it: Puoi modificare chi può interagire con questo post.
ja: ちょっと！この投稿に誰が反応できるか、編集できますよ。
pt_br: Psiu! Você pode editar quem pode interagir com esta postagem.
pt_pt: Psst! Pode editar quem pode interagir com esta publicação.
ro: Psst! Puteți edita cine poate interacționa cu această postare.
sv: Psst! Du kan redigera vilka som kan interagera med det här inlägget.
tr: Hişt! Bu gönderiyle kimin etkileşebileceğini düzenleyebilirsiniz.

source: Public, sharable lists of users to mute or block in bulk.
ca: Llistes públiques i compartibles d'usuaris per silenciar o bloquejar de manera massiva.
cy: Rhestrau cyhoeddus, y mae modd eu rhannu o ddefnyddwyr i'w tewi neu eu rhwystro'n lluosog.
da: Offentlige lister over brugere, der kan skjules eller blokeres på én gang.
de: Öffentliche, teilbare Listen von Nutzern, die zum Stummschalten oder Blockieren verwendet werden können.
eo: Publikaj kaj kundivideblaj listoj por bloki aŭ silentigi uzantojn amase.
es: Listas públicas y compartibles para bloquear o silenciar a usuarios en grupo.
eu: Erabiltzaileen zerrenda publiko eta partekagarriak mututzeko edo blokeatzeko modu masiboan.
fr: Listes publiques et partageables de comptes à masquer ou à bloquer.
fy: Iepenbiere, dielbere listen fan brûkers om yn bulk te dôvjen of te blokkearjen.
gd: Poblach, liostaichean luchd-cleachdaidh as urrainn dhut co-roinneadh ach an urrainn do dhaoine am mùchadh no bacadh ri chèile.
hu: Nyilvános, megosztható fióklisták a tömeges elnémításhoz vagy letiltáshoz.
ia: Listas public e compartibile de usatores a silentiar o blocar in massa.
id: Daftar terbuka yang dapat dibagikan untuk membisukan atau memblokir pengguna secara massal.
it: Elenchi pubblici e condivisibili di utenti da silenziare o bloccare in massa.
ja: ユーザーを一括でミュートまたはブロックする、公開された共有可能なリスト。
pl: Publiczne listy osób do zbiorowego wyciszania lub blokowania.
pt_br: Listas públicas e compartilháveis de usuários para silenciar ou bloquear em massa.
pt_pt: Listas públicas e partilháveis de utilizadores para silenciar ou bloquear em massa.
ro: Liste publice, care pot fi partajate, cu utilizatori de amuțit sau blocat în bloc.
ru: Публичные, доступные для обмена списки пользователей для массового игнорирования или блокировки.
sv: Publika, delningsbara listor över användare som kan ignoreras eller blockeras i grupp.
tr: Topluca sessize almak ya da engellemek için herkese açık, paylaşılabilir listeler.
vi: Danh sách công khai, chia sẻ được của người dùng để cho việc ẩn hoặc chặn hàng loạt.

source: Publish post
ca: Publica la publicació
cy: Cyhoeddi postiad
da: Udgiv opslag
de: Post veröffentlichen
eo: Publikigi afiŝon
es: Publicar la publicación
eu: Argitaratu posta
fr: Publier le post
fy: Berjocht pleatse
gd: Foillsich am post
hu: Bejegyzés közzététele
ia: Publicar
id: Kirim postingan
it: Pubblica post
ja: 投稿を公開
nb: Publiser innlegg
pt_br: Publicar postagem
pt_pt: Publicar publicação
ro: Publicați postarea
ru: Опубликовать пост
sv: Publicera inlägg
tr: Gönderiyi yayınla
vi: Đăng bài

source: Publish posts
ca: Publica les publicacions
cy: Cyhoeddi postiadau
da: Udgiv opslag
de: Posts veröffentlichen
eo: Publikigi afiŝojn
es: Publicar las publicaciones
eu: Argitaratu postak
fr: Publier les posts
fy: Berjochten pleatse
gd: Foillsich na puist
hu: Bejegyzések közzététele
ia: Publicar publicationes
id: Kirim postingan
it: Pubblica i post
ja: 投稿を公開
pt_br: Publicar postagens
pt_pt: Publicar publicações
ro: Publicați postările
ru: Опубликовать посты
sv: Publicera samtliga inlägg
tr: Gönderileri yayınla
vi: Đăng bài

source: Publish replies
ca: Publica les respostes
cy: Cyhoeddi atebion
da: Udgiv svar
de: Antworten veröffentlichen
eo: Publikigi respondojn
es: Publicar las respuestas
eu: Argitaratu erantzunak
fr: Publier les réponses
fy: Antwurden publisearje
gd: Foillsich na freagairtean
hu: Válaszok közzététele
ia: Publicar responsas
id: Kirim balasan
it: Pubblica risposte
ja: 返信を公開
pt_br: Publicar respostas
pt_pt: Publicar respostas
ro: Publicați răspunsurile
ru: Опубликовать ответы
sv: Publicera svar
tr: Yanıtları yayınla
vi: Đăng trả lời

source: Publish reply
ca: Publica la resposta
cy: Cyhoeddi ateb
da: Udgiv svar
de: Antwort veröffentlichen
eo: Publikigi respondon
es: Publicar la respuesta
eu: Argitaratu erantzuna
fr: Publier la réponse
fy: Antwurd publisearje
gd: Foillsich an fhreagairt
hu: Válasz közzététele
ia: Publicar responsa
id: Kirim balasan
it: Pubblica risposta
ja: 返信を公開
nb: Publiser svar
pt_br: Publicar resposta
pt_pt: Publicar resposta
ro: Publicați răspunsul
ru: Опубликовать ответ
sv: Publicera samtliga svar
tr: Yanıtı yayınla
vi: Đăng trả lời

source: Push
cy: Gwthio
eo: Ŝprucaj
fr: Alertes
hu: Leküldéses
ja: プッシュ
pt_br: No dispositivo
tr: Anında

source: Push notifications
ca: Notificacions push
cy: Hysbysiadau gwthio
da: Push-notifikationer
de: Push-Mitteilungen
eo: Ŝprucosciigoj
es: Notificaciones push
eu: Push jakinarazpenak
fr: Alertes (notifs push)
fy: Pushmeldingen
gd: Brathan push
hu: Leküldéses értesítések
ia: Notificationes push
it: Notifiche push
ja: プッシュ通知
pt_br: Notificações no dispositivo
pt_pt: Notificações Push
ro: Notificări push
ru: Push-уведомления
sv: Pushnotiser
tr: Anında bildirimler

source: Push, Everyone
ca: Push, tothom
cy: Gwthio, Pawb
da: Push, alle
de: Push, alle
eo: Ŝprucaj, Ĉiuj
es: Push, todos
eu: Push, Guztiontzat
fr: Alertes, de tout le monde
fy: Push, elkenien
gd: Push, a h-uile duine
hu: Leküldéses, mindenkitől
ia: Push, totes
it: Push, Tutti
ja: プッシュ、全員
pt_br: No dispositivo, Todos
pt_pt: Push, Todos
ro: Push, Toată lumea
sv: Push, Från alla
tr: Anında, Herkes

source: Push, People you follow
ca: Push, gent a qui segueixes
cy: Gwthio, Pobl rydych yn eu dilyn
da: Push, Personer du følger
de: Push, Personen, denen du folgst
eo: Ŝprucaj, Homoj kiujn vi sekvas
es: Push, personas a las que sigues
eu: Push, Jarraitzen duzun jendea
fr: Alertes, des comptes suivis
fy: Push, minsken dy’tsto folgest
gd: Push, daoine a tha thu gan leantainn
hu: Leküldéses, az Általad követett személyektől
ia: Push, personas que tu seque
it: Push, Persone che segui
ja: プッシュ、フォロー中の人
pt_br: No dispositivo, Pessoas que você segue
pt_pt: Push, Pessoas que segue
ro: Push, Persoane pe care le urmăriți
sv: Push, Från personer du följer
tr: Anında, Takip ettikleriniz

source: QR code copied to your clipboard!
ast: ¡El códigu QR copióse nel cartafueyu!
ca: Codi QR copiat en memòria!
cy: Mae'r cod QR wedi'i gopïo i'ch clipfwrdd!
da: QR-kode kopieret til udklipsholder!
de: QR-Code in die Zwischenablage kopiert!
el: Ο κωδικός QR αντιγράφηκε στο πρόχειρό σας!
eo: QR-kodo kopiita al via tondujo!
es: ¡Código QR copiado a tu portapapeles!
eu: QR kodea zure arbelean kopiatu da!
fr: Code QR copié dans votre presse-papier !
fy: QR-koade nei dyn klamboerd kopiearre!
gd: Chaidh lethbhreac dhen chòd QR a chur air an stòr-bhòrd agad!
hu: QR-kód vágólapra helyezve
ia: Codice QR copiate a tu area de transferentia!
id: Kode QR telah disalin ke papan klip!
it: Codice QR copiato!
ja: QRコードをクリップボードにコピーしました
km: កូដ QR ត្រូវបានចម្លងទៅក្ដារតម្បៀតខ្ទាស់របស់អ្នក
nl: QR-code gekopieerd naar je klembord!
pl: Kod QR został skopiowany do schowka!
pt_br: QR code copiado para sua área de transferência!
pt_pt: Código QR copiado para a sua área de transferência!
ro: Cod QR copiat în clipboard!
ru: QR-код скопирован в ваш буфер обмена!
sv: QR-koden har kopierats till ditt urklipp!
th: คัดลอก QR โค้ดไปยังคลิปบอร์ดของคุณแล้ว!
tr: Karekod panonuza kopyalandı!
vi: Mã QR đã được sao chép vào bảng ghi tạm!

source: QR code has been downloaded!
ca: Codi QR descarregat!
cy: Mae'r cod QR wedi'i lwytho i lawr!
da: QR-kode blev downloadet!
de: QR-Code wurde heruntergeladen!
el: Ο κωδικός QR έχει κατέβει!
eo: QR-kodo estis elŝutita!
es: ¡El código QR ha sido descargado!
eu: QR kodea deskargatu da!
fr: Code QR a été téléchargé !
fy: QR-koade is download!
gd: Chaidh an còd QR a luchdadh a-nuas!
hu: A QR-kód letöltése megtörtént
ia: Le codice QR ha essite discargate!
id: Kode QR telah diunduh!
it: Codice QR scaricato!
ja: QRコードをダウンロードしました！
km: កូដ QR ត្រូវបានទាញយកហើយ
nl: QR-code is gedownload!
pl: Kod QR został pobrany!
pt_br: QR code foi baixado!
pt_pt: O código QR foi transferido!
ro: Codul QR a fost descărcat!
ru: QR-код был скачан!
sv: QR-koden har laddats ner!
th: ดาวน์โหลด QR โค้ดเรียบร้อยแล้ว!
tr: Karekod indirildi!
vi: Đã tải mã QR!

source: QR code saved to your camera roll!
ast: ¡El códigu QR guardóse nel carrete!
ca: Codi QR desat a la teva galeria
cy: Mae'r cod QR wedi'i gadw ar rolyn eich ffolder lluniau!
da: QR-kode blev gemt til din kamerarulle!
de: QR-Code in deiner Galerie gespeichert!
el: Ο κωδικός QR αποθηκεύτηκε στο φιλμ της κάμερας σας!
eo: QR-kodo konservita en via bildgalerio!
es: ¡Código QR guardado en tu galería!
eu: QR kodea gorde da zure kameran!
fr: Code QR enregistré dans votre photothèque !
fy: QR-koade bewarre yn dyn fotobiblioteek!
gd: Chaidh an còd QR a shàbhaladh ann an albam a’ chamara agad!
hu: A QR-kód fényképalbumba mentése megtörtént
ia: Codice QR salvate in tu rolo del camera!
id: Kode QR disimpan ke rol kamera Anda!
it: Codice QR salvato nella galleria!
ja: QRコードをカメラロールに保存しました！
km: លេខកូដ QR ត្រូវបានរក្សាទុកទៅក្នុងក្រឡុកកាមេរ៉ារបស់អ្នក
nl: QR-code opgeslagen in je camerarol!
pl: Kod QR został zapisany w galerii zdjęć!
pt_br: QR code salvo no rolo da sua câmera!
pt_pt: O código QR foi guardado no rolo da sua câmara!
ro: Cod QR salvat în galeria dvs!
ru: QR-код сохранён в папке камеры!
sv: QR-koden har sparats i din kamerarulle!
th: บันทึก QR โค้ดลงในคลังภาพของคุณแล้ว!
tr: Karekod fotoğraflarınıza kaydedildi!
vi: Đã lưu mã QR vào camera roll!

source: Quote notifications
ca: Notificacions de citacions
cy: Hysbysiadau dyfynnu
da: Notifikationer ved citater
de: Zitat-Mitteilungen
eo: Sciigoj pri citaĵoj
eu: Aipamen jakinarazpenak
fr: Notifications de citation
fy: Sitaatmeldingen
gd: Brathan mu luaidh
hu: Értesítések idézésekről
ia: Notificationes de citation
it: Notifiche delle citazioni
ja: 引用の通知
pt_br: Notificações de citação
pt_pt: Notificações de citação
ro: Notificări pentru citate
sv: Notiser för citat
tr: Alıntı bildirimleri

source: Quote post
ast: Citar
ca: Cita la publicació
cy: Dyfyniad postiad
da: Citer opslag
de: Post zitieren
el: Παράθεση δημοσίευσης
eo: Citi afiŝon
es: Citar la publicación
eu: Posta aipatu
fr: Citer le post
fy: Berjocht sitearje
gd: Dèan luaidh air a’ phost
hu: Idézés
ia: Citar publication
id: Kutip postingan
it: Cita post
ja: 引用
nb: Siter innlegg
nl: Citaatbericht
pl: Cytuj
pt_br: Citar postagem
pt_pt: Citar publicação
ro: Citați postarea
ru: Цитировать пост
sv: Citera inlägg
th: โควทโพสต์นี้
tr: Gönderiyi alıntıla
vi: Trích dẫn bài đăng

source: Quote post was re-attached
ast: La cita volvió axuntase
ca: La publicació citada s'ha tornat a enganxar
cy: Ail-atodwyd postiad dyfyniad
da: Citatopslag blev tilkoblet igen
de: Zitat-Post wurde erneut angehängt
el: Η παράθεση δημοσίευσης προστέθηκε ξανά
eo: La citafiŝo estis religita
es: La cita se vinculado de nuevo
eu: Aipatutako posta berriro erantsi da
fr: La citation a été ré-attachée
fy: Sitaatberjocht is opnij tafoege
gd: Chaidh an luaidh air a’ phost a cheangal ris as ùr
hu: Visszakapcsoltad az idézetet
ia: Le citation ha essite reannexate
id: Kutipan kembali dilampirkan
it: Citazione post riattaccata
ja: 引用投稿が再び関連付けられました
km: Quote post ត្រូវបានភ្ជាប់ម្តងទៀត
nl: Citaatbericht is opnieuw toegevoegd
pl: Cytowany wpis został ponownie dołączony
pt_br: A postagem de citação foi anexada novamente
pt_pt: A citação foi novamente vinculada
ro: Postarea citat a fost reatașată
ru: Пост с цитатой был повторно прикреплён
sv: Citatinlägget länkades samman på nytt
th: โพสต์ที่อ้างอิงถูกแนบใหม่
tr: Alıntı gönderi yeniden iliştirildi
vi: Bài đăng trích dẫn đã được đính kèm lại

source: Quote post was successfully detached
ast: La cita separtóse correutamente
ca: La publicació citada s'ha desenganxat amb èxit
cy: Datgysylltwyd post dyfyniad yn llwyddiannus
da: Citatopslag blev afkoblet
de: Zitat wurde erfolgreich getrennt
el: Η παράθεση δημοσίευσης αφαιρέθηκε επιτυχώς
eo: La citaĵo estis sukcese malligita
es: La cita se ha desvinculado correctamente
eu: Aipatutako posta behar bezala kendu da
fr: La citation a été détachée avec succès
fy: Sitaatberjocht is mei sukses losmakke
gd: Chaidh an luaidh air a’ phost a dhealachadh
hu: Leválasztottad az idézetet
ia: Le citation ha essite disannexate con successo
id: Kutipan berhasil dilepaskan
it: Citazione scollegata con successo
ja: 引用投稿を切り離すことができました
km: Quote post ត្រូវបានផ្ដាច់ដោយជោគជ័យ
nl: Citaatbericht is succesvol losgekoppeld
pl: Cytowany wpis został odłączony pomyślnie
pt_br: A postagem de citação foi desanexada com sucesso
pt_pt: A citação foi desvinculada com sucesso
ro: Postarea citat a fost detașată cu succes
ru: Пост с цитатой был успешно отсоединён
sv: Citatinlägget avskiljdes utan problem
th: โพสต์ที่อ้างอิงถูกแยกออกเรียบร้อยแล้ว
tr: Alıntı gönderinin ilişiği başarıyla kesildi
vi: Bài đăng trích dẫn đã được gỡ thành công

source: Quote posts disabled
ast: Desactiváronse les cites
ca: S'han deshabilitat les citacions
cy: Analluogwyd postiadau dyfyniad
da: Citatopslag ikke tilladt
de: Zitate deaktiviert
el: Οι παραθέσεις δημοσιεύσεων είναι απενεργοποιημένες
eo: Citafiŝoj malebligitaj
es: Citas deshabilitadas
eu: Post aipamenak desgaituta daude
fr: Citations désactivées
fy: Sitaatberjochten útskeakele
gd: Tha luaidhean air puist à comas
hu: Idézés letiltva
ia: Citationes disactivate
id: Kutipan dinonaktifkan
it: Citazioni disattivate
ja: 引用投稿は無効です
km: Quote posts ត្រូវបានបិទ
nl: Citaatberichten uitgeschakeld
pl: Cytowanie wpisów zostało wyłączone
pt_br: Citações desabilitadas
pt_pt: Citações desativadas
ro: Postări citat dezactivate
ru: Цитирование постов отключено
sv: Citatinlägg inaktiverade
th: ยกเลิกการโควท
tr: Alıntı gönderilen devre dışı bırakıldı
vi: Trích dẫn bài đăng đã bị tắt

source: Quotes
ast: Cites
ca: Citacions
cy: Dyfyniadau
da: Citater
de: Zitate
el: Παραθέσεις
eo: Citaĵoj
es: Citas
eu: Aipamenak
fr: Citations
fy: Sitaten
gd: Luaidhean
hu: Idézések
ia: Citationes
id: Kutipan
it: Citazioni
ja: 引用
nl: Citaten
pl: Cytaty
pt_br: Citações
pt_pt: Citações
ro: Citate
ru: Цитаты
sv: Citat
th: โควท
tr: Alıntılar
vi: Trích dẫn

source: Quotes of this post
ast: Cites d'esta publicación
ca: Citacions d'aquesta publicació
cy: Dyfyniadau'r postiad hwn
da: Citater af dette opslag
de: Zitate dieses Posts
el: Παραθέσεις αυτής της δημοσίευσης
eo: Citaĵoj de ĉi tiu afiŝo
es: Citas de esta publicación
eu: Post honen aipamenak
fr: Citations de ce post
fy: Sitaten fan dit berjocht
gd: Luaidhean air a’ phost seo
hu: A bejegyzés idézései
ia: Citationes de iste publication
id: Kutipan postingan ini
it: Citazioni post
ja: この投稿を引用する
nl: Citaten van dit bericht
pl: Cytowania tego wpisu
pt_br: Citações desta postagem
pt_pt: Citações desta publicação
ro: Citatele acestei postări
ru: Цитаты из этого поста
sv: Citat av det här inlägget
th: โควทโพสต์นี้
tr: Bu gönderinin alıntıları
vi: Trích dẫn của bài đăng này

source: Rate limit exceeded – you've tried to change your handle too many times in a short period. Please wait a minute before trying again.
ca: Has superat el límit – has intentat canviar l'identificador massa vegades en poc temps. Si us plau, espera un minut abans de tornar-ho a provar.
cy: Wedi mynd y tu hwnt i derfyn y gyfradd – rydych wedi ceisio newid eich enw dangos yn rhy aml mewn cyfnod byr. Arhoswch funud cyn ceisio eto.
da: Aktivietsgrænse overskredet - du har prøvet at ændre dit handle for mange gange på kort tid. Vent lidt, før du prøver igen.
de: Limit überschritten – du hast innerhalb kurzer Zeit zu oft versucht, deinen Handle zu ändern. Bitte warte eine Minute, bevor du es erneut versuchst.
eo: Limo de operacioj transpasita – vi provis ŝanĝi vian identigilon tro multajn fojojn dum mallonga tempo. Bonvolu atendi minuton antaŭ provi denove.
es: Límite de velocidad excedido - has intentado cambiar tu nombre de usuario demasiadas veces en un periodo breve. Espera un minuto antes de intentarlo nuevamente.
eu: Saiakera muga gainditu da. Gehiegitan saiatu zara handle-a aldatzen denbora laburrean. Mesedez, itxaron minutu bat berriro saiatu aurretik.
fr: Limite de changements dépassée – vous avez essayé de changer votre pseudo trop souvent dans une courte période. Veuillez attendre avant de réessayer.
fy: Oer de snelheidslimyt – do hast yn koarte tiid te faak probearre dyn handle te wizigjen. Wachtsje in minút eardatsto it opnij probearrest.
gd: Seachad air a’ chrìoch – dh’atharraich thu an làmhrachan agad ro thric ann an ùine ghoirid. Fuirich ort greiseag is feuch ris a-rithist an uair sin.
hu: Korlát átlépve – rövid időn belül túl sokszor próbáltad megváltoztatni a felhasználónevedet. Várj egy kicsit, mielőtt újra megkísérelnéd.
ia: Limite excedite – tu ha tentate cambiar tu pseudonymo troppo de vices in un curte periodo. Attende un minuta ante tentar de novo.
id: Melebihi batas perubahan – Anda terlalu sering mengubah panggilan dalam waktu singkat. Harap tunggu beberapa saat sebelum mencoba kembali.
it: Limite di richieste superato: hai provato a cambiare il nome utente troppe volte in un breve lasso di tempo. Attendi un minuto prima di riprovare.
ja: レート制限を超えました - 短い時間でハンドルを何度も変更しようとしました。再度試す前にしばらく時間をおいてください。
km: លើសកម្រិតកំណត់ - អ្នកបានព្យាយាមផ្លាស់ប្តូរចំណុចទាញរបស់អ្នកច្រើនដងពេកក្នុងរយៈពេលខ្លី។ សូមរង់ចាំមួយភ្លែត មុនពេលព្យាយាមម្តងទៀត
nl: Snelheidslimiet overschreden - je hebt in korte tijd te vaak geprobeerd je handle te wijzigen. Wacht een minuut voordat je het opnieuw probeert.
pl: Przekroczono limit – próbowano zmienić nazwę zbyt wiele razy w zbyt krótkim czasie. Odczekaj chwilę, zanim spróbujesz ponownie.
pt_br: Limite de operações excedido – você tentou mudar seu nome de usuário muitas vezes em um curto período. Espere um minuto antes de tentar novamente.
pt_pt: Limite excedido — tentou alterar o seu nome de utilizador muitas vezes num curto espaço de tempo. Por favor, aguarde um minuto antes de tentar novamente.
ro: Limita ratei a fost depășită – ați încercat să vă modificați identificatorul de prea multe ori într-o perioadă scurtă. Vă rugăm să așteptați un minut înainte de a încerca din nou.
ru: Лимит превышен - вы пытались сменить псевдоним слишком много раз за короткий промежуток времени. Пожалуйста, подождите минуту, прежде чем повторить попытку.
sv: Anropsgränsen har överskridits. Du har försökt att ändra ditt användarnamn för många gånger under en kort period. Vänta någon minut innan du försöker igen.
tr: Hız sınırı aşıldı -- kullanıcı adınızı kısa bir sürede çok sık değiştirmeye çalıştınız. Lütfen tekrar denemeden önce bir dakika bekleyin.
vi: Vượt quá giới hạn - bạn đã thử thay đổi tên người dùng quá nhiều lần trong thời gian ngắn. Vui lòng chờ một chút trước khi thử lại.

source: Rate limit exceeded. Please try again later.
ca: S'ha superat el límit de velocitat. Torna-ho a provar més tard.
cy: Wedi mynd dros derfyn y raddfa. Ceisiwch eto.
da: Brugsgrænse overskredet. Prøv igen senere.
de: Limit für Anfragen überschritten. Bitte versuche es später erneut.
eu: Tarifa-muga gainditu da. Mesedez, saiatu berriro geroago.
fr: Limite dépassée. Veuillez réessayer plus tard.
gd: Seachad air a’ chrìoch. Feuch ris a-rithist an ceann greis.
hu: Korlát átlépve. Próbáld újra később.
it: Limite di richieste superato. Riprova più tardi.
ja: レート制限を超えました。後でもう一度お試しください。
pt_pt: Limite de pedidos excedido. Por favor, tente novamente mais tarde.
ro: Limită de solicitări depășită. Vă rugăm încercați din nou mai târziu.
sv: Förfrågningsgränsen har överskridits. Försök igen senare.
tr: İşlem sıklığı sınırı aşıldı. Lütfen daha sonra tekrar deneyin.
