Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Search Tenor
ast: Buscar en Tenor
ca: Cerca Tenor
cy: Chwiliwch Tenor
da: Søg i Tenor
de: Suche auf Tenor
el: Αναζήτηση Tenor
eo: Traserĉi Tenor
es: Buscar en Tenor
eu: Bilatu Tenor-en
fr: Rechercher dans Tenor
fy: Sykje op Tenor
gd: Lorg Tenor
hu: Keresés a Tenoron
ia: Cercar in Tenor
id: Cari di Tenor
it: Cerca Tenor
ja: Tenorを検索
km: ស្វែងរក Tenor
nl: Zoeken op Tenor
pl: Szukaj w aplikacji Tenor
pt_br: Pesquisar via Tenor
pt_pt: Procurar no Tenor
ro: Căutați pe Tenor
ru: Поиск в Tenor
sv: Sök i Tenor
th: ค้นหา Tenor
tr: Tenor'u ara
vi: Tìm Tenor

source: Search...
ca: Cerca...
cy: Chwilio...
da: Søg...
de: Suche...
eo: Serĉi...
es: Buscar...
eu: Bilatu...
fr: Rechercher…
fy: Sykje…
gd: Lorg...
hu: Keresés…
ia: Cercar...
id: Cari...
it: Cerca...
ja: 検索…
pl: Szukaj...
pt_br: Pesquisar...
pt_pt: Procurar...
ro: Căutare...
ru: Поиск...
sv: Sök…
tr: Ara...
vi: Tìm kiếm...

source: Searches for profiles
ca: Cerca perfils
cy: Chwilio am broffiliau
da: Søg efter profiler
de: Sucht nach Profilen
eo: Serĉas profilojn
es: Busca perfiles
eu: Profilak bilatzen ditu
fr: Recherche parmi les profils
fy: Siket nei profilen
gd: Luirg airson pròifilean
hu: Profilok keresése
ia: Cercas per profilos
id: Mencari profil
it: Cerca profili
ja: プロフィールを検索
pl: Wyszukuje profile
pt_br: Pesquisa por perfis
pt_pt: Procura por perfis
ro: Cautați profiluri
ru: Ищет профили
sv: Söker efter profiler
tr: Profilleri arar
vi: Tìm hồ sơ

source: Security step required
ca: Es requereix un pas de seguretat
cy: Mae angen cam diogelwch
da: Sikkerhedstjek krævet
de: Sicherheitsmaßnahme erforderlich
eo: Sekureca etapo devigita
es: Se requiere un paso de seguridad
eu: Segurtasun urratsa behar da
fr: Étape de sécurité requise
fy: Befeiligingsstap fereaske
gd: Tha feum air ceum tèarainteachd
hu: Biztonsági lépés szükséges
ia: Passo de securitate requirite
id: Tahap keamanan diperlukan
it: Passaggio di sicurezza richiesto
ja: セキュリティのステップが必要
pt_br: Etapa de segurança necessária
pt_pt: Passo de segurança necessário
ro: Pas de securitate necesar
sv: Säkerhetssteg krävs
tr: Güvenlik adımı gerekiyor

source: See {tag} posts
ca: Mostra les publicacions amb {tag}
cy: Gweld {tag} postiad
da: Se {tag}-indlæg
de: {tag}-Posts ansehen
eo: Vidi afiŝojn pri {tag}
es: Ver las publicaciones sobre {tag}
eu: Ikusi {tag} postak
fr: Voir les posts {tag}
fy: {tag}-berjochten besjen
gd: Seall puist ris a bheil taga {tag}
hu: A(z) {tag} címkével ellátott bejegyzések megtekintése
ia: Vider le publicationes super {tag}
id: Lihat postingan {tag}
it: Vedi post su {tag}
ja: {tag} の投稿を表示（すべてのユーザー）
pl: Zobacz wpisy na temat {tag}
pt_br: Ver postagens com {tag}
pt_pt: Ver publicações em {tag}
ro: Vedeți postările {tag}
ru: Посмотреть посты {tag}
sv: Se {tag}-inlägg
tr: {tag} gönderilerini gör
vi: Xem bài đăng {tag}

source: See {tag} posts by user
ca: Mostra les publicacions amb {tag} de l'usuari
cy: Gweld {tag} postiadau yn ôl defnyddiwr
da: Se {tag}-indlæg af bruger
de: {tag}-Posts des Nutzers ansehen
eo: Vidi afiŝojn pri {tag} de uzanto
es: Ver las publicaciones sobre {tag} de esta cuenta
eu: Ikusi erabiltzailearen {tag} postak
fr: Voir les posts {tag} de ce compte
fy: {tag}-berjochten fan brûker besjen
gd: Seall puist ris a bheil taga {tag} leis a’ chleachdaiche
hu: A felhasználó {tag} címkével ellátott bejegyzéseinek megtekintése
ia: Vider le publicationes super {tag} per usator
id: Lihat postingan {tag} dari pengguna
it: Vedi post dell'utente su {tag}
ja: {tag} の投稿を表示（このユーザーのみ）
pl: Zobacz wpisy tej osoby o {tag}
pt_br: Ver postagens com {tag} por usuário
pt_pt: Ver publicações em {tag} por utilizador
ro: Vedeți postările {tag} de la utilizator
ru: Просмотреть посты пользователя {tag}
sv: Se {tag}-inlägg av användare
tr: Kullanıcının {tag} gönderilerini gör
vi: Xem bài đăng {tag} từ người dùng

source: See #{tag} posts
ca: Mostra les publicacions amb #{tag}
cy: Gweld #{tag} postiad
da: Se #{tag}-indlæg
de: #{tag}-Posts ansehen
eo: Vidi afiŝojn pri #{tag}
es: Ver las publicaciones sobre #{tag}
eu: Ikusi #{tag} postak
fr: Voir les posts #{tag}
fy: #{tag}-berjochten besjen
gd: Seall puist ris a bheil taga #{tag}
hu: A(z) #{tag} címkével ellátott bejegyzések megtekintése
ia: Vider le publicationes super #{tag}
id: Lihat postingan #{tag}
it: Vedi post su #{tag}
ja: #{tag} の投稿を表示（すべてのユーザー）
pl: Zobacz wpisy na temat #{tag}
pt_br: Ver postagens com #{tag}
pt_pt: Ver publicações em #{tag}
ro: Vedeți postările #{tag}
ru: Посмотреть посты #{tag}
sv: Se #{tag}-inlägg
tr: #{tag} gönderilerini gör
vi: Xem bài đăng #{tag}

source: See #{tag} posts by user
ca: Mostra les publicacions amb #{tag} de l'usuari
cy: Gweld #{tag} postiad yn ôl defnyddiwr
da: Se #{tag}-indlæg af bruger
de: #{tag}-Posts des Nutzers ansehen
eo: Vidi afiŝojn pri #{tag} de uzanto
es: Ver las publicaciones sobre #{tag} de esta cuenta
eu: Ikusi erabiltzailearen #{tag} postak
fr: Voir les posts #{tag} de ce compte
fy: #{tag}-berjochten fan brûker besjen
gd: Seall puist ris a bheil taga #{tag} leis a’ chleachdaiche
hu: A felhasználó #{tag} címkével ellátott bejegyzéseinek megtekintése
ia: Vider le publicationes super #{tag} per usator
id: Lihat postingan #{tag} dari pengguna
it: Vedi post dell'utente su #{tag}
ja: #{tag} の投稿を表示（このユーザーのみ）
pl: Zobacz wpisy tej osoby o #{tag}
pt_br: Ver postagens com #{tag} por usuário
pt_pt: Ver publicações em #{tag} por utilizador
ro: Vedeți postările #{tag} de la utilizator
ru: Просмотреть посты пользователя #{tag}
sv: Se #{tag}-inlägg av användare
tr: Kullanıcının #{tag} gönderilerini gör
vi: Xem bài đăng #{tag} từ người dùng

source: See jobs at Bluesky
ca: Veure les feines a Bluesky
cy: Gweld swyddi yn Bluesky
da: Se jobs hos Bluesky
de: Sieh dir Jobs bei Bluesky an
el: Δείτε θέσεις εργασίας στο Bluesky
eo: Vidu laborpostenojn ĉe Bluesky
es: Ver empleos en Bluesky
eu: Ikusi Bluesky-n lanpostuak
fr: Voir les offres d’emploi chez Bluesky (en anglais)
fy: Fakatueres by Bluesky bejen
gd: Faic dè na dreuchdan bàna aig Bluesky
hu: Állások a Blueskynál
ia: Vider offertas de empleo a Bluesky
id: Lihat lowongan pekerjaan di Bluesky
it: Vedi offerte di lavoro in Bluesky
ja: Blueskyの求人を見る
km: មើលការងារនៅ Bluesky
nl: Vacatures bij Bluesky bekijken
pl: Zobacz oferty pracy w Bluesky
pt_br: Veja empregos na Bluesky
pt_pt: Ver empregos no Bluesky
ro: Vedeți locuri de muncă la Bluesky
ru: Посмотреть вакансии в Bluesky
sv: Se jobb på Bluesky
th: มองหางานใน Bluesky
tr: Bluesky'daki iş fırsatlarını görün
vi: Xem công việc tại Bluesky

source: See more
ca: Veure més
cy: Gweld rhagor
da: Se flere
de: Mehr sehen
eo: Vidi pli
eu: Ikusi gehiago
fr: Voir plus
fy: Mear toane
gd: Seall an còrr
hu: Továbbiak
it: Vedi di più
ja: もっと見る
pt_br: Ver mais
pt_pt: Ver mais
ro: Vedeți mai multe
ru: Подробнее
sv: Se fler
tr: Daha fazlasını gör

source: See more suggested profiles
ca: Veure més perfils suggerits
cy: Gweld rhagor o broffiliau diddorol
da: Se flere foreslåede profiler
de: Weitere vorgeschlagene Profile ansehen
eo: Vidi pli da proponataj profiloj
eu: Ikusi iradokitako profil gehiago
fr: Voir plus de profils suggérés
gd: Barrachd phròifilean a mholamaid
hu: További javasolt profilok megjelenítése
it: Vedi altri profili consigliati
ja: 推奨プロフィールをもっと見る
pt_br: Ver mais perfis sugeridos
pt_pt: Ver mais perfis sugeridos
ro: Vedeți mai multe profiluri sugerate
sv: Se fler föreslagna profiler
tr: Daha çok önerilen profil göster

source: See suggested accounts
ca: Veure comptes suggerits
cy: Gweld cyfrifon sy'n cael eu hawgrymu
da: Se foreslåede konti
de: Vorgeschlagene Accounts ansehen
eo: Vidi proponitajn kontojn
eu: Ikusi iradokitako kontuak
fr: Voir les comptes suggérés
gd: Seall na cunntasan a mholamaid
hu: Javasolt fiókok megtekintése
it: Vedi account suggeriti
ja: おすすめのアカウントを見る
pt_br: Ver contas sugeridas
pt_pt: Ver contas sugeridas
ro: Vedeți conturile sugerate
sv: Se föreslagna konton
tr: Önerilen hesapları gör

source: See this guide
ast: Consulta esta guía
ca: Consulta aquesta guia
cy: Gweld y canllaw hwn
da: Se denne guide
de: Sieh dir diesen Leitfaden an
el: Δείτε αυτόν τον οδηγό
eo: Vidi ĉi tiun gvidilon
es: Ver esta guía
eu: Ikus gida hau
fr: Voir ce guide
fy: Besjoch dizze gids
gd: Seall an treòir seo
hu: kattints ide
ia: Vide iste guida
id: Lihat panduan ini
it: Consulta questa guida
ja: ガイドを見る
km: សូមមើលការណែនាំនេះ
nb: Se denne veiledningen
nl: Deze gids bekijken
pl: Zapoznaj się z tym poradnikiem
pt_br: Veja o guia
pt_pt: Consulte este guia
ro: Vedeți acest ghid
ru: Просмотрите это руководство
sv: Se den här guiden
th: ดูคู่มือนี้
tr: Bu kılavuzu gör
vi: Xem hướng dẫn này

source: Seek slider. Use the arrow keys to seek forwards and backwards, and space to play/pause
ca: Cerca el control lliscant. Utilitza les tecles de fletxa per cercar cap endavant i cap enrere, i l'espai per reproduir/pausar
cy: Llithrydd chwilio. Defnyddiwch y bysellau saeth i chwilio ymlaen ac yn ôl, a lle i chwarae/oedi
da: Spoleskyder. Brug piletaster for at spole frem og tilbage, og mellemrum til at starte/stoppe afspilning.
de: Such-Slider. Verwende die Pfeiltasten, um vorwärts oder rückwärts zu suchen und Leertaste zum Abspielen/Pausieren
eo: Serĉ-ŝovilo. Uzu la sagoklavojn por serĉi antaŭen kaj malantaŭen kaj spacoklavon por ludi/paŭzi
es: Control deslizante. Usa las flechas del teclado para avanzar o retroceder y la barra espaciadora para reproducir/pausa
eu: Bilaketa graduatzailea. Erabili gezi-teklak aurrera eta atzera bilatzeko, eta espazioa erreproduzitzeko/pausatzeko
fr: Curseur de recherche. Utiliser les touches de flèches pour avancer ou reculer, et Espace pour la lecture/pause.
fy: Sykslider. Brûk de pylktoetsen om foarút en efterút te sykjen en spaasje om ôf te spyljen/pauzearjen
gd: Sleamhnachan an t-siridh. Cleachd na saighdean airson gluasad air ais no air adhart agus Space airson a chluich no a chur na stad
hu: Lejátszásvezérlő sáv. Az előre-/visszatekeréshez használd a nyílbillentyűket és a szüneteltetéshez/lejátszáshoz nyomd meg a szóközt.
ia: Cursor de recerca. Usa le claves con flechas pro avantiar e retroceder, e spatio pro reproducer/pausar
id: Tombol geser. Gunakan tombol panah untuk maju dan mundur, dan spasi untuk memutar/menjeda
it: Cursore di ricerca. Usa i tasti freccia per cercare avanti e indietro, lo spazio per riprodurre/mettere in pausa
ja: シークバー。矢印キーで早送りや早戻し、スペースで再生／一時停止
km: ស្វែងរកគ្រាប់រំកិល។ ប្រើគ្រាប់ចុចព្រួញដើម្បីស្វែងរកទៅមុខ និងថយក្រោយ និងកន្លែងទំនេរសម្រាប់ លេង/ផ្អាក
nl: Zoekslider. Gebruik de pijltjestoetsen om vooruit en achteruit te zoeken en spatie om af te spelen/pauzeren
pl: Klawisze strzałek służą do wyszukiwania do przodu i do tyłu, a spacja do odtwarzania lub zatrzymywania
pt_br: Controle deslizante de busca. Use os botões de seta para avançar e retroceder, e espaço para pausar/continuar
pt_pt: Controlo deslizante. Use as setas do teclado para avançar ou retroceder e a barra de espaço para reproduzir/colocar em pausa
ro: Glisor căutare. Folosiți tastele săgeți pentru a căuta înainte și înapoi și spațiu pentru redare/pauză
ru: Ползунок перемещения. Используйте клавиши со стрелками для перемещения вперёд и назад и пробел для воспроизведения/паузы
sv: Uppspelningsreglage. Använd piltangenterna för att spola framåt och bakåt, samt mellanslag för att spela upp/pausa
tr: Gezinme kaydırıcısı. Yön tuşlarını kullanarak ileri veya geri gezinin, ve boşluk tuşuyla oynatın/duraklatın
vi: Thanh trượt. Sử dụng các phím mũi tên để tìm kiếm về phía trước và phía sau, và phím cách để phát / tạm dừng

source: Select "{interestsDisplayName}" category
ca: Selecciona la categoria "{interestsDisplayName}"
cy: Dewiswch gategori "{interestsDisplayName}"
da: Vælg kategorien "{interestsDisplayName}"
de: Kategorie „{interestsDisplayName}“ auswählen
eo: Elekti kategorion "{interestsDisplayName}"
eu: Hautatu "{interestsDisplayName}" kategoria
fr: Sélectionner la catégorie « {interestsDisplayName} »
gd: Tagh an roinn-seòrsa “{interestsDisplayName}”
hu: {interestsDisplayName} kategória kiválasztása
it: Seleziona categoria "{interestsDisplayName}"
ja: "{interestsDisplayName}" カテゴリーを選択
pt_br: Selecionar categoria "{interestsDisplayName}"
pt_pt: Selecionar categoria "{interestsDisplayName}"
ro: Selectați categoria „{interestsDisplayName}”
sv: Välj kategorin ”{interestsDisplayName}”
tr: "{interestsDisplayName}" kategorisini seç

source: Select {0}
ca: Selecciona {0}
cy: Dewiswch {0}
da: Vælg {0}
de: {0} auswählen
eo: Elektu {0}
eu: Aukeratu {0}
fr: Sélectionner {0}
fy: Selektearje {0}
gd: Tagh {0}
hu: {0} kiválasztása
it: Seleziona {0}
ja: {0}を選択
pt_br: Selecionar {0}
pt_pt: Selecionar {0}
ro: Selectare {0}
sv: Välj {0}
tr: {0} kullanıcı adını seç

source: Select {langName}
ca: Selecciona {langName}
cy: Dewis {langName}
da: Vælg {langName}
de: {langName} auswählen
eo: Elekti {langName}
eu: Aukeratu {langName}
fr: Sélectionner {langName}
gd: Tagh {langName}
hu: {langName} kiválasztása
it: Seleziona {langName}
ja: {langName}を選択
pt_br: Selecionar {langName}
pt_pt: Selecionar {langName}
ro: Selectați {langName}
sv: Välj {langName}
tr: {langName} dilini seç

source: Select a color
ca: Selecciona un color
cy: Dewiswch liw
da: Vælg en farve
de: Wähle eine Farbe
el: Επιλογή χρώματος
eo: Elekti koloron
es: Selecciona un color
eu: Aukeratu kolore bat
fr: Sélectionner une couleur
fy: In kleur selektearje
gd: Tagh dath
hu: Szín kiválasztása
ia: Seliger un color
id: Pilih warna
it: Scegli un colore
ja: 色を選択
km: ជ្រើសរើសពណ៌មួយ
nl: Selecteer een kleur
pl: Wybierz kolor
pt_br: Selecione uma cor
pt_pt: Selecionar uma cor
ro: Selectați o culoare
ru: Выбрать цвет
sv: Välj en färg
th: เลือกสี
tr: Renk seç
vi: Chọn màu

source: Select a reason
ca: Tria un motiu
cy: Dewis rheswm
da: Vælg en årsag
de: Einen Grund auswählen
eo: Elektu kialon
eu: Aukeratu arrazoi bat
fr: Sélectionner une raison
gd: Tagh adhbhar
hu: Indok megadása
it: Seleziona un motivo
ja: 理由を選択
pt_br: Selecione um motivo
pt_pt: Selecione um motivo
ro: Selectați un motiv
sv: Välj orsak
tr: Bir gerekçe seçiniz

source: Select account
ca: Selecciona el compte
cy: Dewiswch gyfrif
da: Vælg konto
de: Account auswählen
el: Επιλογή λογαριασμού
eo: Elektu konton
es: Seleccionar cuenta
eu: Aukeratu kontua
fr: Sélectionner un compte
fy: Account selektearje
gd: Tagh cunntas
hu: Fiók kiválasztása
ia: Seliger conto
id: Pilih akun
it: Seleziona account
ja: アカウントを選択
km: ជ្រើសរើសគណនី
nl: Account selecteren
pl: Wybierz konto
pt_br: Selecione uma conta
pt_pt: Selecionar conta
ro: Selectare cont
ru: Выбрать учётную запись
sv: Välj konto
th: เลือกบัญชี
tr: Hesap seç
vi: Chọn tài khoản

source: Select an app language
ca: Selecciona un idioma de l'aplicació
cy: Dewiswch iaith ap
da: Vælg et appsprog
de: Wähle eine App-Sprache aus
eo: Elektu lingvon de la apo
es: Elegir un idioma para la aplicación
eu: Aukeratu aplikazioaren hizkuntza bat
fr: Sélectionner une langue pour l’appli.
fy: Selektearje in app-taal
gd: Tagh cànan dhan aplacaid
hu: Alkalmazás nyelvének megadása
ia: Selige un lingua pro le application
id: Pilih bahasa aplikasi
it: Seleziona una lingua per l'app
ja: アプリの言語を選択
pt_br: Selecionar um idioma para o app
pt_pt: Selecionar um idioma da aplicação
ro: Selectați o limbă pentru aplicație
ru: Выберите язык приложения
sv: Välj ett appspråk
tr: Bir uygulama dili seçin

source: Select an avatar
ca: Selecciona un avatar
cy: Dewiswch afatar
da: Vælg en avatar
de: Einen Avatar auswählen
el: Επιλογή εικόνας προφίλ
eo: Elekti profilbildon
es: Selecciona un avatar
eu: Aukeratu abatar bat
fr: Sélectionner un avatar
fy: In avatar selektearje
gd: Tagh avatar
hu: Profilkép kiválasztása
ia: Seliger un avatar
id: Pilih avatar
it: Scegli un avatar
ja: アバターを選択
km: ជ្រើសរើសរូបតំណាង
nl: Selecteer een avatar
pl: Wybierz zdjęcie profilowe
pt_br: Selecione um avatar
pt_pt: Selecionar uma foto de perfil
ro: Selectați un avatar
ru: Выбрать аватар
sv: Välj en avatar
th: เลือกอวาตาร์
tr: Bir avatar seç
vi: Chọn hình hiển thị

source: Select an emoji
ca: Selecciona un emoji
cy: Dewiswch emoji
da: Vælg en emoji
de: Ein Emoji auswählen
el: Επιλογή emoji
eo: Elekti emoĝion
es: Selecciona un emoji
eu: Aukeratu emoji bat
fr: Sélectionner un emoji
fy: In emoji selektearje
gd: Tagh emoji
hu: Emoji kiválasztása
ia: Seliger un emoji
id: Pilih emoji
it: Scegli un emoji
ja: 絵文字を選択
km: ជ្រើសរើសរូបអារម្មណ៍
nl: Selecteer een emoji
pl: Wybierz emoji
pt_br: Selecione um emoji
pt_pt: Selecionar um emoji
ro: Selectați un emoji
ru: Выбрать эмодзи
sv: Välj en emoji
th: เลือกอีโมจิ
tr: Emoji seç
vi: Chọn emoji

source: Select an option
ca: Selecciona una opció
cy: Dewis opsiwn
da: Vælg en mulighed
de: Wähle eine Option aus
eo: Elektu opcion
es: Elegir una opción
eu: Hautatu aukera bat
fr: Sélectionner une option
fy: Selektearje in opsje
gd: Tagh roghainn
hu: Lehetőség kiválasztása
ia: Selige un option
id: Pilih suatu opsi
it: Seleziona un'opzione
ja: オプションを選択
pt_br: Selecionar opção
pt_pt: Selecione uma opção
ro: Selectați o opțiune
ru: Выберите опцию
sv: Välj ett alternativ
tr: Bir seçenek seçin

source: Select app language
ca: Selecciona l'idioma de l'aplicació
cy: Dewis iaith yr ap
da: Vælg appsprog
de: App-Sprache auswählen
eo: Elektu apan lingvon
es: Elegir el idioma de la aplicación
eu: Aukeratu aplikazioaren hizkuntza
fr: Sélectionner la langue de l’appli.
fy: Selektearje app-taal
gd: Tagh cànan dhan aplacaid
hu: Alkalmazás nyelvének megadása
ia: Seliger le lingua del application
id: Pilih bahasa aplikasi
it: Seleziona lingua app
ja: アプリの言語を選択
pt_br: Selecionar idioma do app
pt_pt: Selecione o idioma da aplicação
ro: Selectați limba aplicației
ru: Выберите язык приложения
sv: Välj appspråk
tr: Uygulama dili seçin

source: Select content languages
ca: Selecciona els idiomes del contingut
cy: Dewiswch ieithoedd cynnwys
da: Vælg sprog
de: Inhaltssprachen auswählen
el: Επιλογή γλωσσών περιεχομένου
eo: Elekti lingvojn de enhavo
es: Seleccionar los idiomas del contenido
eu: Aukeratu edukien hizkuntzak
fr: Sélectionner les langues de contenu
fy: Ynhâldstalen selektearje
gd: Tagh cànain na susbainte
hu: Nyelvek kiválasztása
ia: Selectionar linguas de contento
id: Pilih bahasa konten
it: Seleziona le lingue dei contenuti
ja: コンテンツの言語を選択
km: ជ្រើសរើសភាសាមាតិកា
nl: Inhoudstalen selecteren
pl: Wybierz języki treści
pt_br: Selecionar idiomas do conteúdo
pt_pt: Selecionar idiomas de conteúdo
ro: Selectați limbile conținutului
ru: Выберите языки содержимого
sv: Välj innehållsspråk
tr: İçerik dillerini seç
vi: Chọn ngôn ngữ nội dung

source: Select duration
ca: Tria la durada
cy: Dewis hyd
da: Vælg varighed
de: Dauer auswählen
eo: Agordi daŭrecon
es: Elegir la duración
eu: Hautatu iraupena
fr: Sélectionner une durée
fy: Doer selektearje
gd: Tagh dè cho fada
hu: Hossz megadása
ia: Seliger duration
id: Pilih durasi
it: Imposta durata
ja: 配信の長さを選択
pt_br: Selecionar duração
pt_pt: Selecionar duração
ro: Selectare durată
ru: Выберите продолжительность
sv: Välj längd
tr: Süre seçin

source: Select from an existing account
ast: Seleiciona una cuenta esistente
ca: Selecciona d'un compte existent
cy: Dewiswch o gyfrif sy'n bodoli
da: Vælg en eksisterende konto
de: Von einem bestehenden Account auswählen
el: Επιλογή από υπάρχοντα λογαριασμό
eo: Elektu el ekzistanta konto
es: Selecciona de una cuenta existente
eu: Aukeratu lehendik dagoen kontu batetik
fr: Sélectionner un compte existant
fy: Fan in besteand account selektearje
gd: Tagh cunntas làithreach
hu: Fiók kiválasztása
ia: Selectiona desde un conto existente
id: Pilih dari akun yang sudah ada
it: Seleziona da un account esistente
ja: 既存のアカウントから選択
km: ជ្រើសរើសពីគណនីដែលមានស្រាប់
nb: Velg fra en eksisterende konto
nl: Selecteer uit een bestaand account
pl: Wybierz istniejące konto
pt_br: Selecionar de uma conta existente
pt_pt: Selecionar de uma conta existente
ro: Selectați dintr-un cont existent
ru: Выбрать существующую учётную запись
sv: Välj ett befintligt konto
th: เลือกจากบัญชีที่มีอยู่แล้ว
tr: Mevcut bir hesaptan seç
vi: Chọn từ một tài khoản đã tồn tại

source: Select from your lists
ca: Selecciona de les teves llistes
cy: Dewis o'r rhestrau
da: Vælg fra dine lister
de: Aus deinen Listen auswählen
eo: Elekti el viaj listoj
eu: Aukeratu zure zerrendetatik
fr: Choisir au sein de vos listes
gd: Tagh am measg nan liostaichean agad
hu: Listák megadása
it: Seleziona dalle tue liste
ja: リストから選択
pt_br: Selecione a partir de suas listas
pt_pt: Selecionar das suas listas
ro: Selectați din listele dvs.
sv: Välj bland dina listor
tr: Listelerinizden seçin

source: Select from your lists <0>{numberOfListsSelected, plural, other {(# selected)}}</0>
ca: Selecciona de les teves llistes <0>{numberOfListsSelected, plural, one{(una seleccionada)}other{(# seleccionades)}}</0>
cy: Dewis o'ch rhestrau <0>{numberOfListsSelected, plural, other {(# wedi'u dewis)}}</0>
da: Vælg fra dine lister <0>{numberOfListsSelected, plural, one {}other {(# valgt)}}</0>
de: Wähle aus deinen Listen <0>{numberOfListsSelected, plural, other {(# ausgewählt)}}</0>
eo: Elektu el viaj listoj <0>{numberOfListsSelected, plural, one{(# elektita)}other{(# elektitaj)}}</0>
eu: Aukeratu zure zerrendetatik <0>{numberOfListsSelected, plural, other {(# hautatuta)}}</0>
fr: Choisir au sein de vos listes <0>{numberOfListsSelected, plural, one {(une choisie)} other {(# choisies)}}</0>
gd: Tagh am measg nan liostaichean agad <0>{numberOfListsSelected, plural, one {(# air a thaghadh)} two {(# air a thaghadh)} few {(# air an taghadh)} other {(# air an taghadh)}}</0>
hu: Listák megadása <0>{numberOfListsSelected, plural, other {(# kiválasztva)}}</0>
it: Seleziona dalle tue liste <0>{numberOfListsSelected, plural, other {(# selezionate)}}</0>
ja: <0>{numberOfListsSelected, plural, other {(選んだ#個)}}</0>のリストから選択
pt_br: Selecione a partir de suas listas <0>{numberOfListsSelected, plural, one {(# selecionada)} other {(# selecionadas)}}</0>
pt_pt: Selecionar das suas listas <0>{numberOfListsSelected, plural, one {(# selecionada)}other {(# selecionadas)}}</0>
ro: Selectați din listele dvs. <0>{numberOfListsSelected, plural, one {} few {(# selectate)}other {(# selectate)}}</0>
sv: Välj bland dina listor <0>{numberOfListsSelected, plural, one {(# vald)} other {(# valda)}}</0>
tr: Listelerinizden seçin <0>{numberOfListsSelected, plural, other {(# seçili)}}</0>

source: Select GIF
ca: Selecciona GIF
cy: Dewiswch GIF
da: Vælg GIF
de: GIF auswählen
el: Επιλογή GIF
eo: Elektu GIF-on
es: Seleccionar GIF
eu: Aukeratu GIF-a
fr: Sélectionner le GIF
fy: GIF selektearje
gd: Tagh GIF
hu: GIF kiválasztása
ia: Seliger GIF
id: Pilih GIF
it: Seleziona GIF
ja: GIFを選ぶ
km: ជ្រើសរើស GIF
nl: GIF selecteren
pl: Wybierz GIF
pt_br: Selecionar GIF
pt_pt: Selecionar GIF
ro: Selectare GIF
ru: Выбрать GIF
sv: Välj gif-bild
th: เลือก GIF
tr: GIF Seç
vi: Chọn GIF

source: Select GIF "{0}"
ca: Selecciona GIF "{0}"
cy: Dewiswch GIF "{0}"
da: Vælg GIF "{0}"
de: GIF „{0}“ auswählen
el: Επιλέξτε GIF “{0}”
eo: Elektu GIF-on "{0}"
es: Seleccionar GIF "{0}"
eu: Aukeratu GIF-a "{0}"
fr: Sélectionner le GIF « {0} »
fy: GIF ‘{0}’ selektearje
gd: Tagh an GIF “{0}”
hu: „{0}” GIF kiválasztása
ia: Seliger GIF "{0}"
id: Pilih GIF "{0}"
it: Seleziona GIF "{0}"
ja: GIF「{0}」を選ぶ
km: ជ្រើសរើស GIF "{0}"
nl: GIF "{0}" selecteren
pl: Wybierz GIF "{0}"
pt_br: Selecionar GIF "{0}"
pt_pt: Selecionar GIF "{0}"
ro: Selectare GIF „{0}”
ru: Выбрать GIF "{0}"
sv: Välj gif-bild ”{0}”
th: เลือก GIF "{0}"
tr: GIF Seç "{0}"
vi: Chọn GIF "{0}"
