Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: You'll follow the suggested users and feeds once you finish creating your account!
ast: Namás qu'acabes de crear la cuenta, vas siguir a los usuarios y feeds suxeríos.
ca: Seguiràs els usuaris i els canals suggerits un cop hagis acabat de crear el teu compte!
cy: Byddwch yn dilyn y defnyddwyr a'r ffrwd sy'n cael ei awgrymu ar ôl i chi orffen creu eich cyfrif!
da: Du kommer til at følge de foreslåede brugere og feeds, når du har afsluttet oprettelsen af din konto!
de: Du folgst den vorgeschlagenen Nutzern und Feeds, sobald du mit der Erstellung deines Accounts fertig bist!
el: Θα ακολουθήσετε τους προτεινόμενους χρήστες και τις ροές μόλις ολοκληρώσετε τη δημιουργία του λογαριασμού σας!
eo: Vi sekvos la sugestitajn uzantojn kaj fluojn post kiam vi finos krei vian konton!
es: ¡Comenzarás a seguir a los usuarios y feeds sugeridos una vez que termines de crear tu cuenta!
eu: Iradokitako erabiltzaileak eta feedak jarraituko dituzu zure kontua sortzen amaitzean!
fr: Vous suivrez les comptes et fils d’actu suggérés une fois que vous aurez créé votre compte !
fy: Do folgest de foarstelde brûkers en feeds, sa gau asto klear bist mei it oanmeitsjen fan dyn account!
gd: Bidh tu a’ leantainn an luchd-cleachdaidh ’s na h-inbhirean a mholamaid-ne turas a bhios an cunntas ùr deiseil agad!
hu: Az ajánlott felhasználókat és hírfolyamokat a regisztráció befejeztétől fogva követni fogod.
ia: Tu sequera le usatores e canales suggerite quando tu termina le creation de tu conto!
id: Anda akan mengikuti pengguna dan feed yang disarankan setelah selesai membuat akun!
it: Seguirai gli utenti e i feed consigliati alla fine della creazione del tuo account!
ja: アカウントの作成を完了するとおすすめのユーザーやフィードをフォローします！
km: អ្នក​នឹង​ធ្វើ​តាម​អ្នក​ប្រើ​ដែល​បាន​ណែនាំ និង​មតិព័ត៌មាន​នៅ​ពេល​អ្នក​បញ្ចប់​ការ​បង្កើត​គណនី​របស់​អ្នក
nl: Je volgt de voorgestelde gebruikers en feeds zodra je klaar bent met het maken van je account!
pl: Po utworzeniu konta zaobserwujesz sugerowane osoby i kanały!
pt_br: Você seguirá os usuários e feeds sugeridos após terminar de criar sua conta!
pt_pt: Seguirá os utilizadores sugeridos e feeds assim que terminar a criação da sua conta!
ro: Veți urmări utilizatorii și fluxurile sugerate după ce ați terminat de creat contul!
ru: Вы будете подписаны на предложенных пользователей и ленты, как только создадите свою учётную запись!
sv: Du kommer att följa de föreslagna användarna och flödena när du är klar med skapandet av ditt konto!
th: คุณจะติดตามผู้ใช้และฟีดที่แนะนำทันทีที่สร้างบัญชีเสร็จ!
tr: Hesabınızı oluşturmayı tamamladığınızda önerilen kullanıcıları ve akışları takip edeceksiniz!
vi: Bạn sẽ theo dõi người dùng và bảng tin được đề xuất sau khi hoàn tất việc tạo tài khoản!

source: You'll follow the suggested users once you finish creating your account!
ast: Namás qu'acabes de crear la cuenta, vas sigur a los usuarios suxeríos.
ca: Seguiràs els usuaris suggerits un cop hagis acabat de crear el teu compte!
cy: Byddwch yn dilyn y defnyddwyr sy'n cael ei awgrymu ar ôl i chi orffen creu'ch cyfrif!
da: Du kommer til at følge de foreslåede brugere, når du har afsluttet oprettelsen af din konto!
de: Du folgst den vorgeschlagenen Nutzern, sobald du mit der Erstellung deines Accounts fertig bist!
el: Θα ακολουθήσετε τους προτεινόμενους χρήστες μόλις ολοκληρώσετε τη δημιουργία του λογαριασμού σας!
eo: Vi sekvos la proponitajn uzantojn post kiam vi finos krei vian konton!
es: ¡Comenzarás a seguir a los usuarios sugeridos cuando hayas terminado de crear tu cuenta!
eu: Iradokitako erabiltzaileak jarraituko dituzu kontua sortzen amaitzean!
fr: Vous suivrez les comptes suggérés une fois que vous aurez créé votre compte !
fy: Do folgest de foarstelde brûkers, sa gau asto klear bist mei it oanmeitsjen fan dyn account!
gd: Bidh tu a’ leantainn an luchd-cleachdaidh a mholamaid-ne turas a bhios an cunntas ùr deiseil agad!
hu: A fiókod elkészültével követni fogod a javasolt felhasználókat!
ia: Tu sequera le usatores suggerite quando tu termina le creation de tu conto!
id: Anda akan mengikuti pengguna yang disarankan setelah selesai membuat akun!
it: Seguirai gli utenti consigliati alla fine della creazione del tuo account!
ja: アカウントの作成を完了するとおすすめのユーザーをフォローします！
km: អ្នកនឹងធ្វើតាមអ្នកប្រើប្រាស់ដែលបានណែនាំ នៅពេលអ្នកបញ្ចប់ការបង្កើតគណនីរបស់អ្នក
nl: Je volgt de voorgestelde gebruikers zodra je klaar bent met het aanmaken van je account!
pl: Po utworzeniu konta zaobserwujesz sugerowane osoby!
pt_br: Você seguirá os usuários sugeridos após terminar de criar sua conta!
pt_pt: Seguirá os utilizadores sugeridos assim que terminar a criação da sua conta!
ro: Veți urmări utilizatorii sugerați după ce veți finaliza crearea contului!
ru: Вы будете подписаны на предложенных пользователей, как только создадите свою учётную запись!
sv: Du kommer att följa de föreslagna användarna när du är klar med skapandet av ditt konto!
th: คุณจะติดตามผู้ใช้ที่แนะนำทันทีที่สร้างบัญชีเสร็จ!
tr: Hesabınızı oluşturmayı tamamladığınızda önerilen kullanıcıları takip edeceksiniz!
vi: Bạn sẽ theo dõi người dùng được đề xuất sau khi hoàn tất việc tạo tài khoản!

source: You'll follow these people and {0} others
ast: Vas siguir a estes persones y a {0} más
ca: Seguiràs aquestes persones i {0} altres
cy: Byddwch yn dilyn y bobl hyn a {0} arall
da: Du følger disse konti og {0} andre
de: Du wirst diesen Personen und {0} anderen folgen
el: Θα ακολουθήσετε αυτούς τους ανθρώπους και {0} άλλους
eo: Vi eksekvos ĉi tiujn homojn kaj {0} aliajn
es: Comenzarás a seguir a estas personas y a {0} más
eu: Pertsona hauek eta beste {0} jarraituko dituzu
fr: Vous suivrez ces personnes et {0} autres
fy: Do folgest dizze persoanen en {0} oaren
gd: Bidh tu a’ leantainn nan daoine seo agus {0} eile
hu: Őket és {0} további felhasználót fogsz követni
ia: Tu sequera iste personas e {0} alteres
id: Anda akan mengikuti pengguna ini dan {0} lainnya
it: Seguirai queste persone e {0} altre
ja: これらのユーザーや他{0}をフォローします
km: អ្នកនឹងធ្វើតាមមនុស្សទាំងនេះ និង {0} នាក់ផ្សេងទៀត
nl: Je volgt deze personen en {0} anderen
pl: Zaobserwujesz te osoby oraz {0} innych
pt_br: Você seguirá estas pessoas e mais {0} outras
pt_pt: Seguirá estas pessoas e mais outras {0}
ro: Veți urmări aceste persoane și alți {0}
ru: Вы будете подписаны на предложенных людей и {0} других
sv: Du kommer att följa dessa personer och {0} andra
th: คุณจะติดตามบุคคลเหล่านี้และอีก {0} คน
tr: Bu kişileri ve {0} kişiyi daha takip edeceksiniz
vi: Bạn sẽ theo dõi những người này và {0} người khác

source: You'll follow these people right away
ca: Seguiràs a aquesta gent de seguida
cy: Byddwch yn dilyn y bobl hyn ar unwaith
da: Du kommer til at følge disse konti med det samme
de: Du wirst diesen Personen gleich von Beginn an folgen
el: Θα ακολουθήσετε αυτούς τους ανθρώπους αμέσως
eo: Vi sekvos ĉi tiujn homojn tuj
es: Comenzarás a seguir a estas personas de inmediato
eu: Pertsona hauek jarraituko dituzu berehala
fr: Vous suivrez ces personnes immédiatement
fy: Do folgest dizze persoanen daliks
gd: Bidh tu a’ leantainn nan daoine seo sa bhad
hu: Ezeket a személyeket rögtön követni fogod
ia: Tu sequera iste personas immediatemente
id: Anda akan otomatis mengikuti para pengguna ini
it: Seguirai immediatamente queste persone
ja: これらのユーザーをすぐにフォローします
km: អ្នកនឹងធ្វើតាមមនុស្សទាំងនេះភ្លាមៗ
nl: Je gaat deze personen meteen volgen
pl: Od razu zaobserwujesz te osoby
pt_br: Você seguirá estas pessoas imediatamente
pt_pt: Seguirá estas pessoas imediatamente
ro: Îi veți urmări pe acești oameni imediat
ru: Вы сразу же будете подписаны на предложенных людей
sv: Du kommer att följa dessa personer direkt
th: คุณจะติดตามบุคคลเหล่านี้ทันที
tr: Bu kişileri hemen takip edeceksiniz
vi: Bạn sẽ theo dõi những người này ngay lập tức

source: You'll need to go to the System Settings for Bluesky and give permission if you want to use this feature.
ca: Has d'anar a la Configuració del sistema de Bluesky i donar permís si vols utilitzar aquesta funció.
cy: Rhad i chi fynd i Osodiadau System Bluesky a rhoi caniatâd os ydych chi eisiau defnyddio'r nodwedd hon.
da: Du bliver nødt til at gå til Systemindstillinger for Bluesky for at give adgang, hvis du vil bruge denne funktion.
de: Du musst in die Systemeinstellungen für Bluesky gehen und die Berechtigung erteilen, wenn du diese Funktion nutzen möchtest.
eu: Funtzio hau erabili nahi baduzu, Bluesky-ren Sistemaren Ezarpenetara joan eta baimena eman beharko duzu.
fr: Vous devrez vous rendre dans les Réglages Système qui concernent Bluesky et activer la permission si vous souhaitez utiliser cette fonctionnalité.
gd: Feumaidh tu tadhal air roghainnean siostam Bluesky agus cead a thoirt ma tha thu airson an gleus seo a chleachdadh.
hu: A funkció használatához a készülék beállításaiban hozzáférést kell biztosítanod a Blueskynak.
it: Per utilizzare questa funzione devi accedere alle Impostazioni di sistema di Bluesky e concedere l'autorizzazione.
ja: この機能を使用する場合は、Blueskyのシステム設定に移動し、権限を与える必要があります。
pt_pt: Precisará de ir às Definições de Sistema para o Bluesky e fornecer permissão se deseja usar esta funcionalidade.
ro: Va trebui să mergeți la setările de sistem pentru Bluesky și să acordați permisiunea dacă doriți să folosiți această caracteristică.
sv: Om du vill använda den här funktionen behöver du gå till Blueskys systeminställningar och ge appen behörighet.
tr: Bu özelliği kullanmak istiyorsanız Bluesky için Sistem Ayarları'na gidip izin vermeniz gerekmektedir.

source: You'll start receiving notifications for {0}!
ca: Començaràs a rebre notificacions per a {0}!
cy: Byddwch chi'n cychwyn derbyn hysbysiadau gan {0}!
da: Du vil nu modtager notifikationer om {0}!
de: Du erhältst nun Mitteilungen für {0}!
eo: Vi ekricevos sciigojn pri {0}!
eu: {0}-ri buruzko jakinarazpenak jasotzen hasiko zara!
fr: Vous recevrez désormais des notifications concernant {0} !
fy: Do silst meldingen foar {0} ûntfange!
gd: Gheibh thu brathan mu stuth ùr aig {0} a-nis!
hu: Feliratkoztál {0} értesítéseire!
ia: Tu comenciara a reciper notificationes de {0}!
it: Riceverai notifiche su {0}!
ja: {0}の通知を受信し始めます！
pt_br: Você vai começar a receber notificações de {0}!
pt_pt: Irá começar a receber notificações de {0}!
ro: Veți începe să primiți notificări pentru {0}!
sv: Du kommer i fortsättningen att få notiser om {0}!
tr: {0} için bildirim almaya başlayacaksınız!

source: You'll stay updated with these feeds
ca: Estaràs al dia amb aquests canals
cy: Byddwch yn derbyn y diweddaraf am y ffrydiau hyn
da: Du vil holde dig ajour med disse feeds
de: Mit diesen Feeds bleibst du auf dem Laufenden
el: Θα παραμένετε ενημερωμένοι με αυτές τις ροές
eo: Vi estos ĝisdata kun ĉi tiuj fluoj
es: Te mantendrás actualizado con estos feeds
eu: Feed hauekin eguneratuta egongo zara
fr: Vous resterez informé grâce à ces fils d’actu
fy: Do bliuwst op de hichte fia dizze feeds
gd: Cumaidh tu ceum ris na naidheachdan leis na h-inbhirean seo
hu: Ezek a hírfolyamok naprakészen tartanak.
ia: Tu remanera actualisate con iste canales
id: Dapatkan informasi terbaru melalui feed berikut
it: Resterai aggiornato su questi feed
ja: これらのフィードの更新を受け取ります
km: អ្នកនឹងបន្តធ្វើបច្ចុប្បន្នភាពជាមួយព័ត៌មានទាំងនេះ
nl: Je blijft op de hoogte via deze feeds
pl: Dzięki tym kanałom będziesz na bieżąco
pt_br: Você se manterá atualizado com estes feeds
pt_pt: Ficará atualizado com estes feeds
ro: Veți rămâne la zi cu aceste fluxuri
ru: Вы будете оставаться в курсе этих лент
sv: Du kommer att hålla dig uppdaterad med dessa flöden
th: คุณจะได้รับการอัปเดตจากฟีดเหล่านี้
tr: Bu akışlardan haberdar edileceksiniz
vi: Bạn sẽ được cập nhật với những bảng tin này

source: You're in line
ca: Estàs a la cua
cy: Chi fydd nesaf
da: Du er i kø
de: Du bist in der Warteschlange
el: Είστε στην ουρά
eo: Vi estas en vico
es: Ya estás en cola
eu: Ilaran zaude
fr: Vous êtes dans la file d’attente
fy: Do stiest yn de rige
gd: Tha thu sa chiutha
hu: Sorban állsz
ia: Tu es in fila
id: Anda sedang dalam antrian
it: Sei in fila
ja: あなたは並んでいます。
km: អ្នកស្ថិតនៅក្នុងជួរ
nb: Du står i kø
nl: Je staat in de rij
pl: Jesteś w kolejce
pt_br: Você está na fila
pt_pt: Encontra-se na fila
ro: Sunteți la coadă
ru: Вы в очереди
sv: Du står i kö
th: คุณอยู่ในคิว
tr: Sıradasınız
vi: Bạn đang trong hàng chờ

source: You're signed in with an App Password. Please sign in with your main password to continue deactivating your account.
ca: Has iniciat sessió amb una contrasenya d'aplicació. Inicia sessió amb la teva contrasenya principal per continuar la desactivació del teu compte.
cy: Rydych wedi mewngofnodi gyda Chyfrinair Ap. Mewngofnodwch gyda'ch prif gyfrinair i barhau i gau'ch eich cyfrif.
da: Du er logget ind med en appadgangskode. Log ind med din primære adgangskode for at deaktivere din konto.
de: Du bist mit einem App-Passwort eingeloggt. Bitte logge dich mit deinem Hauptpasswort ein, um die Deaktivierung deines Accounts fortzusetzen.
eo: Vi estas ensalutinta per apa pasvorto. Bonvolu ensaluti per via ĉefa pasvorto por daŭrigi malaktivigi vian konton.
es: Has iniciado sesión con una contraseña de app. Utiliza tu contraseña principal para continuar con la desactivación tu cuenta.
eu: Aplikazioaren pasahitz batekin hasi duzu saioa. Mesedez, hasi saioa zure pasahitz nagusiarekin zure kontua desaktibatzen jarraitzeko.
fr: Vous êtes connecté·e avec un mot de passe d’application. Connectez-vous plutôt avec votre mot de passe principal pour continuer à désactiver votre compte.
fy: Do bist oanmeld mei in app-wachtwurd. Meld dy oan mei dyn haadwachtwurd om troch te gean mei it de-aktivearjen fan dyn account.
gd: Rinn thu clàradh a-steach le facal-faire aplacaid. Clàraich a-steach leis a’ phrìomh-fhacal-faire agad ma tha thu airson an cunntas agad a sguabadh às fhathast.
hu: Jelenleg egy alkalmazásjelszóval vagy bejelentkezve. A fiókod deaktiválásához a valódi jelszavaddal kell bejelentkezned.
ia: Tu ha aperite session con un contrasigno de application. Aperi session con tu contrasigno principal pro continuar le disactivation de tu conto.
id: Anda masuk menggunakan Sandi Aplikasi. Mohon gunakan kata sandi utama untuk melanjutkan penonaktifan akun Anda.
it: Hai effettuato l'accesso con una password per app. Accedi con la tua password personale per disattivare il tuo account.
ja: アプリパスワードでサインインしています。アカウントを無効にするには、メインパスワードでサインインしてください。
pl: Jesteś zalogowany przy użyciu hasła aplikacji. Zaloguj się przy użyciu głównego hasła, aby kontynuować dezaktywację konta.
pt_br: Você está conectado com uma Senha de app. Entre usando a sua senha padrão para prosseguir com a exclusão da conta.
pt_pt: Iniciou sessão com uma palavra-passe de aplicação. Por favor, inicie sessão com a sua palavra-passe principal para continuar com a desativação da sua conta.
ro: V-ați conectat cu o Parolă pentru Aplicație. Vă rugăm să vă conectați cu parola principală pentru a continua să vă dezactivați contul.
ru: Вы вошли в систему с паролем приложения. Чтобы продолжить деактивацию учетной записи, введите свой основной пароль.
sv: Du är inloggad med ett applösenord. Logga in med ditt vanliga lösenord för att fortsätta inaktiveringen av ditt konto.
tr: Bir Uygulama Şifresi ile giriş yaptınız. Lütfen hesabınızı devre dışı bırakmaya devam etmek için ana şifrenizle giriş yapın.
vi: Bạn đang đăng nhập bằng Mật khẩu Ứng dụng. Vui lòng đăng nhập bằng mật khẩu chính để tiếp tục vô hiệu hóa tài khoản.

source: You've already appealed this label and it's being reviewed by our moderation team.
ca: Ja has apel·lat aquesta etiqueta i el nostre equip de moderació l'està revisant.
cy: Rydych eisoes wedi apelio'r label hwn ac mae'n cael ei adolygu gan ein tîm cymedroli.
da: Du har allerede klaget over denne mærkat, og vores moderatorteam er ved behandle sagen.
de: Du hast gegen diese Kennzeichnung bereits einen Einspruch eingelegt, welcher derzeit von unserem Moderationsteam überprüft wird.
eo: Vi jam apelaciis pri ĉi tiu etikedo kaj ĝi estas revizata de nia kontrolad-teamo.
eu: Etiketa honen aurkako helegitea aurkeztu duzu dagoeneko eta gure moderazio taldeak berrikusten ari da.
fr: Vous avez déjà fait appel de cet étiquetage, qui sera réévalué par notre équipe de modération.
gd: Chuir thu ath-thagradh thugainn mun leubail seo mar-thà ’s tha sgioba nam modaratairean againn a’ coimhead air mar-thà.
hu: A fellebbezés elbírálása már folyamatban van.
it: Hai già inviato una richiesta di revisione per questa etichetta e il nostro team di moderazione la sta valutando.
ja: このラベルは既に異議申し立て済みで、モデレーションチームによって審査されています。
pt_br: Você já enviou um recurso para este rótulo. Ele está sendo revisado pela equipe de moderação.
pt_pt: Já recorreu deste rótulo e ele está a ser revisto pela nossa equipa de moderação.
ro: Ați depus deja o contestație împotriva acestei etichete, iar aceasta este analizată de echipa noastră de moderare.
sv: Du har redan begärt omprövning av den här etiketten som nu granskas av vårt modereringsteam.
tr: Bu etikete zaten itiraz etmiştiniz; denetim ekibimiz tarafından gözden geçirilmektedir.

source: You've chosen to hide a word or tag within this post.
ast: Escoyesti esconder una pallabra o una etiqueta d'esta publicación.
ca: Has triat amagar una paraula o una etiqueta d'aquesta publicació.
cy: Rydych wedi dewis cuddio gair neu dag o fewn y postiad hwn.
da: Du har valgt at skjule et ord eller tag i dette opslag.
de: Du hast dich entschieden, ein Wort oder Tag in diesem Post auszublenden.
el: Έχετε επιλέξει να αποκρύψετε μια λέξη ή ετικέτα μέσα σε αυτήν την ανάρτηση.
eo: Vi elektis kaŝi vorton aŭ kradvorton en ĉi tiu afiŝo.
es: Has elegido ocultar una palabra o etiqueta dentro de esta publicación.
eu: Post honetan hitz edo etiketa bat ezkutatzea aukeratu duzu.
fr: Vous avez choisi de masquer un mot ou un mot-clé dans ce post.
fy: Do hast derfoar keazen om in wurd of tag yn dit berjocht te ferstopjen.
gd: Chuir thu facal no taga am falach sa phost seo.
hu: Elrejtettél egy szót vagy címkét ebben a bejegyzésben.
ia: Tu ha optate pro occultar un parola o etiquetta in iste publication.
id: Anda telah memilih untuk menyembunyikan kata atau tagar dalam postingan ini.
it: Hai scelto di nascondere una parola o un tag in questo post.
ja: この投稿でワードまたはタグを非表示にすることを選択しました。
km: អ្នកបានជ្រើសរើសលាក់ពាក្យ ឬស្លាកនៅក្នុងប្រកាសនេះ
nl: Je hebt ervoor gekozen om een woord of tag in dit bericht te verbergen.
pl: Słowo lub tag zostały wyciszone w tym wpisie.
pt_br: Você escolheu esconder uma palavra ou tag desta postagem.
pt_pt: Escolheu ocultar uma palavra ou tag contida nesta publicação.
ro: Ați ales să ascundeți un cuvânt sau o etichetă în cadrul acestei postări.
ru: Вы выбрали скрывать слово или тег в этом посте.
sv: Du har valt att dölja ett ord eller en tagg i det här inlägget.
th: คุณเลือกที่จะซ่อนคำหรือแท็กในโพสต์นี้
tr: Bu gönderide bir kelimeyi veya etiketi gizlemeyi seçtiniz.
vi: Bạn đã chọn ẩn một từ hoặc thẻ trong bài đăng này.

source: You've denied access to your contacts
ca: Has denegat l'accés als teus contactes
cy: Rydych wedi gwrthod mynediad i'ch cysylltiadau
da: Du har afvist adgang til dine kontakter
de: Du hast den Zugriff auf deine Kontakte verweigert
eo: Vi malpermesis aliron al viaj kontaktoj
eu: Zure kontaktuetarako sarbidea ukatu duzu
fr: Vous avez refusé l’accès à vos contacts
gd: Dhiùlt thu cead-inntrigidh dhan luchd-aithne agad
hu: A Bluesky jelenleg nem férhet hozzá a névjegyeidhez
it: Hai negato l'accesso ai tuoi contatti
ja: あなたは連絡先へのアクセスを拒否しました
pt_pt: Negou o acesso aos seus contactos
ro: Ați refuzat accesul la contactele dvs.
sv: Du har nekat åtkomst till dina kontakter
tr: Bağlantılarınıza erişimi reddettiniz

source: You've found some people to follow
ca: Has trobat algunes persones per seguir
cy: Rydych wedi dod o hyd i rai pobl i'w dilyn
da: Du har fundet nogle personer, du kan følge
de: Du hast ein paar Leute gefunden, denen du folgen kannst
eo: Vi trovis kelkajn personojn por sekvi
es: Has encontrado algunas personas a las que seguir
eu: Jarraitzeko jendea aurkitu duzu
fr: Vous avez trouvé des personnes à suivre
fy: Do hastt inkelde minsken fûn om te folgjen
gd: Lorg thu daoine a leanas tu
hu: Követnivaló személyekre találtál.
ia: Tu ha trovate alicun personas a sequer
id: Anda telah menemukan orang-orang untuk diikuti
it: Hai trovato alcune persone da seguire
ja: フォローするユーザーを探せました
pl: Znaleziono kilka osób do obserwowania
pt_br: Você encontrou algumas pessoas para seguir
pt_pt: Encontrou algumas pessoas para seguir
ro: Ați găsit niște persoane pe care să le urmăriți
ru: Вы нашли несколько людей для подписки
sv: Du har hittat några personer att följa
tr: Takip edebileceğiniz bazı kişiler buldunuz
vi: Bạn đã tìm thấy một số người để theo dõi

source: You've reached the end of the active content.
ca: Has arribat al final del contingut actiu.
cy: Rydych wedi dod i ddiwedd y cynnwys gweithredol.
da: Du er nået slutningen af det aktive indhold.
de: Du hast das Ende des aktiven Inhalts erreicht.
eo: Vi atingis la finon de la aktiva enhavo.
eu: Eduki aktiboaren amaierara iritsi zara.
fr: Vous êtes arrivé à la fin du contenu actuel.
fy: Do hast it ein fan de aktive ynhâld berikt.
gd: Seo deireadh na susbainte ghnìomhach.
hu: Elérted az aktív tartalom végét.
it: Hai raggiunto la fine del contenuto attivo.
ja: アクティブなコンテンツの最後に到達しました。
pt_br: Você chegou ao fim do conteúdo ativo.
pt_pt: Chegou ao fim do conteúdo ativo.
ro: Ați ajuns la sfârșitul conținutului activ.
sv: Du har nått slutet av det aktiva innehållet.
tr: Aktif içeriğin sonuna ulaştınız.

source: You've reached the end of your feed! Find some more accounts to follow.
ast: ¡Algamesti la fin del feed! Atopa dalgunes cuentes más y síguiles.
ca: Has arribat al final del teu canal! Cerca alguns comptes més per a seguir.
cy: Rydych wedi cyrraedd diwedd eich ffrwd! Dewch o hyd i ragor o gyfrifon i'w dilyn.
da: Du er nået enden af dit feed! Find flere konti, du kan føge.
de: Du hast das Ende deines Feeds erreicht! Finde weitere Accounts, denen du folgen kannst.
el: Φτάσατε στο τέλος της ροής σας! Βρείτε περισσότερους λογαριασμούς για να ακολουθήσετε.
eo: Vi atingis la finon de via fluo! Trovu pliajn kontojn por sekvi.
es: ¡Has llegado al fin de tu feed! Encuentra más cuentas para seguir.
eu: Zure feedaren amaierara iritsi zara! Bilatu jarraitzeko kontu gehiago.
fr: Vous avez atteint la fin de votre fil d’actu ! Trouvez d’autres comptes à suivre.
fy: Do hast it ein fan dyn feed berikt! Sykje noch mear accounts om te folgjen.
gd: Seo deireadh an inbhir agad! Faigh lorg air barrachd chunntasan a leanas thu.
hu: Elérted a hírfolyamod végét. Kövess még több fiókot!
ia: Tu ha attingite le fin de tu canal! Trova alcun altere contos pro sequer.
id: Anda telah mencapai bagian akhir feed! Temukan lebih banyak akun lain untuk diikuti.
it: Hai raggiunto la fine del tuo feed! Trova altri account da seguire.
ja: フィードはここまでです！もっとフォローするアカウントを見つけましょう。
km: អ្នក​បាន​ដល់​ចុង​បញ្ចប់​នៃ​ព័ត៌មាន​របស់​អ្នក​ហើយ! ស្វែងរកគណនីមួយចំនួនទៀតដើម្បីតាមដាន
nb: Du har nådd enden av feeden din! Finn noen flere kontoer å følge.
nl: Je hebt het einde van je feed bereikt! Zoek nog meer accounts om te volgen.
pl: To już koniec! Znajdź więcej kont do obserwowania.
pt_br: Você chegou ao fim do seu feed! Encontre novas contas para seguir.
pt_pt: Chegou ao fim do seu feed! Encontre mais algumas contas para seguir.
ro: Ați ajuns la sfârșitul fluxului dvs.! Găsiți mai multe conturi de urmărit.
ru: Ваша домашняя лента закончилась! Подпишитесь на больше учётных записей чтобы получать больше постов.
sv: Du har nått slutet av ditt flöde! Hitta några fler konton att följa.
th: คุณมาถึงจุดสิ้นสุดฟีดของคุณแล้ว! ค้นหาบัญชีเพิ่มเติมเพื่อติดตาม
tr: Akışınızın sonuna ulaştınız! Takip edebileceğiniz daha fazla hesap bulun.
vi: Bạn đã đến cuối bảng tin! Hãy tìm thêm một số tài khoản để theo dõi.
