Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Select how long to mute this word for.
ca: Tria per quant temps s'ha de silenciar aquesta paraula.
cy: Dewiswch pa mor hir i dewi'r gair hwn.
da: Vælg, hvor længe dette ord skal ignores.
de: Auswählen, wie lange dieses Wort stummgeschaltet werden soll.
el: Επιλέξτε πόσο καιρό να σιωπήσετε αυτήν τη λέξη.
eo: Elektu por kiom longe silentigi ĉi tiun vorton.
es: Selecciona por cuánto tiempo se debería silenciar esta palabra.
eu: Aukeratu zenbat denboraz mututu hitz hau.
fr: Sélectionnez la durée pendant laquelle vous souhaitez masquer ce mot.
fy: Selektearje hoe lang asto dit wurd negearje wolst.
gd: Co-dhùin dè cho fad ’s a thèid am facal seo a mhùchadh.
hu: Add meg, hogy milyen sokáig legyen ez a szó elnémítva.
ia: Selige per quante tempore silentiar iste parola.
id: Pilih berapa lama kata ini akan dibisukan.
it: Seleziona per quanto tempo silenziare questa parola.
ja: このワードをどのくらいの間ミュートするのかを選択。
km: ជ្រើសរើសរយៈពេលដើម្បីបិទពាក្យនេះ
nl: Selecteer hoe lang je dit woord wilt negeren.
pl: Wybierz czas wyciszenia tego słowa.
pt_br: Selecione por quanto tempo esta palavra deve ser silenciada.
pt_pt: Selecione a duração do silenciamento desta palavra.
ro: Selectați pentru cât timp amuțiți acest cuvânt.
ru: Выберите, на какое время игнорировать это слово.
sv: Välj hur länge det här ordet ska ignoreras.
th: เลือกว่าจะปิดการมองเห็นคำนี้นานแค่ไหน
tr: Bu kelimenin ne kadar süre sessize alınacağını seçin.
vi: Chọn thời gian ẩn cho từ này.

source: Select language
ca: Selecciona l'idioma
cy: Dewiswch iaith
da: Vælg sprog
de: Sprache auswählen
eo: Elekti lingvon
eu: Aukeratu hizkuntza
fr: Sélectionner une langue
fy: Taal selektearje
gd: Tagh cànan
hu: Nyelv kiválasztása
it: Seleziona lingua
ja: 言語選択
pt_br: Selecione o idioma
pt_pt: Selecionar idioma
ro: Selectați limba
ru: Выбрать язык
sv: Välj språk
tr: Dil seçin

source: Select language...
ca: Selecciona l'idioma...
cy: Dewiswch iaith...
da: Vælg sprog...
de: Sprache auswählen...
el: Επιλογή γλώσσας...
eo: Elekti lingvon...
es: Seleccionar idioma...
eu: Aukeratu hizkuntza...
fr: Sélectionner la langue…
fy: Taal selektearje…
gd: Tagh cànan…
hu: Nyelv kiválasztása…
ia: Selectionar lingua...
id: Pilih bahasa...
it: Seleziona lingua...
ja: 言語を選択…
km: ជ្រើសរើសភាសា...
nl: Selecteer taal...
pl: Wybierz język...
pt_br: Selecione o idioma...
pt_pt: Selecionar idioma...
ro: Selectare limbă...
ru: Выбрать язык...
sv: Välj språk…
th: กำลังเลือกภาษา...
tr: Dil seç...
vi: Chọn ngôn ngữ...

source: Select languages
ast: Seleicionar llingües
ca: Selecciona els idiomes
cy: Dewiswch ieithoedd
da: Vælg sprog
de: Sprachen auswählen
el: Επιλογή γλωσσών
eo: Elekti lingvojn
es: Seleccionar idiomas
eu: Aukeratu hizkuntzak
fr: Sélectionner les langues
fy: Taal selektearje
gd: Tagh cànain
hu: Nyelvek kiválasztása
ia: Selectionar linguas
id: Pilih bahasa
it: Seleziona lingue
ja: 言語を選択
km: ជ្រើសរើសភាសា
nl: Selecteer talen
pl: Wybierz języki
pt_br: Selecionar idiomas
pt_pt: Selecionar idiomas
ro: Selectați limbile
ru: Выбрать языки
sv: Välj språk
th: เลือกภาษา
tr: Dilleri seç
vi: Chọn ngôn ngữ...

source: Select moderation service
ca: Selecciona un servei de moderació
cy: Dewis gwasanaeth cymedroli
da: Vælg moderationstjeneste
de: Moderationsdienst auswählen
eo: Elektu kontrol-servon
es: Seleccionar servicio de moderación
eu: Aukeratu moderazio zerbitzua
fr: Sélectionner un service de modération
fy: Moderaasjetsjinst selektearje
gd: Tagh seirbheis modarataireachd
hu: Moderálási szolgáltatás kiválasztása
ia: Seliger servicio de moderation
id: Pilih layanan moderasi
it: Seleziona il servizio di moderazione
ja: モデレーションサービスを選択
pt_br: Escolher serviço de moderação
pt_pt: Selecionar um serviço de moderação
ro: Selectați serviciul de moderare
ru: Выберите службу модерации
sv: Välj modereringstjänst
tr: Moderasyon hizmeti seçin
vi: Chọn dịch vụ kiểm duyệt

source: Select post language
ca: Selecciona l'idioma de la publicació
cy: Dewis iaith postiad
da: Angiv opslagets sprog
de: Post-Sprache auswählen
eo: Elektu afiŝan lingvon
eu: Aukeratu postaren hizkuntza
fr: Sélectionner la langue du post
gd: Tagh cànan a’ phuist
hu: Bejegyzés nyelvének megadása
it: Seleziona lingua del post
ja: 投稿言語を選択
pt_br: Selecionar idioma da postagem
pt_pt: Selecionar idioma da publicação
ro: Selectați limba postării
sv: Välj inläggsspråk
tr: Gönderi dilini seçin

source: Select primary language
ca: Selecciona l'idioma principal
cy: Dewis prif iaith
da: Vælg primært sprog
de: Primäre Sprache auswählen
eo: Elektu ĉefan lingvon
es: Elegir el idioma principal
eu: Aukeratu hizkuntza nagusia
fr: Sélectionner la langue principale
fy: Selektearje primêre taal
gd: Tagh prìomh-chànan
hu: Elsődleges nyelv megadása
ia: Seliger le lingua principal
id: Pilih bahasa utama
it: Seleziona lingua principale
ja: 第一言語を選択
pt_br: Selecionar idioma principal
pt_pt: Selecionar idioma principal
ro: Selectați limba principală
ru: Выберите основной язык
sv: Välj primärt språk
tr: Öncelikli dili seçin

source: Select subtitle file (.vtt)
ca: Tria el fitxer de subtítols (.vtt)
cy: Dewiswch ffeil is-deitlau (.vtt)
da: Vælg undertekstfil (.vtt)
de: Untertiteldatei auswählen (.vtt)
el: Επιλογή αρχείου υπότιτλων (.vtt)
eo: Elektu subtekst-dosieron (.vtt)
es: Seleccionar subtítulo (.vtt)
eu: Aukeratu azpitituluen fitxategia (.vtt)
fr: Sélectionnez le fichier de sous-titres (.vtt)
fy: Undertitelbestân (.vtt) selektearje
gd: Tagh faidhle fho-thiotalan (.vtt)
hu: Feliratfájl (.vtt) társítása
ia: Selectionar file de subtitulos (.vtt)
id: Pilih berkas subtitel (.vtt)
it: Seleziona file dei sottotitoli (.vtt)
ja: 字幕ファイル（.vtt）を選択
km: ជ្រើសរើសឯកសារចំណងជើងរង (.vtt)
nl: Selecteer ondertitelbestand (.vtt)
pl: Wybierz plik napisów (.vtt)
pt_br: Selecione o arquivo de legenda (.vtt)
pt_pt: Selecionar o ficheiro de legendas (.vtt)
ro: Selectați fișierul subtitrare (.vtt)
ru: Выберите файл субтитров (.vtt)
sv: Välj undertextfil (.vtt)
th: เลือกไฟล์ซับไตเติ้ล (.vtt)
tr: Altyazı dosyası seç (.vtt)
vi: Chọn tệp phụ đề (.vtt)

source: Select telephone code
ca: Tria el codi de telèfon
cy: Dewis cod ffôn
da: Vælg landekode
de: Landesvorwahl auswählen
eo: Elektu telefonkodon
eu: Hautatu telefono kodea
fr: Sélectionner un code téléphonique
gd: Tagh còd fòn
hu: Országhívószám megadása
it: Seleziona codice telefonico
ja: 電話の国番号を選択
pt_pt: Selecionar código de telefone
ro: Selectați prefixul telefonic
sv: Välj landskod
tr: Telefon kodunu seç

source: Select the {emojiName} emoji as your avatar
ca: Selecciona el {emojiName} emoji com al teu avatar
cy: Dewiswch yr emoji {emojiName} fel eich afatar
da: Vælg emojien {emojiName} som din avatar
de: Wähle das {emojiName}-Emoji als deinen Avatar
el: Επιλέξτε το emoji {emojiName} ως εικόνα προφίλ σας
eo: Elekti emoĝion {emojiName} kiel profilbildon
es: Seleccionar el emoji {emojiName} como tu avatar
eu: Aukeratu {emojiName} emojia zure abatar gisa
fr: Sélectionner l’emoji {emojiName} comme avatar
fy: Dyn avatar as de {emojiName}-emoji selektearje
gd: Cleachd an emoji {emojiName} mar avatar
hu: A(z) {emojiName} emoji kiválasztása profilképként
ia: Seliger le emoji {emojiName} como tu avatar
id: Pilih emoji {emojiName} sebagai avatar Anda
it: Scegli la {emojiName} emoji come tuo avatar
ja: 絵文字{emojiName}をアバターとして選択
km: ជ្រើសរើសរូបអារម្មណ៍ {emojiName} ជារូបតំណាងរបស់អ្នក
nl: Selecteer de {emojiName}-emoji als je avatar
pl: Wybierz emoji {emojiName} jako zdjęcie profilowe
pt_br: Selecione o emoji {emojiName} como avatar
pt_pt: Selecione o emoji {emojiName} como foto de perfil
ro: Selectați emoji-ul {emojiName} ca avatar
ru: Выбрать эмодзи {emojiName} в качестве своего аватара
sv: Välj emojin {emojiName} som din avatar
th: เลือกอีโมจิ {emojiName} เป็นอวาตาร์ของคุณ
tr: {emojiName} emojisini avatar olarak seç
vi: Chọn emoji {emojiName} làm hình hiển thị

source: Select up to 3 languages used in this post
ca: Selecciona fins a 3 idiomes utilitzats en aquesta publicació
cy: Dewiswch hyd at 3 iaith sy'n cael eu defnyddio yn y postiad hwn
da: Vælg op til tre sprog, som anvendes i dette opslag
de: Wähle bis zu 3 Sprachen aus, die in diesem Post verwendet werden
eo: Elektu ĝis 3 lingvojn uzitajn en ĉi tiu afiŝo
eu: Hautatu post honetan erabilitako gehienez 3 hizkuntza
fr: Sélectionnez jusqu’à 3 langues utilisées dans ce post
gd: Tagh suas ro 3 cànain a tha sa phost seo
hu: Bejegyzés nyelveinek megadása (legfeljebb 3)
it: Seleziona fino a 3 lingue usate in questo post
ja: この投稿で使用される言語を最大3つ選択
pt_br: Selecione até 3 idiomas utilizados nesta postagem
pt_pt: Selecione até 3 idiomas utilizados nesta publicação
ro: Selectați până la 3 limbi utilizate în această postare
sv: Välj upp till 3 språk som används i det här inlägget
tr: Bu gönderide kullanılan dillerden en fazla 3 adedini seçin

source: Select what content this mute word should apply to.
ca: Tria a quin contingut s'ha d'aplicar aquesta paraula silenciada.
cy: Dewiswch i ba gynnwys y dylai'r gair wedi'i dewi hwn fod yn berthnasol.
da: Vælg, hvor dette ord skal skjules.
de: Wähle aus, auf welche Inhalte dieses Stummschaltungswort angewendet werden soll.
el: Επιλέξτε σε ποιο περιεχόμενο πρέπει να εφαρμόζεται αυτή η λέξη σίγασης.
eo: Elektu, al kia enhavo apliku silentigon de ĉi tiu vorto.
es: Seleccionar a qué contenido se debe aplicar esta palabra silenciada.
eu: Aukeratu hitz mutu hau zer edukiri aplikatu behar zaion.
fr: Sélectionnez le contenu pour lequel ce mot masqué doit s’appliquer.
fy: Op hokker ynhâld dit negearre wurd fan tapassing wêze moat selektearje.
gd: Co-dhùin dè an seòrsa de shusbaint a bhios am facal mùchaidh seo an sàs ann.
hu: Add meg, hogy milyen típusú tartalmakra legyen alkalmazható ez a szó.
ia: Seliger a qual contento iste parola silentiate debe applicar se.
id: Pilih di konten mana saja kata ini akan dibisukan.
it: Seleziona dove applicare questa parola silenziata.
ja: このミュートワードをどのコンテンツに適用するのかを選択。
km: ជ្រើសរើសខ្លឹមសារអ្វីដែលពាក្យដែលបិទនេះគួរអនុវត្តចំពោះ
nl: Selecteer op welke inhoud dit genegeerde woord van toepassing moet zijn.
pl: Wybierz jakie treści mają być wyciszane przez to słowo.
pt_br: Selecione a qual conteúdo esta palavra silenciada deve ser aplicada.
pt_pt: Selecione a que conteúdo esta palavra silenciada se deve aplicar.
ro: Selectați la ce conținut ar trebui să se aplice acest cuvânt amuțit.
ru: Выберите, к какому содержимому следует применять это игнорируемое слово.
sv: Välj vilket innehåll det här ignorerade ordet ska gälla för.
th: เลือกสิ่งที่เนื้อหาสามารถปิดการมองเห็นคำนี้ที่ควรจะทำงาน
tr: Sessize alınan bu kelimenin hangi içeriğe uygulanacağını seçin.
vi: Chọn nội dung từ cấm này nên áp dụng cho.

source: Select which language to use for the app's user interface.
ca: Selecciona quin idioma vols utilitzar per a la interfície d'usuari de l'aplicació.
cy: Dewiswch pa iaith i'w defnyddio ar gyfer rhyngwyneb defnyddiwr yr ap.
da: Vælg sprog for appens brugergrænseflade.
de: Wähle aus, welche Sprache für die Nutzeroberfläche der App verwendet werden soll.
eo: Elektu kiun lingvon uzi por la apa uzantinterfaco.
es: Selecciona el idioma de la interfaz de usuario de la aplicación.
eu: Aukeratu zein hizkuntza erabili aplikazioaren interfazerako.
fr: Choisissez la langue à utiliser pour l’interface de l’application.
fy: Selektearje de taal dy’t brûkt wurde moat foar de brûkersinterface fan de app.
gd: Tagh cànan airson eadar-aghaidh na h-aplacaid.
hu: Add meg, hogy milyen nyelven szeretnéd az alkalmazást használni.
ia: Selige qual lingua usar pro le interfacie de usator del application.
id: Pilih bahasa apa yang digunakan untuk antarmuka pengguna.
it: Seleziona la lingua da usare per l'interfaccia utente dell'app.
ja: アプリのユーザーインターフェースに使用する言語を選択します。
pt_br: Selecione qual idioma usar para a interface do aplicativo.
pt_pt: Selecione que idioma usar para a interface da aplicação.
ro: Selectați ce limbă să utilizați pentru interfața de utilizator a aplicației.
ru: Выберите язык, который будет использоваться для пользовательского интерфейса приложения.
sv: Välj språk för appens användargränssnitt.
tr: Uygulamanın kullanıcı arayüzünde hangi dili kullanacağınızı seçin.
vi: Chọn một ngôn ngữ để dùng làm giao diện người dùng cho ứng dụng.

source: Select which languages you want your subscribed feeds to include. If none are selected, all languages will be shown.
ast: Seleiciona qué llingües quies qu'incluyan los feeds a los que te soscribiesti. Si nun seleiciones nenguna, van amosase toles llingües.
ca: Selecciona quins idiomes vols que incloguin els canals a què estàs subscrit. Si no en selecciones cap, es mostraran tots.
cy: Dewiswch pa ieithoedd rydych chi am i'ch ffrydiau tanysgrifio eu cynnwys. Os fyddwch chi ddim yn dewis un, bydd pob iaith yn cael ei dangos.
da: Vælg, hvilke sprog du vil se i dine feeds. Hvis ingen er valgt, vil du se opslag på alle sprog.
de: Wähle aus, welche Sprachen deine abonnierten Feeds enthalten sollen. Wenn keine ausgewählt sind, werden alle Sprachen angezeigt.
el: Επιλέξτε ποιες γλώσσες θέλετε να περιλαμβάνονται στις ροές που ακολουθείτε. Εάν δεν επιλεγεί καμία, θα εμφανίζονται όλες οι γλώσσες.
eo: Elektu kiujn lingvojn vi volas en viaj abonitaj fluoj. Se neniu elektita, ĉiuj lingvoj estos montrotaj.
es: Elige en qué idiomas deseas que estén los posts de tus feeds. Si ninguno es seleccionado, se mostrarán en todos los idiomas.
eu: Aukeratu harpidetutako feedak zein hizkuntzatan nahi dituzun. Bat ere ez bada aukeratzen, hizkuntza guztiak erakutsiko dira.
fr: Sélectionnez les langues que vous souhaitez voir figurer dans les fils d’actu que vous suivez. Si aucune langue n’est sélectionnée, toutes les langues seront affichées.
fy: Selektearje hokker talen asto opnimme wolst yn dyn abonnearre feeds. Alle talen wurde werjûn as der gjin talen selektearre binne.
gd: Tagh na cànain a bu toil leat sna h-inbhirean aig an dèan thu fo-sgrìobhadh. Mur an tagh thu gin, chì thu cànan sam bith.
hu: Add meg, hogy milyen nyelveken szeretnél tartalmakat látni a hírfolyamaidban. Ha egy nyelvet sem jelölsz ki, akkor minden bejegyzés láthatóvá válik.
ia: Selige qual linguas tu vole que tu canales subscribite include. Si necun es selectionate, tote le linguas essera monstrate.
id: Pilih bahasa yang ingin Anda sertakan dalam feed langganan Anda. Jika tidak memilih, maka semua bahasa akan ditampilkan.
it: Seleziona le lingue che desideri includere nei feed a cui sei iscritto. Se non ne viene selezionata nessuna, verranno visualizzate tutte le lingue.
ja: 登録されたフィードに含める言語を選択します。選択されていない場合は、すべての言語が表示されます。
km: ជ្រើសរើសភាសាណាមួយដែលអ្នកចង់បញ្ចូលព័ត៌មានដែលបានជាវរបស់អ្នក។ ប្រសិនបើ​មិន​ត្រូវ​បាន​ជ្រើសរើស​ទេ ភាសា​ទាំងអស់​នឹង​ត្រូវ​បាន​បង្ហាញ
nb: Velg hvilke språk du vil at feedene du abonnerer på skal inkludere. Hvis ingen er valgt, vil alle språk vises.
nl: Selecteer welke talen je wilt opnemen in je geabonneerde feeds. Alle talen worden weergegeven als er geen talen zijn geselecteerd.
pl: Wybierz, które języki mają być uwzględnione w subskrybowanych kanałach. Jeśli żaden nie zostanie wybrany, będą wyświetlane wszystkie języki.
pt_br: Selecione quais idiomas você deseja ver nos seus feeds. Se nenhum for selecionado, todos os idiomas serão exibidos.
pt_pt: Selecione quais idiomas deseja que os feeds que subscreve incluam. Se nenhum for selecionado, todos os idiomas serão mostrados.
ro: Selectați limbile pe care doriți ca fluxurile dvs. abonate să le includă. Dacă nu selectați nimic, toate limbile vor fi afișate.
ru: Выберите языки, на которых будут отображаться подписанные вами ленты. Если вы не выберете ни одного языка, будут отображаться все языки.
sv: Välj vilka språk som du vill att de flöden du prenumererar på ska inkludera. Om inget väljs visas alla språk.
th: เลือกภาษาที่คุณต้องการให้ฟีดที่คุณติดตามรวมอยู่ หากไม่เลือกภาษาใดๆ จะมีการแสดงภาษาทั้งหมด
tr: Abone olduğunuz akışların hangi dilleri içermesini istediğinizi seçin. Hiçbiri seçilmezse, tüm diller gösterilir.
vi: Chọn ngôn ngữ bạn muốn bảng tin đăng ký của mình bao gồm. Nếu không chọn, tất cả ngôn ngữ sẽ được hiển thị.

source: Select your date of birth
ca: Selecciona la teva data de naixement
cy: Dewiswch eich dyddiad geni
da: Angiv din fødselsdato
de: Wähle dein Geburtsdatum
el: Επιλέξτε την ημερομηνία γέννησής σας
eo: Elektu la daton de via naskiĝo
es: Elige tu fecha de nacimiento
eu: Aukeratu zure jaioteguna
fr: Sélectionnez votre date de naissance
fy: Dyn bertedatum selektearje
gd: Tagh latha do bhreith
hu: Születési dátum megadása
ia: Seliger tu data de nascentia
id: Pilih tanggal lahir Anda
it: Seleziona la tua data di nascita
ja: 生年月日を選択
km: ជ្រើសរើសថ្ងៃខែឆ្នាំកំណើតរបស់អ្នក
nl: Selecteer je geboortedatum
pl: Wprowadź swoją datę urodzenia
pt_br: Selecione sua data de nascimento
pt_pt: Selecione a sua data de nascimento
ro: Selectați-vă data de naștere
ru: Выберите дату рождения
sv: Välj ditt födelsedatum
th: เลือกเดือนที่เกิด
tr: Doğum tarihinizi seçin
vi: Chọn ngày sinh

source: Select your interests from the options below
ca: Selecciona els teus interessos d'entre aquestes opcions
cy: Dewiswch eich diddordebau o'r dewisiadau isod
da: Angiv dine interesser herunder
de: Wähle deine Interessen aus den folgenden Optionen aus
el: Επιλέξτε τα ενδιαφέροντά σας από τις παρακάτω επιλογές
eo: Elektu viajn interesojn el la opcioj sube
es: Selecciona tus intereses entre las siguientes opciones
eu: Aukeratu zure interesak beheko aukeretatik
fr: Sélectionnez vos centres d’intérêt parmi les options ci-dessous
fy: Selektearje dyn ynteressen út de ûndersteande opsjes
gd: Tagh na rudan sa bheil ùidh agad gu h-ìosal
hu: Válaszd ki az érdeklődési köreidet az alábbi lehetőségek közül.
ia: Selige tu interesses desde le optiones hic infra
id: Pilih minat Anda dari opsi di bawah ini
it: Seleziona i tuoi interessi dalle seguenti opzioni
ja: 次のオプションから興味のあるものを選択してください
km: ជ្រើសរើសចំណាប់អារម្មណ៍របស់អ្នកពីជម្រើសខាងក្រោម
nb: Velg dine interesser blant alternativene nedenfor
nl: Selecteer je interesses uit de onderstaande opties
pl: Wybierz swoje zainteresowania z poniższych opcji
pt_br: Selecione seus interesses
pt_pt: Selecione os seus interesses entre as opções abaixo
ro: Selectați interesele dvs. din opțiunile de mai jos
ru: Выберите ваши интересы из нижеприведённых вариантов
sv: Välj dina intressen bland alternativen nedan
th: เลือกสิ่งที่สนใจจากตัวเลือกด้านบน
tr: Aşağıdaki seçeneklerden ilgi alanlarınızı seçin
vi: Chọn sở thích của bạn từ các tùy chọn dưới đây

source: Select your preferred language for translations in your feed.
ast: Seleiciona la llingua que prefieres pa les traducciones del feed.
ca: Selecciona el teu idioma preferit per a les traduccions al teu canal.
cy: Dewiswch eich dewis iaith cyfieithu'ch ffrydiau.
da: Vælg dit foretrukne sprog for oversættelser i dit feed
de: Wähle deine bevorzugte Sprache für Übersetzungen in deinem Feed aus.
el: Επιλέξτε την προτιμώμενη γλώσσα σας για τις μεταφράσεις στη ροή σας.
eo: Elektu vian preferatan lingvon por tradukoj en via fluo.
es: Elige a qué idioma deseas traducir las publicaciones de tu feed.
eu: Aukeratu zure feedean itzulpenak egiteko nahi duzun hizkuntza.
fr: Sélectionnez votre langue préférée pour traduire votre fils d’actu.
fy: Selektearje de taal wêryn’tsto de oersettingen yn dyn feed werjaan wolst.
gd: Tagh an cànan as fheàrr leat airson eadar-theangachadh san inbhir agad.
hu: Add meg, hogy milyen nyelvre szeretnéd lefordítani a bejegyzéseket.
ia: Selectiona tu lingua preferite pro traductiones in tu canal.
id: Pilih bahasa yang disukai untuk terjemahan dalam feed Anda.
it: Seleziona la tua lingua preferita per le traduzioni nel tuo feed.
ja: フィード内の翻訳に使用する言語を選択します。
km: ជ្រើសរើសភាសាដែលអ្នកពេញចិត្តសម្រាប់ការបកប្រែនៅក្នុងព័ត៌មានរបស់អ្នក
nb: Velg ønsket språk for oversettelser i feeden din.
nl: Selecteer de taal waarin je de vertalingen in je feed wilt weergeven.
pl: Wybierz preferowany język tłumaczeń.
pt_br: Selecione seu idioma preferido para as traduções no seu feed.
pt_pt: Selecione o seu idioma preferido para traduções no seu feed.
ro: Selectați limba preferată pentru traduceri în flux.
ru: Выберите желаемый язык для переводов в вашей ленте.
sv: Välj önskat språk för översättningar i ditt flöde.
th: เลือกภาษาที่คุณต้องการสำหรับการแปลในฟีดของคุณ
tr: Akışlarınızdaki çeviriler için tercih ettiğiniz dili seçin.
vi: Chọn ngôn ngữ ưa thích cho bản dịch trong bảng tin của bạn.

source: Select your preferred notification channels
ca: Selecciona els teus canals de notificació preferits
cy: Dewiswch eich hoff sianeli hysbysu
da: Vælg dine foretrukne notifikationskanaler
de: Wähle deine bevorzugten Mitteilungs-Kanäle aus
eo: Elektu viajn preferajn sciigajn kanalojn
es: Elegir los canales de notificación que prefieres
eu: Hautatu zure gogoko jakinarazpen kanalak
fr: Sélectionner vos canaux de notification préférés
fy: Selektearje dyn winske meldingskanalen
gd: Tagh na seanailean as fheàrr leat airson brathan
hu: Kívánt értesítési csatornák megadása
ia: Selige tu canales de notification preferite
it: Seleziona i tuoi canali di notifica preferiti
ja: お好みの通知チャンネルを選択してください
pt_br: Selecione seus canais preferidos de notificação
pt_pt: Selecione os seus canais de notificação preferidos
ro: Selectați canalele de notificare preferate
sv: Välj önskade notiskanaler
tr: Tercih ettiğiniz bildirim kanallarını seçiniz

source: Selecting multiple media types is not supported.
ca: No es permet seleccionar diversos tipus de suports.
cy: Dyw dewis mathau lluosog o gyfryngau ddim yn cael ei gynnal.
da: Valg af flere medietyper er ikke understøttet.
de: Das Auswählen mehrerer Medientypen wird nicht unterstützt.
eo: Elektado de pluraj aŭdvidaĵaj specoj ne estas subtenata.
eu: Ez da onartzen hainbat euskarri mota hautatzea.
fr: La sélection de plusieurs types de médias n’est pas prise en charge.
gd: Chan urrainnear iomadh seòrsa de mheadhanan a thaghadh aig an aon àm.
hu: Egy bejegyzéshez csak egyféle médiatartalom csatolható.
it: La selezione di più tipi di media non è supportata.
ja: 複数のメディアタイプの選択はサポートされていません。
pt_br: Não é possível selecionar múltiplos tipos de mídia.
pt_pt: A seleção de vários tipos de conteúdo multimédia não é suportada.
ro: Selectarea mai multor tipuri de conținut media nu este acceptată.
sv: Val av flera medietyper stöds inte.
tr: Farklı türlerde medya seçimi desteklenmemektedir.

source: Self-harm or dangerous behaviors
ca: Autolesions o comportaments perillosos
cy: Ymddygiadau hunan niweidiol neu beryglus
da: Selvskade eller farlig adfærd
de: Selbstverletzendes oder gefährliches Verhalten
eu: Autolesioak edo jokabide arriskutsuak
fr: Automutiliation ou comportement dangereux
gd: Fèin-dochann no giùlan cunnartach
hu: Önkárosítás vagy veszélyes viselkedés
it: Comportamenti autolesionistici o pericolosi
ja: 自傷または危険行為
pt_br: Auto-mutilação ou comportamentos perigosos
pt_pt: Automutilação ou comportamentos perigosos
ro: Comportamente periculoase sau autovătămare
sv: Självskadebeteende eller farligt beteende
tr: Kendine zarar verme veya tehlikeli davranışlar

source: Send a neat website!
ast: ¡Unvia un sitiu web curiosu!
ca: Envia un lloc web net!
cy: Anfonwch wefan dda!
da: Del et fedt website!
de: Sende eine tolle Website!
el: Στείλτε μια σένια ιστοσελίδα!
eo: Sendu mojosan retejon!
es: ¡Envía un sitio web interesante!
eu: Bidali webgune txukun bat!
fr: Envoyez un site chouette !
fy: Stjoer in kreaze website!
gd: Cuir làrach-lìn shnasail!
hu: Küldj be egy pompás honlapot!
ia: Invia un sito web interessante!
id: Kirimkan situs web yang bagus!
it: Consiglia un sito!
ja: 素敵なウェブサイトを送って！
km: ផ្ញើគេហទំព័រស្អាត
nl: Stuur een mooie website!
pl: Wyślij fajną stronkę!
pt_br: Envie um site bacana!
pt_pt: Envia um website interessante!
ro: Trimite un web site frumos!
ru: Отправьте прикольный сайт!
sv: Skicka en snygg hemsida!
th: ส่งเว็บไซต์ที่น่าสนใจมาให้หน่อย!
tr: Güzel bir web sitesi gönderin!
vi: Gửi một trang web hay!
