Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Show anyway
ast: Amosar de toes toes
ca: Mostra igualment
cy: Dangos beth bynnag
da: Vis alligevel
de: Trotzdem anzeigen
el: Εμφάνιση ούτως ή άλλως
eo: Montri ĉiuokaze
es: Ver de todas maneras
eu: Erakutsi hala ere
fr: Afficher quand même
fy: Dochs toane
gd: Seall e co-dhiù
hu: Megjelenítés mégis
ia: Mostrar nonobstante
id: Tetap tampilkan
it: Mostra comunque
ja: とにかく表示
km: បង្ហាញ
nb: Vis likevel
nl: Toch laten zien
pl: Pokaż mimo to
pt_br: Mostrar mesmo assim
pt_pt: Mostrar mesmo assim
ro: Afișați oricum
ru: Всё равно показать
sv: Visa ändå
th: แสดงอยู่ดี
tr: Yine de göster
vi: Vẫn hiển thị

source: Show badge
ca: Mostra la insígnia
cy: Dangos bathodyn
da: Vis etiket
de: Abzeichen anzeigen
el: Εμφάνιση σήματος
eo: Montri ŝildon
es: Mostrar insignia
eu: Erakutsi bereizgarria
fr: Afficher le badge
fy: Badge toane
gd: Seall a’ bhaidse
hu: Jelvény megjelenítése
ia: Monstrar insignia
id: Tampilkan lencana
it: Mostra badge
ja: バッジを表示
km: បង្ហាញផ្លាកសញ្ញា
nl: Badge tonen
pl: Pokaż znacznik
pt_br: Mostrar rótulo
pt_pt: Mostrar distintivo
ro: Afișare insignă
ru: Показать значок
sv: Visa märke
th: แสดงสัญลักษณ์
tr: Rozeti göster
vi: Hiển thị huy hiệu

source: Show badge and filter from feeds
ca: Mostra la insígnia i filtra-ho dels canals
cy: Dangos bathodyn a hidl o ffrydiau
da: Vis etiket og filtrer fra feeds
de: Abzeichen und Filter aus Feeds anzeigen
el: Εμφάνιση σήματος και φιλτράρισμα από τις ροές
eo: Montri ŝildon kaj elfiltri el fluoj
es: Mostrar insignia y filtrar de los feeds
eu: Erakutsi bereizgarria eta iragazkia feedetatik
fr: Afficher les badges et filtrer des fils d’actu
fy: Badge en filter út feeds toane
gd: Seall a’ bhaidse is criathraich às na h-inbhirean e
hu: Jelvény megjelenítése és kiszűrés a hírfolyamokból
ia: Monstrar insignia e filtrar del canales
id: Tampilkan lencana dan saring dari feed
it: Mostra badge e filtra dai feed
ja: バッジの表示とフィードからのフィルタリング
km: បង្ហាញផ្លាកសញ្ញា និងត្រងពីមតិព័ត៌មាន
nl: Badge en filter uit feeds tonen
pl: Pokaż znacznik i odfiltruj z kanałów
pt_br: Mostrar rótulo e filtrar dos feeds
pt_pt: Mostrar distintivo e filtrar de feeds
ro: Afișează insigna și filtrează din fluxuri
ru: Показать значок и фильтры из ленты
sv: Visa märke och filtrera i flöden
th: แสดงสัญลักษณ์และกรองจากฟีด
tr: Rozeti göster ve akışlardan filtrele
vi: Hiển thị huy hiệu và bộ lọc từ bảng tin

source: Show customization options
ca: Mostra les opcions de personalització
cy: Dangos dewisiadau cyfaddasu
da: Vis tilpasningsindstillinger
de: Anpassungsoptionen anzeigen
eo: Montri adaptadajn opciojn
es: Mostrar opciones de personalización
eu: Erakutsi pertsonalizazio-aukerak
fr: Afficher les paramètres de personnalisation
fy: Oanpassingsopsjes toane
gd: Seall na roghainnean gnàthachaidh
hu: Testreszabási lehetőségek megjelenítése
ia: Monstrar optiones de personalisation
id: Tampilkan opsi penyesuaian
it: Mostra opzioni di personalizzazione
ja: カスタマイズオプションを表示
pt_br: Mostrar opções de personalização
pt_pt: Exibir definições de personalização
ro: Afișare opțiuni de personalizare
sv: Visa anpassningsalternativ
tr: Özelleştirme seçeneklerini göster
vi: Hiện tùy chọn tùy chỉnh

source: Show less like this
ast: Amosar menos d'esto
ca: Mostra'n menys com aquest
cy: Dangos llai fel hyn
da: Vis mindre som dette
de: Weniger davon anzeigen
el: Εμφάνιση λιγότερων παρόμοιων
eo: Montri malpli da similaj afiŝoj
es: Mostrar menos como esto
eu: Erakutsi honelako gutxiago
fr: En montrer moins comme ça
fy: Minder hjirfan toane
gd: Seall nas lugha mar seo
hu: Kevesebb ilyet mutasson
ia: Monstrar minus como iste
id: Kurangi postingan serupa
it: Mostra meno come questo
ja: このような投稿の表示を減らす
km: បង្ហាញបែបនេះតិច
nl: Minder hiervan tonen
pl: Pokazuj mniej podobnych treści
pt_br: Mostrar menos disso
pt_pt: Mostrar menos como esta
ro: Afișați mai puține asemănătoare
ru: Показать меньше похожего
sv: Visa mindre av sånt här
th: แสดงน้อยกว่านี้
tr: Bunun gibi daha az göster
vi: Hiển thị ít bài như thế này hơn

source: Show list anyway
ca: Mostra la llista de totes maneres
cy: Dangos rhestr beth bynnag
da: Vis liste alligevel
de: Liste trotzdem anzeigen
el: Εμφάνιση λίστας ούτως ή άλλως
eo: Montri liston ĉiuokaze
es: Mostrar lista de todas maneras
eu: Erakutsi zerrenda hala ere
fr: Afficher quand même la liste
fy: List dochs toane
gd: Seall an liosta co-dhiù
hu: Lista megjelenítése mégis
ia: Monstrar le lista nonobstante
id: Tetap tampilkan daftar
it: Mostra comunque lista
ja: とにかくリストを表示
km: ទោះយ៉ាងណាក៏ដោយ បង្ហាញបញ្ជី
nl: Lijst toch tonen
pl: Pokaż listę mimo to
pt_br: Mostrar lista de qualquer maneira
pt_pt: Mostrar lista mesmo assim
ro: Afișați lista oricum
ru: Всё равно показывать список
sv: Visa listan ändå
th: แสดงลิสต์อยู่ดี
tr: Yine de listeyi göster
vi: Vẫn hiển thị danh sách

source: Show lists of users to select from
ca: Mostra llistes d'usuaris per seleccionar
cy: Yn dangos rhestrau o ddefnyddwyr i ddews ohonyn nhw
da: Vis liste over brugere at vælge fra
de: Listen von Nutzern anzeigen, aus denen du auswählen kannst
eu: Erakutsi aukeran dauden erabiltzaileen zerrendak
fr: Afficher des listes au sein desquels choisir
gd: Seall liostaichean luchd-cleachdaidh airson taghadh a dhèanamh
hu: Választható felhasználólisták megjelenítése
it: Mostra le liste di utenti tra cui scegliere
ja: 選択するユーザーのリストを表示します
pt_br: Mostrar listas de usuários para selecionar
pt_pt: Mostrar listas de utilizadores de onde escolher
ro: Afișați liste de utilizatori din care puteți selecta
sv: Visa listor över användare att välja mellan
tr: Kullanıcıların seçileceği listeleri göster

source: Show More
ast: Amosar más
ca: Mostra més
cy: Dangos Rhagor
da: Vis mere
de: Mehr anzeigen
el: Εμφάνιση περισσότερων
eo: Montri pli
es: Ver más
eu: Erakutsi gehiago
fr: Voir plus
fy: Mear toane
gd: Seall barrachd
hu: Továbbiak
ia: Monstrar plus
id: Tampilkan Lebih Lanjut
it: Mostra di più
ja: さらに表示
km: បង្ហាញច្រើនទៀត
nb: Vis mer
nl: Meer tonen
pl: Pokaż więcej
pt_br: Mostrar Mais
pt_pt: Mostrar Mais
ro: Afișați mai multe
ru: Показать больше
sv: Visa mer
th: แสดงเพิ่มเติม
tr: Daha Fazla Göster
vi: Hiển thị thêm

source: Show more like this
ast: Amosar más d'esto
ca: Mostra'n més com aquest
cy: Dangos rhagor fel hyn
da: Vis mere som dette
de: Mehr davon anzeigen
el: Εμφάνιση περισσότερων σαν αυτό
eo: Montri pli da similaj afiŝoj
es: Mostrar más como esto
eu: Erakutsi horrelako gehiago
fr: En montrer plus comme ça
fy: Mear hjirfan toane
gd: Seall barrachd mar seo
hu: Több ilyet mutasson
ia: Monstrar plus como isto
id: Perbanyak postingan serupa
it: Mostra altri come questo
ja: このような投稿の表示を増やす
km: បង្ហាញច្រើនទៀតដូចនេះ
nl: Meer hiervan tonen
pl: Pokazuj więcej podobnych treści
pt_br: Mostrar mais disso
pt_pt: Mostrar mais como esta
ro: Afișați mai multe asemănătoare
ru: Показать больше похожего
sv: Visa mer av sånt här
th: แสดงมากกว่านี้
tr: Bunun gibi daha fazla göster
vi: Hiển thị nhiều bài như thế này hơn

source: Show more replies
ca: Mostra més respostes
cy: Dangos rhagor o atebion
da: Vis flere svar
de: Mehr Antworten anzeigen
eo: Montri pli da respondoj
es: Mostrar más respuestas
eu: Erakutsi erantzun gehiago
fr: Afficher plus de réponses
fy: Mear reaksjes toane
gd: Seall an còrr dhe na freagairtean
hu: További válaszok megjelenítése
ia: Monstrar plus responsas
it: Mostra altre risposte
ja: さらに返信を表示
pt_br: Mostrar mais respostas
pt_pt: Mostrar mais respostas
ro: Afișați mai multe răspunsuri
sv: Visa fler svar
tr: Daha fazla yanıt göster

source: Show post replies in a threaded tree view
ca: Mostra les respostes a les publicacions en una vista d'arbre en fils
cy: Dangos atebion postiadau mewn golwg edefyn coeden
da: Vis svar til opslag i trådet trævisning
de: Antworten auf Posts in einer Baumansicht anzeigen
eo: Montri respondojn de afiŝo per fadena arbovido
eu: Erakutsi postaren erantzunak hari-zuhaitz ikuspegi batean
fr: Afficher les réponses en vue arborescente
fy: Petearreaksjes yn konversaasjebyld toane
gd: Seall freagairtean a’ phuist an cruth craoibhe shnàithleanaichte
hu: Válaszok megjelenítése egymásból kiágazva
ia: Monstrar responsas del publication in un vista de arbore de filos
it: Mostra risposte con la vista ad albero
ja: スレッドツリー表示で投稿の返信を表示
pt_br: Mostrar respostas como árvore de tópicos
pt_pt: Mostrar respostas a uma publicação em vista de árvore
ro: Afișați răspunsurile postării într-o vizualizare de tip arbore cu fire
sv: Visa svarsinlägg i trädvy
tr: Gönderi yanıtlarını ağaç görünümü şeklinde göster

source: Show quote posts
ast: Amosar les cites
ca: Mostra les publicacions citades
cy: Dangos postiadau dyfynnu
da: Vis citatopslag
de: Zitierte Posts anzeigen
eo: Montri citafiŝojn
es: Mostrar citas
eu: Erakutsi post aipatuak
fr: Afficher les citations
fy: Sitaatberjochten toane
gd: Seall luaidhean air puist
hu: Idézetek megjelenítése
ia: Monstrar citationes
id: Tampilkan kutipan postingan
it: Mostra citazioni
ja: 引用を表示
km: បង្ហាញប្រកាសសម្រង់
nl: Citaatberichten tonen
pl: Pokaż cytowane wpisy
pt_br: Mostrar citações
pt_pt: Mostrar citações
ro: Afișați postări citat
ru: Показывать цитирование постов
sv: Visa citatinlägg
tr: Alıntı gönderileri göster
vi: Hiển thị bài đăng trích dẫn

source: Show replies
ast: Amosar les rempuestes
ca: Mostra les respostes
cy: Dangos atebion
da: Vis svar
de: Antworten anzeigen
el: Εμφάνιση απαντήσεων
eo: Montri respondojn
es: Mostrar respuestas
eu: Erakutsi erantzunak
fr: Afficher les réponses
fy: Antwurden toane
gd: Seall na freagairtean
hu: Válaszok megjelenítése
ia: Monstrar responsas
id: Tampilkan balasan
it: Mostra risposte
ja: 返信を表示
km: បង្ហាញការឆ្លើយតប
nl: Antwoorden tonen
pl: Pokaż komentarze
pt_br: Mostrar respostas
pt_pt: Mostrar respostas
ro: Afișați răspunsurile
ru: Показывать ответы
sv: Visa svar
tr: Yanıtları göster
vi: Hiển thị trả lời

source: Show replies as
ast: Amosar les rempuestes como
ca: Mostra les respostes com a
cy: Dangos atebion fel
da: Vis svar
de: Antworten anzeigen als
eo: Montri respondojn
es: Mostrar las respuestas como
eu: Erakutsi erantzunak honela
fr: Type d’affichage des réponses
fy: Antwurden toane as
gd: Seall na freagairtean mar
hu: Válaszok megjelenése
ia: Monstrar responsas como
id: Tampilkan balasan
it: Mostra risposte come
ja: 返信の表示方法
pl: Pokaż komentarze jako
pt_br: Mostrar respostas como
pt_pt: Mostrar respostas como
ro: Afișați răspunsurile ca
ru: Показывать ответы
sv: Visa svar i
tr: Yanıtları şöyle göster
vi: Hiển thị trả lời dưới dạng

source: Show reply for everyone
ca: Mostra la resposta a tothom
cy: Dangos ateb i bawb
da: Vis svar til alle
de: Antwort für alle anzeigen
el: Εμφάνιση απάντησης για όλους
eo: Montri respondojn por ĉiuj
es: Mostrar respuesta para todos
eu: Erakutsi erantzuna guztientzako
fr: Afficher la réponse pour tout le monde
fy: Reaksje foar elkenien toane
gd: Seall an fhreagairt dhan a h-uile duine
hu: Válasz megjelenítése mindenkinek
ia: Monstrar responsa pro totes
id: Tampilkan balasan untuk semua
it: Mostra risposta per tutti
ja: 返信を全員に見せる
km: បង្ហាញការឆ្លើយតបសម្រាប់អ្នករាល់គ្នា
nl: Reactie voor iedereen tonen
pl: Pokaż komentarz każdemu
pt_br: Mostrar resposta para todos
pt_pt: Mostrar resposta para todos
ro: Afișați răspunsul pentru toată lumea
ru: Показать ответы для всех
sv: Visa svar för alla
th: แสดงการตอบกลับสำหรับทุกคน
tr: Yanıtı herkese göster
vi: Hiển thị trả lời cho tất cả mọi người

source: Show reposts
ast: Amosar les republicaciones
ca: Mostra republicacions
cy: Dangos ailbostio
da: Vis delinger
de: Reposts anzeigen
el: Εμφάνιση αναδημοσιεύσεων
eo: Montri reafiŝojn
es: Mostrar republicaciones
eu: Erakutsi berpostak
fr: Afficher les reposts
fy: Opnij-pleatsingen toane
gd: Seall ath-phostadh
hu: Megosztások megjelenítése
ia: Monstrar republicationes
id: Tampilkan posting ulang
it: Mostra ripubblicazioni
ja: リポストを表示
km: បង្ហាញសារឡើងវិញ
nl: Herplaatsingen tonen
pl: Pokaż reposty
pt_br: Mostrar repostagens
pt_pt: Mostrar republicações
ro: Afișați repostările
ru: Показавать репосты
sv: Visa återpubliceringar
tr: Yeniden gönderileri göster
vi: Hiển thị bài đăng lại

source: Show samples of your saved feeds in your Following feed
ca: Mostra mostres dels teus canals a Seguint
cy: Dangos samplau o'ch ffrydiau sydd wedi'u cadw yn eich ffrydiau Dilyn
da: Vis eksempler fra dine gemte feeds i dit følgerfeed
de: Zeige Beispiele deiner gespeicherten Feeds in deinem Following-Feed
eo: Montri ekzemplojn de viaj konservitaj fluoj en via Following-fluo
es: Mostrar parte de tus feeds guardados en tu feed Siguiendo
eu: Erakutsi gordetako feeden laginak zure Jarraitzen feedean
fr: Afficher des extraits de vos fils d’actu enregistrés dans votre fil d’abonnements
fy: Foarbylden fan dyn bewarre feeds yn dyn Following-feed toane
gd: Seall buill-eisimpleir nan inbhirean a shàbhail thu san inbhir “A’ leantainn” agad
hu: Mentett hírfolyamok bejegyzéseinek megjelenítése a Követett hírfolyamban
ia: Monstrar monstras de tu canales salvate in tu canal Following
id: Tampilkan beberapa postingan dari feed yang Anda simpan di feed Mengikuti
it: Mostra un estratto dei tuoi feed salvati anche nel tuo feed Seguiti
ja: 保存されたフィードから一部の投稿をFollowingフィードに表示する
km: បង្ហាញគំរូនៃមតិព័ត៌មានដែលអ្នកបានរក្សាទុកនៅក្នុងព័ត៌មានបន្ទាប់របស់អ្នក
nl: Voorbeelden van je opgeslagen feeds tonen in je Following-feed
pl: Pokaż fragmenty z zapisanych kanałów na kanale obserwowanych
pt_br: Mostrar conteúdo dos seus feeds salvos no feed principal (Following)
pt_pt: Mostrar amostras dos seus feeds guardados no seu feed "A seguir"
ro: Afișați mostre din fluxurile dvs. salvate în fluxul Urmăriți
ru: Показывать образцы ваших сохранённых лент в вашей ленте Following
sv: Visa utdrag från dina sparade flöden i ditt Följer-flöde
tr: Kaydettiğim akışlardan seçmece içerikleri takip akışında ("Following") göster
vi: Hiển thị mẫu từ bảng tin đã lưu vào bảng tin Đang theo dõi của bạn

source: Show warning
ca: Mostra l'advertiment
cy: Dangos rhybudd
da: Vis advarsel
de: Warnung zeigen
el: Εμφάνιση προειδοποίησης
eo: Montri averton
es: Mostrar advertencia
eu: Erakutsi abisua
fr: Afficher l’avertissement
fy: Warskôging toane
gd: Seall rabhadh
hu: Figyelmeztetés
ia: Monstrar advertimento
id: Tampilkan peringatan
it: Mostra avviso
ja: 警告を表示
km: បង្ហាញការព្រមាន
nl: Waarschuwing tonen
pl: Pokaż ostrzeżenie
pt_br: Mostrar aviso
pt_pt: Mostrar aviso
ro: Afișare avertisment
ru: Показать предупреждения
sv: Visa varning
th: แสดงคำเตือน
tr: Uyarı göster
vi: Hiển thị cảnh báo

source: Show warning and filter from feeds
ca: Mostra l'advertiment i filtra-ho dels canals
cy: Dangos rhybudd a hidlo o ffrydiau
da: Vis advarsel og filtrer fra feeds
de: Warnung anzeigen und aus Feeds filtern
el: Εμφάνιση προειδοποίησης και φιλτράρισμα από τις ροές
eo: Montri averton kaj elfiltri el fluoj
es: Mostrar advertencia y filtrar de los feeds
eu: Erakutsi feedetako abisua eta iragazkia
fr: Afficher l’avertissement et filtrer des fils d’actu
fy: Warskôging en filter út feeds toane
gd: Seall rabhadh is criathraich às na h-inbhirean e
hu: Figyelmeztetés és kiszűrés a hírfolyamokból
ia: Monstrar advertimento e filtrar desde canales
id: Tampilkan peringatan dan saring dari feed
it: Mostra avviso e filtra dai feed
ja: 警告の表示とフィードからのフィルタリング
km: បង្ហាញការព្រមាន និងត្រងពីមតិព័ត៌មាន
nl: Waarschuwing en filter uit feeds tonen
pl: Pokaż ostrzeżenie i odfiltruj z kanałów
pt_br: Mostrar aviso e filtrar dos feeds
pt_pt: Mostrar aviso e filtrar de feeds
ro: Afișează avertismente și filtrează din fluxuri
ru: Показать предупреждения и фильтровать из ленты
sv: Visa varning och filtrera i flöden
th: แสดงคำเตือนและกรองจากฟีด
tr: Uyarı göster ve akışlardan filtrele
vi: Hiển thị cảnh báo và bộ lọc từ bảng tin

source: Shows information about when this post was created
ca: Mostra informació sobre quan es va crear aquesta publicació
cy: Yn dangos manylion pryd cafodd y postiad hwn ei chreu
da: Viser, hvornår dette opslag blev oprettet
de: Zeigt Informationen darüber an, wann dieser Post erstellt wurde
eo: Montri informojn pri kiam ĉi tiu afiŝo estis kreita
es: Muestra información sobre la fecha de creación de esta publicación
eu: Post hau noiz sortu zenari buruzko informazioa erakusten du
fr: Affiche plus d’informations sur la date de création de ce post
fy: Toant ynformaasje oer wannear’t dit bejoicht oanmakke is
gd: Innsidh seo cuin a chaidh am post seo a chruthachadh
hu: További információ a bejegyzés dátumáról
ia: Monstra information super quando iste publication ha essite create
id: Menampilkan informasi tentang kapan postingan ini dibuat
it: Mostra informazioni sulla data di creazione del post
ja: この投稿がいつ作成されたかについての情報を表示する
pl: Pokazuje informacje o momencie utworzenia tego wpisu
pt_br: Mostra informações sobre quando esta postagem foi criada
pt_pt: Mostra informação sobre quando esta publicação foi criada
ro: Afișează informații despre când a fost creată această postare
ru: Показывает информацию о том, когда был создан этот пост
sv: Visar information om när det här inlägget skapades
tr: Bu gönderinin ne zaman oluşturulduğuna dair bilgileri gösterir
vi: Hiển thị thông tin về thời gian đăng của bài này

source: Shows other accounts you can switch to
ca: Mostra altres comptes als quals pots canviar
cy: Yn dangos cyfrifon eraill y gallwch newid iddyn nhw
da: Viser andre konti, du kan skifte til
de: Zeigt andere Accounts an, zu denen du wechseln kannst
eo: Montras aliajn kontojn al kiuj vi povas ŝanĝi
es: Muestra otras cuentas a las que puedes cambiar
eu: Alda ditzakezun beste kontu batzuk erakusten ditu
fr: Affiche les autres comptes vers lesquels vous pouvez basculer
fy: Toant oare accounts wêrneisto wikselje kinst
gd: Seallaidh seo na cunntasan eile as urrainn dhut leum thuca
hu: További fiókok megjelenítése váltás céljából
ia: Monstra altere contos al quales tu pote cambiar
id: Menampilkan akun lain yang dapat Anda alihkan
it: Mostra gli altri account a cui puoi passare
ja: 切替可能な他のアカウントを表示
pl: Pokazuje inne konta, na które możesz się przełączyć
pt_br: Exibe suas outras contas que você pode acessar
pt_pt: Mostra outras contas para as quais pode mudar
ro: Afișează alte conturi la care vă puteți comuta
ru: Показывает другие учётные записи, на которые вы можете переключиться
sv: Visar andra konton som du kan byta till
tr: Geçiş yapabileceğiniz diğer hesapları gösterir
vi: Hiển thị các tài khoản khác bạn có thể chuyển đổi sang

source: Shows the content
ca: Mostra el contingut
cy: Yn dangos y cynnwys
da: Viser indholdet
de: Zeigt den Inhalt an
eo: Montras la enhavon
es: Muestra el contenido
eu: Edukia erakusten du
fr: Affiche le contenu
fy: Toant de ynhâld
gd: Seallaidh seo an t-susbaint
hu: Tartalom megjelenítése
ia: Monstra le contento
id: Menampilkan konten
it: Mostra il contenuto
ja: コンテンツを表示
pl: Pokazuje zawartość
pt_br: Exibe o conteúdo
pt_pt: Mostra o conteúdo
ro: Afișează conținutul
ru: Показывает содержимое
sv: Visar innehållet
tr: İçeriği gösterir
vi: Hiển thị nội dung

source: Sign in
ast: Aniciar la sesión
ca: Inicia sessió
cy: Mewngofnodi
da: Log ind
de: Einloggen
el: Σύνδεση
eo: Ensaluti
es: Iniciar sesión
eu: Hasi saioa
fr: Connexion
fy: Oanmelde
gd: Clàraich a-steach
hu: Bejelentkezés
ia: Aperir session
id: Masuk
it: Accedi
ja: サインイン
km: ចូលគណនី
nb: Logg inn
nl: Aanmelden
pl: Zaloguj się
pt_br: Entrar
pt_pt: Iniciar sessão
ro: Conectați-vă
ru: Войти
sv: Logga in
th: เข้าสู่ระบบ
tr: Giriş yap
vi: Đăng nhập

source: Sign in as {0}
ca: Inicia sessió com a {0}
cy: Mewngofnodi fel {0}
da: Log ind som {0}
de: Anmelden als {0}
el: Σύνδεση ως {0}
eo: Ensaluti kiel {0}
es: Iniciar sesión como {0}
eu: Hasi saioa {0} gisa
fr: Se connecter en tant que {0}
fy: Oanmelden as {0}
gd: Clàraich a-steach mar {0}
hu: Bejelentkezés, mint {0}
ia: Aperir session como {0}
id: Masuk sebagai {0}
it: Accedi come... {0}
ja: {0}としてサインイン
km: ចូលគណនីជា {0}
nb: Logg inn som {0}
nl: Aanmelden als {0}
pl: Zaloguj się jako {0}
pt_br: Entrar como {0}
pt_pt: Iniciar sessão como {0}
ro: Conectați-vă ca {0}
ru: Войти как {0}
sv: Logga in som {0}
th: เข้าสู่ระบบในชื่อ {0}
tr: {0} olarak giriş yap
vi: Đăng nhập bằng {0}

source: Sign in as...
ast: Aniciar la sesión como…
ca: Inicia sessió com a …
cy: Mewngofnodi fel...
da: Log ind som...
de: Einloggen als...
el: Σύνδεση ως...
eo: Ensaluti kiel...
es: Iniciar sesión como ...
eu: Hasi saioa honela...
fr: Se connecter en tant que…
fy: Oanmelde as…
gd: Clàraich a-stach mar…
hu: Bejelentkezés, mint…
ia: Aperir session como...
id: Masuk sebagai...
it: Accedi come...
ja: アカウントの選択
km: ចូលគណនីជា...
nb: Logg inn som...
nl: Aanmelden als...
pl: Zaloguj się jako...
pt_br: Entrar como...
pt_pt: Iniciar sessão como...
ro: Conectați-vă ca...
ru: Войти как...
sv: Logga in som…
th: เข้าสู่ระบบในชื่อ...
tr: Olarak giriş yap...
vi: Đăng nhập bằng...

source: Sign in or create an account
ca: Inicia sessió o crea un compte
cy: Mewngofnodi neu greu cyfrif
da: Log ind eller opret en konto
de: Einloggen oder einen Account erstellen
eo: Ensalutu aŭ kreu konton
es: Iniciar sesión o crear una cuenta
eu: Hasi saioa edo sortu kontua
fr: Se connecter ou créer un compte
fy: Oanmelde of registrearje in account
gd: Clàraich a-steach no cruthaich cunntas
hu: Jelentkezz be vagy regisztrálj
ia: Aperi session o crea un conto
id: Masuk atau buat akun
it: Accedi o crea un account
ja: サインインまたはアカウントを作成
pt_br: Entrar ou criar uma conta
pt_pt: Iniciar sessão ou criar uma conta
ro: Conectați-vă sau creați un cont
ru: Войдите или создайте учётную запись
sv: Logga in eller skapa ett konto
tr: Giriş yap veya bir hesap oluştur
vi: Đăng nhập hoặc đăng ký tài khoản

source: Sign in or create your account to join the conversation!
ast: ¡Anicia la sesión o crea una cuenta pa xunite a la conversación!
ca: Inicia sessió o crea el teu compte per a unir-te a la conversa
cy: Mewngofnodwch neu crëwch eich cyfrif i ymuno â'r sgwrs!
da: Log ind eller opret en konto for at deltage i samtalen!
de: Logge dich ein oder erstelle einen Account, um der Konversation beizutreten!
el: Συνδεθείτε ή δημιουργήστε λογαριασμό για να συμμετάσχετε στη συζήτηση!
eo: Ensalutu aŭ kreu vian konton por aliĝi al la konversacio!
es: ¡Inicia sesión o crea una cuenta para unirte a la conversación!
eu: Hasi saioa edo sortu zure kontua elkarrizketan sartzeko!
fr: Connectez-vous ou créez votre compte pour participer à la conversation !
fy: Meld dy oan of registrearje in account om diel te nimmen oan it petear!
gd: Clàraich a-steach no cruthaich cunntas is thig a chòmhradh!
hu: Jelentkezz be vagy regisztrálj a csatlakozáshoz!
ia: Aperi session o crea tu conto pro participar al conversation!
id: Masuk atau buat akun Anda untuk bergabung dalam percakapan!
it: Accedi o crea il tuo account per partecipare alla conversazione!
ja: 会話に参加するにはサインインするか新しくアカウントを登録してください！
km: ចូល ឬបង្កើតគណនីរបស់អ្នក ដើម្បីចូលរួមការសន្ទនា
nl: Meld je aan of registreer een account aan om deel te nemen aan het gesprek!
pl: Zaloguj się lub utwórz konto, aby dołączyć do rozmowy!
pt_br: Entre ou crie a sua conta para participar da conversa!
pt_pt: Inicie sessão ou crie a sua conta para aderir à conversa!
ro: Conectați-vă sau creați-vă un cont pentru a vă alătura conversației!
ru: Войдите или создайте свою учётную запись, чтобы присоединиться к беседе!
sv: Logga in eller skapa ett konto för att delta i konversationen!
th: เข้าสู่ระบบหรือสร้างบัญชีของคุณเพื่อเข้าร่วมการสนทนา!
tr: Sohbete katılmak için giriş yapın veya hesabınızı oluşturun!
vi: Đăng nhập hoặc tạo tài khoản để tham gia cuộc trò chuyện!
