Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: What do you want to call your starter pack?
ast: ¿Cómo quies llamar al paquete d'iniciación?
ca: Com vols anomenar al teu starter pack?
cy: Beth ydych chi am ei alw'ch pecyn cychwyn?
da: Hvad vil du kalde din startpakke?
de: Wie möchtest du dein Startpaket nennen?
el: Πώς θέλετε να ονομάσετε το starter pack σας;
eo: Kiel vi volas nomi vian startpakon?
es: ¿Cómo quieres llamar a tu paquete de inicio?
eu: Nola deitu nahi diozu zure abio multzoari?
fr: Quel est le nom de votre kit de démarrage ?
fy: Hoe wolsto dyn startpakket neame?
gd: Dè an t-ainm a chuireas sinn air a’ phacaid tòiseachaidh agad?
hu: Milyen címet adnál a kezdőcsomagodnak?
ia: Como tu vole nominar tu pacchetto de initio?
id: Apa nama paket pemula Anda?
it: Come vuoi chiamare il tuo starter pack?
ja: あなたのスターターパックを何と呼びたいですか？
km: តើអ្នកចង់ហៅកញ្ចប់ចាប់ផ្តើមរបស់អ្នកថាម៉េច?
nl: Hoe wil je jouw startpakket noemen?
pl: Jak chcesz nazwać swój pakiet startowy?
pt_br: Como você quer chamar seu pacote inicial?
pt_pt: Que nome quer dar ao seu pacote de iniciante?
ro: Cum doriți să vă numiți pachetul de pornire?
ru: Как вы хотите назвать свой стартовый набор?
sv: Vad vill du att ditt startpaket ska heta?
th: คุณต้องการตั้งชื่อชุดเริ่มต้นของคุณว่าอะไร?
tr: Başlangıç ​​paketinize ne ad vermek istersiniz?
vi: Bạn muốn gọi gói khởi đầu của mình là gì?

source: What's up?
ast: ¿Que pasó?
ca: Què hi ha de nou
cy: Beth sy'n digwydd?
da: Hvad sker der?
de: Was gibt's?
el: Τι συμβαίνει;
eo: Kio okazas?
es: ¿Qué hay de nuevo?
eu: Zer da?
fr: Quoi de neuf ?
fy: Hoe giet it?
gd: Dè do naidheachd?
hu: Mi a helyzet?
ia: Qual es le novas?
id: Apa kabar?
it: Come va?
ja: 最近どう？
km: មានរឿងអី?
nb: Hva skjer?
nl: Hoe gaat het?
pl: Jak się masz?
pt_br: E aí?
pt_pt: Como está?
ro: Care-i treaba?
ru: Как дела?
sv: Vad händer?
th: มีอะไรใหม่?
tr: Nasılsınız?
vi: Có gì mới?

source: When you tap on a check, you’ll see which organizations have granted verification.
ca: Quan toques un xec, veuràs quines organitzacions han concedit la verificació.
cy: Pan fyddwch chi'n tapio ar dic, gallwch weld pa sefydliadau sydd wedi rhoi dilysiad.
da: Når du trykker på et flueben, kan du se, hvilken organisation der har foretaget verificeringen.
de: Wenn du auf das Häkchen tippst, siehst du, welche Organisationen die Verifizierung vergeben haben.
eo: Kiam vi tuŝetos markon, vi vidos kiuj organizoj donis konfirmon.
es: Si tocas en una verificación, verás qué organizaciones la han concedido.
eu: Egiaztapen-marka bat sakatzen duzunean, egiaztapena zein erakundek eman duten ikusiko duzu.
fr: Quand vous tapez sur une coche, vous verrez quelles organisations ont accordé la vérification.
fy: Asto op in finkje tikkest, silsto sjen hokker organisaasjes ferliene ferifikaasje hawwe.
gd: Ma bhriogas tu air cromag, chì thu dè na buidhnean a rinn dearbhadh air a’ chunntas seo.
hu: Ha rákoppintasz a jelvényre, akkor megtekintheted egy fiók hitelesítőit.
ia: Quando tu tocca super un marca de verification, tu videra qual organisationes ha concedite le verification.
id: Saat Anda ketuk pada tanda centang, Anda akan melihat organisasi mana yang telah memberikan verifikasi.
it: Quando tocchi un segno di spunta, vedrai quali organizzazioni hanno rilasciato la verifica.
ja: チェックをタップすると、どの組織が認証を与えているかが表示されます。
pt_br: Quando você tocar em uma verificação, verá quais organizações concederam verificação.
pt_pt: Quando tocar num selo, verá quais organizações concederam a verificação.
ro: Când atingeți o bifă, veți vedea ce organizații au acordat verificarea.
ru: Нажмите на галочку и увидите, какие организации вручили верификацию.
sv: När du trycker på bocken ser du vilka organisationer som står bakom verifieringen.
tr: Bir onay işaretine dokunduğunuzda hangi kuruluşların doğrulama verdiğini göreceksiniz.
vi: Khi bạn nhấp vào dấu tích, bạn sẽ thấy tổ chức đã xác minh người đó.

source: Which languages would you like to see in your algorithmic feeds?
ca: Quins idiomes t'agradaria veure en els teus canals algorítmics?
cy: Pa ieithoedd hoffech chi eu gweld yn eich ffrydiau algorithmig?
da: Hvilke sprog ønsker du at se i dine algoritmiske feeds?
de: Welche Sprachen würdest du gerne in deinen algorithmischen Feeds sehen?
el: Ποιες γλώσσες θα θέλατε να βλέπετε στις αλγοριθμικές ροές σας;
eo: Kiujn lingvojn vi ŝatus vidi en viaj algoritmaj fadenoj?
es: ¿Qué idiomas te gustaría ver en tus feeds?
eu: Zein hizkuntzatan ikusi nahiko zenituzke zure feed algoritmikoak?
fr: Quelles langues aimeriez-vous voir apparaître dans vos fils d’actu algorithmiques ?
fy: Hokker talen wolsto yn dyn algoritmyske feeds sjen?
gd: Dè na cànain a bu toil leat fhaicinn sna h-inbhirean algairimeach agad?
hu: Mely nyelveken szeretnél bejegyzéseket látni az algoritmusalapú hírfolyamokban?
ia: Qual linguas tu vole vider in tu canales algorithmic?
id: Bahasa apa yang ingin Anda lihat di feed algoritmik Anda?
it: Quali lingue vorresti vedere negli algoritmi dei tuoi feed?
ja: アルゴリズムによるフィードにはどの言語を使用しますか？
km: តើភាសាមួយណាដែលអ្នកចង់ឃើញនៅក្នុងមតិព័ត៌មាន algorithmic របស់អ្នក?
nb: Hvilke språk vil du foretrekker å se i dine algoritmestyrte feeder?
nl: Welke talen wil je zien in je algoritmische feeds?
pl: Które języki chcesz zobaczyć na swoich kanałach?
pt_br: Quais idiomas você gostaria de ver nos seus feeds?
pt_pt: Que idiomas gostaria de ver nos seus feeds algorítmicos?
ro: Ce limbi ați dori să vedeți în fluxurile dvs. algoritmice?
ru: На каких языках вы хотите видеть посты в алгоритмических лентах?
sv: Vilka språk skulle du vilja se i dina algoritmiska flöden?
th: คุณต้องการเห็นภาษาอะไรในฟีดอัลกอริธึมของคุณ?
tr: Algoritmik akışlarınızda hangi dilleri görmek istersiniz?
vi: Bạn muốn thấy ngôn ngữ nào trong bảng tin theo thuật toán của mình?

source: Who can interact with this post?
ast: ¿Quién pue interactuar con esta publicación?
ca: Qui pot interactuar amb aquesta publicació?
cy: Pwy all ryngweithio â'r postiad hwn?
da: Hvem kan interagere med dette opslag?
de: Wer kann mit diesem Post interagieren?
el: Ποιος μπορεί να αλληλεπιδράσει με αυτήν την ανάρτηση;
eo: Kiu povas interagi kun ĉi tiu afiŝo?
es: ¿Quién puede interactuar con esta publicación?
eu: Nork elkarreragin dezake post honekin?
fr: Qui peut interagir avec ce post ?
fy: Wa kin reagearje op dit berjocht?
gd: Cò aig a bheil cead eadar-ghabhail a dhèanamh leis a’ phost seo?
hu: Kapcsolatbalépési információ
ia: Qui pote interager con iste publication?
id: Siapa yang dapat berinteraksi dengan postingan ini?
it: Chi può interagire con questo post?
ja: 誰がこの投稿に反応できますか？
km: តើអ្នកណាអាចទាក់ទងជាមួយការបង្ហោះនេះ?
nl: Wie kan reageren op dit bericht?
pl: Kto może wchodzić w interakcje z tym wpisem?
pt_br: Quem pode interagir com esta postagem?
pt_pt: Quem pode interagir com esta publicação?
ro: Cine poate interacționa cu această postare?
ru: Кто может взаимодействовать с этим постом?
sv: Vem kan interagera med det här inlägget?
th: ใครสามารถมีปฏิสัมพันธ์กับโพสต์นี้ได้บ้าง?
tr: Bu gönderiyle kim etkileşime geçebilir?
vi: Ai có thể tương tác với bài đăng này?

source: Who can reply
ast: Quién pue responder
ca: Qui hi pot respondre
cy: Pwy all ateb
da: Hvem kan svare
de: Wer kann antworten
el: Ποιος μπορεί να απαντήσει
eo: Kiu povas respondi
es: Quién puede responder
eu: Nork erantzun dezake
fr: Qui peut répondre ?
fy: Wa kin reagearje
gd: Cò aig a bheil cead freagairt?
hu: Ki válaszolhat?
ia: Qui pote responder
id: Siapa yang dapat membalas
it: Chi può rispondere
ja: 返信できるユーザー
km: អ្នកដែលអាចឆ្លើយបាន
nb: Hvem kan svare
nl: Wie kan reageren
pl: Kto może komentować
pt_br: Quem pode responder
pt_pt: Quem pode responder
ro: Cine poate răspunde
ru: Кто может отвечать
sv: Vem får svara?
th: ใครสามารถตอบได้
tr: Kimler yanıtlayabilir
vi: Ai có thể trả lời

source: Who can verify?
ca: Qui pot verrificar?
cy: Pwy sy'n gallu dilysu?
da: Hvem kan verificere?
de: Wer kann verifizieren?
eo: Kiu povas konfirmi?
es: ¿Quién puede verificar?
eu: Nork egiaztatu dezake?
fr: Qui peut vérifier ?
fy: Wa kin ferifiearje?
gd: Cò aig a bheil cead-dearbhaidh?
hu: Ki hitelesíthet?
ia: Qui pote verificar?
id: Siapa yang dapat memverifikasi?
it: Chi può verificare?
ja: 誰が認証できますか？
pt_br: Quem pode verificar?
pt_pt: Quem pode verificar?
ro: Cine poate verifica?
ru: Кто может верифицировать?
sv: Vem kan verifiera?
tr: Kim doğrulayabilir?
vi: Ai có thể xác minh?

source: Whoops!
ast: ¡Meca!
ca: Vaja!
cy: Wps!
da: Ups!
de: Ups!
el: Ουπς!
eo: Ups!
es: ¡Vaya!
eu: Aiba!
fr: Oups !
fy: Wûpsty!
gd: Oich!
hu: Hoppá!
ia: Ops!
id: Waduh!
it: Ops!
ja: おっと！
nl: Oeps!
pl: Ups!
pt_br: Ops!
pt_pt: Ups!
ro: Hopa!
ru: Опаньки!
sv: Hoppsan!
th: อุ๊ย!
tr: Ay ay!
vi: Ôi không!

source: Whoops! Trending videos failed to load.
ast: ¡Meca! La carga de los vídeos en tendencia falló.
ca: Vaja! No s'han pogut carregar els vídeos populars.
cy: Wps! Methodd y fideos sy'n trendio i lwytho.
da: Ups! Populære videoer kunne ikke indlæses.
de: Ups! Angesagte Videos konnten nicht geladen werden.
eo: Ups! Malsukcesis ŝargi popularajn videaĵojn.
es: ¡Vaya! No se han podido cargar los videos populares.
eu: Aiba! Joera bideoak kargatzeak huts egin du.
fr: Oups ! Les vidéos tendances n’ont pas réussi à se charger.
fy: Wûpsty! Populêre fideo’s laden mislearre.
gd: Oich! Cha b’ urrainn dhuinn na videothan a tha a’ treandadh a luchdadh.
hu: Hoppá! A felkapott videók betöltése meghiúsult.
ia: Ops! Non ha essite possibile cargar le videos in tendentia.
id: Waduh! Tren video gagal dimuat.
it: Ops! Non è stato possibile caricare i video di tendenza.
ja: おっと！トレンドビデオの読み込みに失敗しました。
pl: Ups! Nie udało się wczytać popularnych filmików.
pt_br: Ops! Falha ao carregar os vídeos em alta.
pt_pt: Ups! Falha ao carregar Vídeos do momento.
ro: Hopa! Nu s-au încărcat videoclipurile în tendințe.
ru: Упс! Не удалось загрузить популярные видео.
sv: Hoppsan! Det gick inte att läsa in trendande videoklipp.
tr: Ah! Gündemdeki videolar yüklenemedi.
vi: Đã xảy ra lỗi khi tải video nổi bật.

source: Why are you appealing?
ast: ¿Por qué apelles?
ca: Per què vols apel·lar?
cy: Pam ydych chi'n apelio?
da: Hvorfor ønsker du at klage?
de: Warum legst du Widerspruch ein?
eo: Kial vi apelacias?
es: ¿Por qué quieres apelar?
eu: Zergatik zaude apelatzen?
fr: Pourquoi faites-vous appel ?
fy: Wêrom tsjinnesto beswier yn?
gd: Carson a tha thu a’ togail ath-thagradh?
hu: Mi a fellebbezés tárgya?
ia: Proque tu appella?
id: Mengapa Anda mengajukan banding?
it: Per quale motivo fai ricorso?
ja: なぜ異議申し立てをするのですか？
pl: Dlaczego się odwołujesz?
pt_br: Por que está recorrendo?
pt_pt: Por que motivo está a recorrer?
ro: De ce faceți contestație?
ru: Почему вы отправляете обращение?
sv: Varför begär du omprövning?
tr: Neden itiraz ediyorsunuz?
vi: Tại sao bạn khiếu nại?

source: Why should this conversation be reviewed?
ca: Per què s'hauria de revisar aquesta conversa?
cy: Pam dylai'r sgwrs hon gael ei adolygu?
da: Hvorfor skal denne samtale gennemgås?
de: Warum sollte diese Konversation überprüft werden?
eo: Kial ĉi tiu konversacio estu reviziita?
eu: Zergatik berrikusi beharko litzateke elkarrizketa hau?
fr: Pourquoi cette conversation devrait-elle être examinée ?
gd: Carson bu chòir dhuinn lèirmheas a dhèanamh air a’ chòmhradh seo?
hu: Miért kell ezt a beszélgetést átvizsgálni?
it: Perché questa conversazione dovrebbe essere esaminata?
ja: なぜこの会話をレビューする必要がありますか？
pt_br: Por que essa conversa deve ser revisada?
pt_pt: Porque deve esta conversa ser revista?
ro: De ce ar trebui revizuită acestă conversație?
sv: Varför borde den här konversationen granskas?
tr: Bu yazışma neden gözden geçirilmeli?

source: Why should this feed be reviewed?
ast: ¿Por qué habría revisase esti feed?
ca: Per què s'hauria de revisar aquest canal?
cy: Pam dylai'r ffrwd hon gael ei hadolygu?
da: Hvorfor skal dette feed gennemgås?
de: Warum sollte dieser Feed überprüft werden?
el: Γιατί πρέπει να ελεγχθεί αυτή η ροή;
eo: Kial ĉi tiu fadeno estu reviziita?
es: ¿Por qué crees que este feed debe ser revisado?
eu: Zergatik berrikusi behar da feed hau?
fr: Pourquoi ce fil d’actu doit-il être examiné ?
fy: Wêrom moat dizze feed beoardiele wurde?
gd: Carson bu chòir dhuinn lèirmheas a dhèanamh air an inbhir seo?
hu: Miért kell ezt a hírfolyamot átvizsgálni?
ia: Proque iste canal deberea esser revidite?
id: Mengapa feed ini perlu ditinjau?
it: Perché questo feed dovrebbe essere esaminato?
ja: なぜこのフィードをレビューする必要がありますか？
km: ហេតុអ្វី​បាន​ជា​ព័ត៌មាន​នេះ​គួរ​ត្រូវ​បាន​ពិនិត្យ​មើល?
nl: Waarom moet deze feed worden beoordeeld?
pl: Dlaczego ten kanał powinien zostać sprawdzony?
pt_br: Por que este feed deve ser analisado?
pt_pt: Por que motivo deve este feed ser revisto?
ro: De ce ar trebui revizuit acest flux?
ru: Почему следует просмотреть эту ленту?
sv: Varför borde det här flödet granskas?
th: ทำไมฟีดนี้จึงควรได้รับการตรวจสอบ?
tr: Bu akış neden gözden geçirilmeli?
vi: Tại sao bảng tin này cần được xem xét?

source: Why should this list be reviewed?
ast: ¿Por qué habría revisase esta llista?
ca: Per què s'hauria de revisar aquesta llista?
cy: Pam dylai'r rhestr hon gael ei hadolygu?
da: Hvorfor skal denne liste gennemgås?
de: Warum sollte diese Liste überprüft werden?
el: Γιατί πρέπει να ελεγχθεί αυτή η λίστα;
eo: Kial ĉi tiu listo estu reviziita?
es: ¿Por qué crees que esta lista debe ser revisada?
eu: Zergatik berrikusi behar da zerrenda hau?
fr: Pourquoi cette liste devrait-elle être examinée ?
fy: Wêrom moat dizze list beoardiele wurde?
gd: Carson bu chòir dhuinn lèirmheas a dhèanamh air an liosta seo?
hu: Miért kell ezt a listát átvizsgálni?
ia: Proque iste lista deberea esser revidite?
id: Mengapa daftar ini perlu ditinjau?
it: Perché questa lista dovrebbe essere esaminata?
ja: なぜこのリストをレビューする必要がありますか？
km: ហេតុអ្វីបានជាបញ្ជីនេះគួរតែត្រូវបានពិនិត្យឡើងវិញ?
nl: Waarom moet deze lijst worden beoordeeld?
pl: Dlaczego ta lista powinna zostać sprawdzona?
pt_br: Por que esta lista deve ser analisada?
pt_pt: Por que motivo deve esta lista ser revista?
ro: De ce ar trebui revizuită această listă?
ru: Почему следует просмотреть этот список?
sv: Varför borde den här listan granskas?
th: ทำไมลิสต์นี้จึงควรได้รับการตรวจสอบ?
tr: Bu liste neden gözden geçirilmeli?
vi: Tại sao danh sách này cần được xem xét?

source: Why should this message be reviewed?
ast: ¿Por qué habría revisase esti mensaxe?
ca: Per què s'hauria de revisar aquest missatge?
cy: Pam dylai'r neges hon gael ei hadolygu?
da: Hvorfor skal denne besked gennemgås?
de: Warum sollte diese Nachricht überprüft werden?
el: Γιατί πρέπει να ελεγχθεί αυτό το μήνυμα;
eo: Kial ĉi tiu mesaĝo estu reviziita?
es: ¿Por qué crees que este mensaje debe ser revisado?
eu: Zergatik berrikusi behar da mezu hau?
fr: Pourquoi ce message devrait-il être examiné ?
fy: Wêrom moat dit berjocht beoardiele wurde?
gd: Carson bu chòir dhuinn lèirmheas a dhèanamh air an teachdaireachd seo?
hu: Miért kell ezt az üzenetet átvizsgálni?
ia: Proque iste message deberea esser revidite?
id: Mengapa pesan ini perlu ditinjau?
it: Perché questo messaggio dovrebbe essere esaminato?
ja: なぜこのメッセージをレビューする必要がありますか？
km: ហេតុអ្វី​បាន​ជា​សារ​នេះ​គួរ​ត្រូវ​បាន​ពិនិត្យ​ឡើង​វិញ?
nl: Waarom moet dit bericht worden beoordeeld?
pl: Dlaczego ta wiadomość powinna zostać sprawdzona?
pt_br: Por que esta mensagem deve ser analisada?
pt_pt: Por que motivo deve esta mensagem ser revista?
ro: De ce ar trebui revizuit acest mesaj?
ru: Почему это сообщение должно быть просмотрено?
sv: Varför borde det här meddelandet granskas?
th: ทำไมข้อความนี้จึงควรได้รับการตรวจสอบ?
tr: Bu mesaj neden gözden geçirilmeli?
vi: Tại sao tin nhắn này cần được xem xét?

source: Why should this post be reviewed?
ast: ¿Por qué habría revisase esta publicación?
ca: Per què s'hauria de revisar aquesta publicació?
cy: Pam dylai'r postiad hon gael ei hadolygu?
da: Hvorfor skal dette opslag gennemgås?
de: Warum sollte dieser Post überprüft werden?
el: Γιατί πρέπει να ελεγχθεί αυτή η ανάρτηση;
eo: Kial ĉi tiu afiŝo estu reviziita?
es: ¿Por qué crees que se debería revisar esta publicación?
eu: Zergatik berrikusi behar da post hau?
fr: Pourquoi ce post devrait-il être examiné ?
fy: Wêrom moat dit berjocht beoardiele wurde?
gd: Carson bu chòir dhuinn lèirmheas a dhèanamh air a’ phost seo?
hu: Miért kell ezt a bejegyzést átvizsgálni?
ia: Proque iste publication deberea esser revidite?
id: Mengapa postingan ini perlu ditinjau?
it: Perché questo post dovrebbe essere esaminato?
ja: なぜこの投稿をレビューする必要がありますか？
km: ហេតុ​អ្វី​បាន​ជា​ការ​ប្រកាស​នេះ​គួរ​ត្រូវ​បាន​ពិនិត្យ​ឡើង​វិញ?
nl: Waarom moet dit bericht worden beoordeeld?
pl: Dlaczego ten wpis powinien zostać sprawdzony?
pt_br: Por que esta postagem deve ser analisada?
pt_pt: Por que motivo deve esta publicação ser revista?
ro: De ce ar trebui revizuită această postare?
ru: Почему следует пересмотреть этот пост?
sv: Varför borde det här inlägget granskas?
th: ทำไมโพสต์นี้จึงควรได้รับการตรวจสอบ?
tr: Bu gönderi neden gözden geçirilmeli?
vi: Tại sao bài đăng này cần được xem xét?

source: Why should this starter pack be reviewed?
ast: ¿Por qué habría revisase esti paquete d'iniciación?
ca: Per què s'hauria de revisar aquest starter pack?
cy: Pam dylai'r pecyn cychwyn hwn gael ei adolygu?
da: Hvorfor skal denne startpakke gennemgås?
de: Warum sollte dieses Startpaket überprüft werden?
el: Γιατί πρέπει να ελεγχθεί αυτό το starter pack;
eo: Kial ĉi tiu startpako estu reviziita?
es: ¿Por qué crees que este paquete de inicio debe ser revisado?
eu: Zergatik berrikusi behar da abio multzo hau?
fr: Pourquoi ce kit de démarrage devrait-il être examiné ?
fy: Wêrom moat dit startpakket beoardiele wurde?
gd: Carson bu chòir dhuinn lèirmheas a dhèanamh air a’ phacaid tòiseachaidh seo?
hu: Miért kell ezt a kezdőcsomagot átvizsgálni?
ia: Proque iste pacchetto de initio deberea esser revidite?
id: Mengapa paket pemula ini perlu ditinjau?
it: Perché questo starter pack dovrebbe essere esaminato?
ja: なぜこのスターターパックをレビューする必要がありますか？
km: ហេតុអ្វីបានជាកញ្ចប់ចាប់ផ្តើមនេះគួរតែត្រូវបានពិនិត្យឡើងវិញ?
nl: Waarom moet dit startpakket worden beoordeeld?
pl: Dlaczego ten pakiet startowy powinien zostać sprawdzony?
pt_br: Por que este pacote inicial deve ser analisado?
pt_pt: Por que motivo deve este pacote de iniciante ser revisto?
ro: De ce ar trebui revizuit acest pachet de pornire?
ru: Почему этот стартовый набор должен быть рассмотрен?
sv: Varför borde det här startpaketet granskas?
th: ทำไมชุดเริ่มต้นนี้จึงควรได้รับการตรวจสอบ?
tr: Bu başlangıç paketi neden gözden geçirilmeli?
vi: Tại sao gói khởi đầu này cần được xem xét?

source: Why should this user be reviewed?
ast: ¿Por qué habría revisase esti usuariu?
ca: Per què s'hauria de revisar aquest usuari?
cy: Pam dylai'r defnyddiwr hwn gael ei adolygu?
da: Hvorfor skal denne bruger gennemgås?
de: Warum sollte dieser Nutzer überprüft werden?
el: Γιατί πρέπει να ελεγχθεί αυτός ο χρήστης;
eo: Kial ĉi tiu uzanto estu reviziita?
es: ¿Por qué crees que este usuario debe ser revisado?
eu: Zergatik berrikusi behar da erabiltzaile hau?
fr: Pourquoi ce compte doit-il être examiné ?
fy: Wêrom moat dizze brûker beoardiele wurde?
gd: Carson bu chòir dhuinn lèirmheas a dhèanamh air an chleachdaiche seo?
hu: Miért kell ezt a felhasználót átvizsgálni?
ia: Proque iste usator deberea esser revidite?
id: Mengapa pengguna ini perlu ditinjau?
it: Perché questo utente dovrebbe essere esaminato?
ja: なぜこのユーザーをレビューする必要がありますか？
km: ហេតុអ្វីបានជាអ្នកប្រើប្រាស់នេះគួរត្រូវបានពិនិត្យ?
nl: Waarom moet deze gebruiker worden beoordeeld?
pl: Dlaczego ta osoba powinna zostać sprawdzona?
pt_br: Por que este usuário deve ser analisado?
pt_pt: Por que motivo deve este utilizador ser revisto?
ro: De ce ar trebui revizuit acest utilizator?
ru: Почему следует просмотреть этого пользователя?
sv: Varför borde den här användaren granskas?
th: ทำไมผู้ใช้คนนี้จึงควรได้รับการตรวจสอบ?
tr: Bu kullanıcı neden gözden geçirilmeli?
vi: Tại sao người dùng này cần được xem xét?

source: Would you like to block this user and/or delete this conversation?
ca: Vols bloquejar aquest usuari i/o eliminar aquesta conversa?
cy: Hoffech chi rwystro'r defnyddiwr hwn a/neu ddileu'r sgwrs hon?
da: Vil du blokere denne bruger og/eller slette denne samtale?
de: Möchtest du diesen Nutzer blockieren und/oder diese Konversation löschen?
eu: Erabiltzaile hau blokeatu eta/edo elkarrizketa hau ezabatu nahi duzu?
fr: Souhaitez-vous bloquer ce compte ou supprimer cette conversation ?
gd: Carson bu toil leat an cleachdaiche seo a bhacadh agus/no an còmhradh seo a sguabadh às?
hu: Szeretnéd letiltani ezt a felhasználót és/vagy törölni a beszélgetést?
it: Vuoi bloccare questo utente e/o eliminare questa conversazione?
ja: ユーザーをブロックするかこの会話を削除しますか（あるいは両方）？
pt_br: Você gostaria de bloquear esse usuário e/ou excluir esta conversa?
pt_pt: Deseja bloquear este utilizador e/ou eliminar esta conversa?
ro: Doriți să blocați acest utilizator sau/și să ștergeți această conversație?
sv: Vill du blockera den här användaren och/eller radera den här konversationen?
tr: Bu kullanıcıyı engellemek ve/veya bu yazışmayı silmek ister misiniz?

source: Write a message
ca: Escriu un missatge
cy: Ysgrifennwch neges
da: Skriv en besked
de: Schreibe eine Nachricht
el: Γράψτε ένα μήνυμα
eo: Tajpu mesaĝon
es: Escribe un mensaje
eu: Idatzi mezu bat
fr: Écrire un message
fy: Skriuw in berjocht
gd: Sgrìobh teachdaireachd
hu: Üzenet írása
ia: Scribe un message
id: Tulis pesan
it: Scrivi un messaggio
ja: メッセージを書く
km: សរសេរសារ
nl: Schrijf een privébericht
pl: Napisz wiadomość
pt_br: Escreva uma mensagem
pt_pt: Escreva uma mensagem
ro: Scrieți un mesaj
ru: Написать сообщение
sv: Skriv ett meddelande
th: เขียนข้อความ
tr: Bir mesaj yaz
vi: Soạn một tin nhắn

source: Write a post
ca: Escriu una publicació
cy: Ysgrifennu postiad
da: Skriv et opslag
de: Einen Post schreiben
eo: Tajpu afiŝon
eu: Idatzi post bat
fr: Écrire un post
gd: Sgrìobh post
hu: Bejegyzés írása
it: Scrivi un post
ja: 投稿を書く
pt_br: Escrever uma postagem
pt_pt: Escrever uma publicação
ro: Scrieți o postare
sv: Skriv ett inlägg
tr: Bir gönderi yaz

source: Write post
ca: Escriu una publicació
cy: Ysgrifennwch bostiad
da: Skriv dit opslag
de: Post verfassen
el: Γράψτε ανάρτηση
eo: Tajpu afiŝon
es: Escribe una publicación
eu: Idatzi posta
fr: Rédiger un post
fy: Skriuw berjocht
gd: Sgrìobh post
hu: Bejegyzés írása
ia: Scriber message
id: Tulis postingan
it: Scrivi un post
ja: 投稿を書く
km: សរសេរសារបង្ហោះ
nb: Skriv innlegg
nl: Bericht schrijven
pl: Utwórz wpis
pt_br: Escrever postagem
pt_pt: Escrever publicação
ro: Scrieți o postare
ru: Написать пост
sv: Skriv inlägg
th: เขียนโพสต์
tr: Gönderi yaz
vi: Soạn bài đăng

source: Write your reply
ast: Escribir una rempuesta
ca: Escriu la teva resposta
cy: Ysgrifennwch eich ateb
da: Skriv dit svar
de: Schreibe deine Antwort
el: Γράψτε την απάντησή σας
eo: Tajpu vian respondon
es: Escribe una respuesta
eu: Idatzi zure erantzuna
fr: Rédigez votre réponse
fy: Skriuw dyn reaksje
gd: Sgrìobh do fhreagairt
hu: Válasz írása
ia: Scribe tu responsa
id: Tulis balasan Anda
it: Scrivi la tua risposta
ja: 返信を書く
km: សរសេរការឆ្លើយតបរបស់អ្នក
nb: Skriv svaret ditt
nl: Schrijf je reactie
pl: Skomentuj
pt_br: Escreva sua resposta
pt_pt: Escreva a sua resposta
ro: Scrieți-vă răspunsul
ru: Написать ответ
sv: Skriv ditt svar
th: เขียนคำตอบของคุณ
tr: Yanıtınızı yazın
vi: Soạn trả lời

source: Writers
ast: Escritores
ca: Escriptors
cy: Awduron
da: Forfattere
de: Autoren
el: Συγγραφείς
eo: Verkistoj
es: Escritores y escritoras
eu: Idazleak
fr: Écrivain·e·s
fy: Skriuwers
gd: Sgrìobhadairean
hu: Írók
ia: Scriptores
id: Penulis
it: Scrittori
ja: ライター
km: អ្នកនិពន្ធ
nb: Forfattere
nl: Schrijvers
pl: Pisarze
pt_br: Escritores
pt_pt: Escritores
ro: Scriitori
ru: Писатели
sv: Författare
th: นักเขียน
tr: Yazarlar
vi: Tác giả
