Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Are you sure you want to delete this message? The message will be deleted for you, but not for the other participant.
ca: Estàs segur que vols esborrar aquest missatge? El missatge s'esborrarà per a tu, però no per als altres participants.
cy: Ydych chi'n siŵr eich bod am ddileu'r neges hon? Bydd y neges yn cael ei dileu i chi, ond nid ar gyfer y cyfranogwr arall.
da: Er du sikker på, du vil slette denne besked? Beskeden vil blive slettet hos dig men ikke hos modparten.
de: Möchtest du diese Nachricht wirklich löschen? Die Nachricht wird für dich gelöscht, nicht jedoch für den anderen Teilnehmer.
el: Θέλετε σίγουρα να διαγράψετε αυτό το μήνυμα; Το μήνυμα θα διαγραφεί για εσάς, αλλά όχι για τον άλλο συμμετέχοντα.
eo: Ĉu vi certas, ke vi volas forigi ĉi tiun mesaĝon? La mesaĝo estos forigita por vi, sed ne por la alia partoprenanto.
es: ¿Quieres eliminar este mensaje? Se eliminará para ti, pero no para la otra persona.
eu: Ziur zaude mezu hau ezabatu nahi duzula? Mezua zuretzako ezabatuko da, baina ez beste parte-hartzaileentzat.
fr: Êtes-vous sûr de vouloir supprimer ce message ? Ce message sera supprimé pour vous, mais pas pour l’autre personne.
fy: Bisto wis datsto dit priveeberjocht fuortsmite wolst? It priveeberjocht wurdt foar dy fuortsmiten, mar net foar de oare dielnimmer.
gd: A bheil thu cinnteach gu bheil thu airson an teachdaireachd seo a sguabadh às? Thèid an teachdaireachd a sguabadh às dhut-sa ach chan ann dhan chom-pàirtiche eile.
hu: Biztosan törölni akarod ezt az üzenetet? Az üzenet a Te nézőpontodból el lesz távolítva, de a másik fél számára nem.
ia: Es tu secur de voler deler iste message? Le message essera delite pro te, mais non pro le altere participante.
id: Anda yakin ingin menghapus pesan ini? Pesan akan dihapus untuk Anda, tetapi tidak untuk partisipan lainnya.
it: Eliminare questo messaggio? Il messaggio verrà eliminato per te, ma non per gli altri partecipanti.
ja: このメッセージを本当に削除しますか？このメッセージはあなたからは削除したように見えますが、他の参加者からは削除されません。
km: តើអ្នកប្រាកដថាចង់លុបសារនេះទេ? សារនឹងត្រូវបានលុបសម្រាប់អ្នក ប៉ុន្តែមិនមែនសម្រាប់អ្នកចូលរួមផ្សេងទៀតទេ
nl: Weet je zeker dat je dit privébericht wilt verwijderen? Het privébericht wordt voor jou verwijderd, maar niet voor de andere deelnemer.
pl: Czy na pewno chcesz usunąć tę wiadomość? Wiadomość zostanie usunięta u ciebie, ale nie u odbiorcy.
pt_br: Deseja mesmo excluir esta mensagem? A mensagem será excluída apenas para você.
pt_pt: Tem a certeza que deseja eliminar esta mensagem? Ela será apenas eliminada para si.
ro: Sunteți sigur că doriți să ștergeți acest mesaj? Mesajul va fi șters pentru dvs., dar nu și pentru celălalt participant.
ru: Вы уверены, что хотите удалить это сообщение? Сообщение будет удалено для вас, но не для другого участника.
sv: Är du säker på att du vill radera det här meddelandet? Meddelandet kommer att raderas för dig, men inte för den andra deltagaren.
th: คุณแน่ใจหรือว่าต้องการลบข้อความนี้? ข้อความจะถูกลบสำหรับคุณ แต่ไม่ใช่สำหรับผู้เข้าร่วมคนอื่น
tr: Bu mesajı silmek istediğinize emin misiniz? Mesajınız sizin için silinecektir, ancak diğer katılımcı için silinmeyecektir.
vi: Bạn có chắc chắn muốn xóa tin nhắn này? Tin nhắn sẽ bị xóa cho bạn, nhưng không phải cho người khác.

source: Are you sure you want to delete this starter pack?
ast: ¿De xuru que quies desaniciar esti elementu del paquete d'iniciación?
ca: Estàs segur que vols eliminar aquest starter pack?
cy: Ydych chi'n siŵr eich bod am ddileu'r pecyn cychwyn hwn?
da: Er du sikker på, du vil slette denne startpakke
de: Möchtest du dieses Startpaket wirklich löschen?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το Starter Pack;
eo: Ĉu vi certas, ke vi volas forigi ĉi tiun startpakon?
es: ¿Quieres eliminar este paquete de inicio?
eu: Ziur zaude abio multzo hau ezabatu nahi duzula?
fr: Êtes-vous sûr de vouloir supprimer ce kit de démarrage ?
fy: Bisto wis datsto dit startpakket fuortsmite wolst?
gd: A bheil thu cinnteach gu bheil thu airson a’ phacaid tòiseachaidh seo a sguabadh às?
hu: Biztosan törölni akarod ezt a kezdőcsomagot?
ia: Es tu secur de voler deler iste pacchetto de initio?
id: Anda yakin ingin menghapus paket pemula ini?
it: Eliminare questo starter pack?
ja: 本当にこのスターターパックを削除したいですか？
km: តើអ្នកប្រាកដទេថាអ្នកចង់លុបកញ្ចប់ចាប់ផ្តើមនេះ
nl: Weet je zeker dat je dit startpakket wilt verwijderen?
pl: Czy na pewno chcesz usunąć ten pakiet startowy?
pt_br: Deseja mesmo excluir este pacote inicial?
pt_pt: Tem a certeza que deseja eliminar este pacote de iniciante?
ro: Sunteți sigur că doriți să ștergeți acest pachet de pornire?
ru: Вы уверены, что хотите удалить этот стартовый набор?
sv: Är du säker på att du vill radera det här startpaketet?
th: คุณแน่ใจหรือว่าต้องการลบชุดเริ่มต้นนี้?
tr: Bu başlangıç paketini silmek istediğinize emin misiniz?
vi: Bạn có chắc chắn muốn xóa gói khởi đầu này không?

source: Are you sure you want to discard your changes?
ast: ¿De xuru que quies escartar los cambeos?
ca: Estàs segur que vols descartar els canvis?
cy: Ydych chi'n siŵr eich bod am ddileu eich newidiadau?
da: Er du sikker på, du vil kassere dine ændringer?
de: Bist du sicher, dass du deine Änderungen verwerfen möchtest?
el: Θέλετε σίγουρα να απορρίψετε τις αλλαγές σας;
eo: Ĉu vi certas, ke vi volas forĵeti viajn ŝanĝojn?
es: ¿Quieres descartar tus cambios?
eu: Ziur zaude zure aldaketak baztertu nahi dituzula?
fr: Êtes-vous sûr de vouloir abandonner vos changements ?
fy: Bisto wis datsto dyn wizigingen ûngedien meitsje wolst?
gd: A bheil thu cinnteach gu bheil thu airson na h-atharraichean agad a thilgeil air falbh?
hu: Biztosan el akarod vetni a változtatásokat?
ia: Es tu secur de voler discartar tu cambiamentos?
id: Anda yakin ingin membuang perubahan?
it: Annullare le modifiche?
ja: 本当に変更を破棄したいですか？
km: តើអ្នកប្រាកដទេថាអ្នកចង់បោះបង់ការផ្លាស់ប្ដូររបស់អ្នក
nl: Weet je zeker dat je je wijzigingen ongedaan wilt maken?
pl: Czy na pewno chcesz odrzucić wprowadzone zmiany?
pt_br: Deseja mesmo descartar suas alterações?
pt_pt: Tem a certeza que deseja descartar as suas alterações?
ro: Sunteți sigur că doriți să renunțați la modificările dvs.?
ru: Вы уверены, что хотите отменить изменения?
sv: Är du säker på att du vill slänga dina ändringar?
tr: Değişiklikleri iptal etmek istediğinizden emin misiniz?
vi: Bạn có chắc chắn muốn hủy bỏ các thay đổi không?

source: Are you sure you want to leave this conversation?
ca: Segur que vols abandonar la conversa?
cy: Ydych chi'n siŵr eich bod eisiau gadael y sgwrs hon?
da: Er du sikker på, at du vil forlade denne samtale?
de: Bist du sicher, dass du diese Konversation verlassen möchtest?
eo: Ĉu vi certas ke vi volas foriri el ĉi tiu konversacio?
es: ¿Quieres salir de esta conversación?
eu: Ziur zaude elkarrizketa hau utzi nahi duzula?
fr: Êtes-vous sûr de vouloir quitter cette conversation ?
fy: Bisto wis datsto dit petear ferlitte wolst?
gd: A bheil thu cinnteach gu bheil thu airson an còmhradh seo fhàgail?
hu: Biztosan el akarod hagyni ezt a beszélgetést?
ia: Es tu secur de voler partir de iste conversation?
id: Anda yakin ingin meninggalkan percakapan ini?
it: Vuoi abbandonare questa conversazione?
ja: 本当にこの会話を終了しますか？
nl: Weet je zeker dat je dit gesprek wilt verlaten?
pt_br: Tem certeza de que deseja sair desta conversa?
pt_pt: Tem a certeza que deseja sair desta conversa?
ro: Sunteți sigur că doriți să părăsiți această conversație?
ru: Вы уверены, что хотите выйти из беседы?
sv: Är du säker på att du vill lämna den här konversationen?
tr: Bu yazışmayı terk etmek istediğinizden emin misiniz?
vi: Bạn có chắc muốn rời khỏi cuộc trò chuyện này?

source: Are you sure you want to leave this conversation? Your messages will be deleted for you, but not for the other participant.
ca: Estàs segur que vols abandonar aquesta conversa? Els missatges s'esborraran per a tu, però no per a l'altre participant.
cy: Ydych chi'n siŵr eich bod am adael y sgwrs hon? Bydd eich negeseuon yn cael eu dileu i chi, ond nid ar gyfer y cyfranogwr arall.
da: Er du sikker på, du vil forlade denne samtale? Dine beskeder vil blive slettet hos dig men ikke hos modparten.
de: Möchtest du diese Konversation wirklich verlassen? Deine Nachrichten werden für dich gelöscht, nicht jedoch für den anderen Teilnehmer.
el: Θέλετε σίγουρα να αποχωρήσετε από αυτή τη συνομιλία; Τα μηνύματά σας θα διαγραφούν για εσάς, αλλά όχι για τον άλλο συμμετέχοντα.
eo: Ĉu vi certas, ke vi volas foriri el ĉi tiu konversacio? La mesaĝoj estos forigitaj por vi, sed ne por la alia partoprenanto.
es: ¿Quieres salir de esta conversación? Los mensajes se eliminarán para ti, pero no para la otra persona.
eu: Ziur zaude elkarrizketa hau utzi nahi duzula? Zure mezuak ezabatuko dira zuretzako, baina ez beste parte-hartzaileentzat.
fr: Êtes-vous sûr de vouloir partir de cette conversation ? Vos messages seront supprimés pour vous, mais pas pour l’autre personne.
fy: Bisto wis datsto dit petear ferlitte wolst? Dyn priveeberjochten wurde foar dy fuortsmiten, mar net foar de oare dielnimmer.
gd: A bheil thu cinnteach gu bheil thu airson an còmhradh seo fhàgail? Thèid na teachdaireachdan agad a sguabadh às dhut-sa ach chan ann dhan chom-pàirtiche eile.
hu: Biztosan el akarod hagyni ezt a csevegést? Már nem fogsz tudni hozzáférni az üzeneteidhez, a másik fél viszont igen.
ia: Es tu secur de voler partir de iste conversation? Tu messages essera delite pro te, mais non pro le altere participante.
id: Anda yakin ingin meninggalkan percakapan ini? Pesan akan dihapus untuk Anda, tetapi tidak untuk partisipan lainnya.
it: Abbandonare questa conversazione? I messaggi verranno eliminati per te, ma non per gli altri partecipanti.
ja: この会話から退出しますか？あなたのメッセージはあなたからは削除したように見えますが、他の参加者からは削除されません。
km: តើអ្នកប្រាកដថាចង់ចាកចេញពីការសន្ទនានេះទេ? សាររបស់អ្នកនឹងត្រូវបានលុបសម្រាប់អ្នក ប៉ុន្តែមិនមែនសម្រាប់អ្នកចូលរួមផ្សេងទៀតទេ
nl: Weet je zeker dat je dit gesprek wilt verlaten? Je privéberichten worden voor jou verwijderd, maar niet voor de andere deelnemer.
pl: Czy na pewno chcesz opuścić tę rozmowę? Twoje wiadomości zostaną usunięte u ciebie, ale nie u odbiorcy.
pt_br: Deseja mesmo sair desta conversa? As mensagens serão excluídas apenas para você.
pt_pt: Tem a certeza que deseja sair desta conversa? As suas mensagens serão eliminadas para si, mas não para o outro participante.
ro: Sunteți sigur că doriți să părăsiți această conversație? Mesajele dvs. vor fii șterse pentru dvs. dar nu și pentru celălalt participant.
ru: Вы уверены, что хотите покинуть эту беседу? Ваши сообщения будут удалены для вас, но не для других участников.
sv: Är du säker på att du vill lämna den här konversationen? Dina meddelanden kommer att tas bort för dig, men inte för den andra deltagaren.
th: คุณแน่ใจหรือว่าต้องการออกจากการสนทนานี้? ข้อความของคุณจะถูกลบสำหรับคุณ แต่ไม่ใช่สำหรับผู้เข้าร่วมคนอื่น
tr: Bu yazışmadan ayrılmak istediğinize emin misiniz? Mesajlarınız sizin için silinecek, ancak diğer katılımcı için silinmeyecektir.
vi: Bạn có chắc chắn muốn rời hội thoại này? Tin nhắn của bạn sẽ bị xóa cho bạn, nhưng không phải cho người khác.

source: Are you sure you want to remove this from your feeds?
ast: ¿De xuru que quies quitar esti elementu de los tos feeds?
ca: Segur que vols eliminar-ho dels teus canals?
cy: Ydych chi'n siŵr eich bod am dynnu hwn o'ch ffrydiau?
da: Er du sikker på, du vil fjerne dette feed fra dine feeds?
de: Bist du sicher, dass du dies von deinen Feeds entfernen möchtest?
el: Είστε σίγουροι ότι θέλετε να αφαιρέσετε αυτό από τις ροές σας;
eo: Ĉu vi certas, ke vi volas forigi ĉi tion el viaj fluoj?
es: ¿Quieres eliminar esto de tus feeds?
eu: Ziur zaude hau zure feedetatik ezabatu nahi duzula?
fr: Êtes-vous sûr de vouloir supprimer cela de vos fils d’actu ?
fy: Bisto wis datsto dit út dyn feeds fuortsmite wolst?
gd: A bheil thu cinnteach gu bheil thu airson seo a thoirt air falbh o na h-inbhirean agad?
hu: Biztosan el akarod távolítani ezt a hírfolyamgyűjteményedből?
ia: Es tu secur de voler remover isto de tu canales?
id: Anda yakin ingin menghapus ini dari daftar feed Anda?
it: Vuoi rimuoverlo dai tuoi feed?
ja: 本当にこのフィードをあなたのフィードから削除したいですか？
km: តើអ្នកប្រាកដថាចង់លុបវាចេញពីមតិព័ត៌មានរបស់អ្នកមែនទេ
nl: Weet je zeker dat je dit uit jouw feeds wilt verwijderen?
pl: Czy na pewno chcesz to usunąć ze swoich kanałów?
pt_br: Deseja mesmo remover isso de seus feeds?
pt_pt: Tem a certeza que deseja eliminar isto dos seus feeds?
ro: Sunteți sigur că doriți să eliminați asta din fluxurile dvs.?
ru: Вы уверены, что хотите удалить это из своих лент?
sv: Är du säker på att du vill ta bort det här från dina flöden?
th: คุณแน่ใจหรือว่าต้องการลบสิ่งนี้ออกจากฟีดของคุณ?
tr: Bunu akışlarınızdan çıkarmak istediğinize emin misiniz?
vi: Bạn có chắc chắn muốn xóa khỏi bảng tin của bạn không?

source: Are you sure you'd like to discard this draft?
ast: ¿De xuru que quies escartar esti borrador?
ca: Confirmes que vols descartar aquest esborrany?
cy: A ydych yn siŵr yr hoffech gael gwared ar y drafft hwn?
da: Er du sikker på, du vil kassere dette udkast?
de: Bist du sicher, dass du diesen Entwurf verwerfen möchtest?
el: Είστε σίγουροι ότι θέλετε να απορρίψετε αυτό το προσχέδιο;
eo: Ĉu vi certas, ke vi volas forĵeti ĉi tiun malneton?
es: ¿Quieres descartar este borrador?
eu: Ziur zaude zirriborro hau baztertu nahi duzula?
fr: Êtes-vous sûr de vouloir abandonner ce brouillon ?
fy: Bisto wis datsto dit konsept fuortsmite wolst?
gd: A bheil thu cinnteach gu bheil thu airson an dreachd seo a thilgeil air falbh?
hu: Biztosan el akarod vetni ezt a piszkozatot?
ia: Es tu secur de voler discartar iste minuta?
id: Anda yakin ingin membuang draf ini?
it: Scartare questa bozza?
ja: 本当にこの下書きを削除しますか？
km: តើ​អ្នក​ប្រាកដ​ថា​អ្នក​ចង់​បោះបង់​សេចក្តី​ព្រាង​នេះ
nb: Er du sikker på at du vil forkaste dette utkastet?
nl: Weet je zeker dat je dit concept wilt weggooien?
pl: Czy na pewno chcesz odrzucić ten szkic?
pt_br: Deseja mesmo descartar este rascunho?
pt_pt: Tem a certeza que deseja descartar este rascunho?
ro: Sunteți sigur că doriți să renunțați la această schiță?
ru: Вы действительно хотите удалить этот черновик?
sv: Är du säker på att du vill slänga det här utkastet?
th: คุณแน่ใจหรือว่าต้องการลบร่างนี้?
tr: Bu taslağı silmek istediğinizden emin misiniz?
vi: Bạn có chắc chắn muốn hủy bỏ bản nháp này không?

source: Are you sure you'd like to discard this post?
ast: ¿De xuru que quies escartar esta publicación?
ca: Estàs segur que vols descartar aquesta publicació?
cy: Ydych chi'n siŵr yr hoffech chi gael gwared ar y postiad hwn?
da: Er du sikker på, du vil kassere dette opslag?
de: Bist du sicher, dass du diesen Post verwerfen möchtest?
el: Είστε σίγουροι ότι θέλετε να απορρίψετε αυτήν την ανάρτηση;
eo: Ĉu vi certas, ke vi volas forĵeti ĉi tiun afiŝon?
es: ¿Quieres descartar esta publicación?
eu: Ziur zaude post hau baztertu nahi duzula?
fr: Êtes-vous sûr de vouloir abandonner ce post ?
fy: Bisto wis datsto dit berjocht fuortsmite wolst?
gd: A bheil thu cinnteach gu bheil thu airson am post seo a thilgeil air falbh?
hu: Biztosan el akarod vetni ezt a bejegyzést?
ia: Es tu secur de voler discartar iste publication?
id: Anda yakin ingin membuang postingan ini?
it: Scartare questo post?
ja: 本当にこの投稿を削除しますか？
km: តើអ្នកប្រាកដថាចង់បោះបង់ការបង្ហោះនេះទេ?
nl: Weet je zeker dat je dit bericht wilt weggooien?
pl: Czy na pewno chcesz odrzucić ten wpis?
pt_br: Tem certeza de que deseja descartar esta postagem?
pt_pt: Tem a certeza que deseja descartar esta publicação?
ro: Sunteți sigur că doriți să renunțați la această postare?
ru: Вы действительно хотите удалить этот пост?
sv: Är du säker på att du vill slänga det här inlägget?
tr: Bu taslağı silmek istediğinizden emin misiniz?
vi: Bạn có chắc chắn muốn hủy bỏ bài đăng này không?

source: Are you sure?
ca: Ho confirmes?
cy: Ydych chi'n siŵr?
da: Er du sikker?
de: Bist du sicher?
el: Είστε σίγουροι;
eo: Ĉu vi certas?
es: ¿Seguro?
eu: Ziur zaude?
fr: Vous confirmez ?
fy: Bisto wis?
gd: A bheil thu cinnteach?
hu: Biztos vagy benne?
ia: Es tu secur?
id: Anda yakin?
it: Confermi?
ja: 本当によろしいですか？
km: តើអ្នកប្រាកដទេ?
nb: Er du sikker?
nl: Weet je het zeker?
pl: Na pewno?
pt_br: Você tem certeza?
pt_pt: Tem a certeza?
ro: Sunteți sigur?
ru: Вы уверены?
sv: Är du säker?
th: คุณแน่ใจไหม?
tr: Emin misiniz?
vi: Bạn có chắc chắn không?

source: Are you writing in <0>{suggestedLanguageName}</0>?
ast: ¿Tas escribiendo na llingua «<0>{suggestedLanguageName}</0>»?
ca: Estàs escrivint en <0>{suggestedLanguageName}</0>?
cy: Ydych chi'n ysgrifennu yn <0>{suggestedLanguageName}</0>?
da: Skriver du på <0>{suggestedLanguageName}</0>?
de: Schreibst du auf <0>{suggestedLanguageName}</0>?
el: Γράφετε σε <0>{suggestedLanguageName}</0>;
eo: Ĉu vi tajpas en <0>{suggestedLanguageName}</0>?
es: ¿Estás escribiendo en <0>{suggestedLanguageName}</0>?
eu: <0>{suggestedLanguageName}</0>-z idazten ari zara?
fr: Écrivez-vous en <0>{suggestedLanguageName}</0> ?
fy: Skriuwsto yn it <0>{suggestedLanguageName}</0>?
gd: A bheil thu a’ sgrìobhadh sa chànan a leanas: <0>{suggestedLanguageName}</0>?
hu: Jelenleg <0>{suggestedLanguageName}</0> nyelven írsz?
ia: Scribe tu in <0>{suggestedLanguageName}</0>?
id: Apakah Anda menulis dalam <0>{suggestedLanguageName}</0>?
it: Stai scrivendo in <0>{suggestedLanguageName}</0>?
ja: <0>{suggestedLanguageName}</0>で書かれた投稿ですか？
nl: Schrijf je in het <0>{suggestedLanguageName}</0>?
pl: Czy piszesz po <0>{suggestedLanguageName}</0>?
pt_br: Você está escrevendo em <0>{suggestedLanguageName}</0>?
pt_pt: Está a escrever em <0>{suggestedLanguageName}</0>?
ro: Scrieți în <0>{suggestedLanguageName}</0>?
ru: Вы пишете на <0>{suggestedLanguageName}</0>?
sv: Skriver du på <0>{suggestedLanguageName}</0>?
tr: <0>{suggestedLanguageName}</0> dilinde mi yazıyorsunuz?
vi: Bạn đang viết bằng <0>{suggestedLanguageName}</0> đúng không?

source: Art
ast: Arte
cy: Celf
da: Kunst
de: Kunst
el: Τέχνη
eo: Arto
es: Arte
eu: Artea
fy: Keunst
gd: Ealain
hu: Művészet
ia: Arte
id: Seni
it: Arte
ja: アート
km: សិល្បៈ
nb: Kunst
nl: Kunst
pl: Sztuka
pt_br: Arte
pt_pt: Arte
ro: Artă
ru: Искусство
sv: Konst
th: ศิลปะ
tr: Sanat
vi: Nghệ thuật

source: Artistic or non-erotic nudity.
ast: Desnudos artísticos o que nun son eróticos.
ca: Nuesa artística o no eròtica.
cy: Noethni artistig neu anerotig.
da: Kunstnerisk og ikkeerotisk nøgenhed.
de: Künstlerische oder nicht-erotische Nacktheit.
el: Καλλιτεχνική ή μη ερωτική γυμνότητα.
eo: Arta aŭ ne-erotika nudeco.
es: Desnudez artística o no erótica.
eu: Biluztasun artistikoa edo ez erotikoa
fr: Nudité artistique ou non érotique.
fy: Artistike of net-erotyske neakenbylden.
gd: Lomnochd ealanta no neo-earotaigeach.
hu: Művészi- vagy nem erotikus meztelenség
ia: Nuditate artistic o non erotic.
id: Ketelanjangan artistik atau non-erotis.
it: Nudità artistica o non erotica.
ja: 芸術的または性的ではないヌード。
km: អាក្រាតកាយបែបសិល្បៈ ឬមិនស្រើបស្រាល
nb: Kunstnerisk eller ikke-erotisk nakenhet.
nl: Artistieke of niet-erotische naaktbeelden.
pl: Nagość artystyczna lub nieerotyczna.
pt_br: Nudez artística ou não erótica.
pt_pt: Nudez artística ou não erótica.
ro: Nuditate artistică sau non-erotică.
ru: Художественная или неэротическая обнаженность.
sv: Konstnärlig eller icke-erotisk nakenhet.
th: ภาพนู้ดที่เป็นศิลปะหรือไม่ใช่ภาพอนาจาร
tr: Sanatsal veya erotik olmayan çıplaklık.
vi: Khỏa thân nghệ thuật hoặc không khiêu dâm.

source: Assign topic for algo
ca: Assigna un tema per a l'algoritme
cy: Neilltuo pwnc ar gyfer algo
da: Vælg emne for algo
de: Thema für den Algorithmus festlegen
eo: Asigni temon por algoritmo
es: Asignar un tema para el algoritmo
eu: Algoritmoari gaia esleitu
fr: Assigner un sujet pour l’algo
fy: Underwerp foar algoritme tawize
gd: Iomruin cuspair dhan algairim
hu: Témakör hozzárendelése
ia: Assignar topico pro le algorithmo
id: Tetapkan topik untuk algoritma
it: Assegna argomento per l'algoritmo
ja: アルゴリズム用にトピックを割り当て
nl: Onderwerp voor algoritme toewijzen
pt_br: Atribuir tópico ao algoritmo
pt_pt: Atribuir tópico para o algoritmo
ro: Atribuiți subiectul pentru algoritm
ru: Назначьте тему для алгоритма
sv: Tilldela ämne för algoritm
tr: Algoritmaya başlık ata

source: At least 8 characters
ca: Almenys 8 caràcters
cy: O leiaf 8 nod
da: Mindst 8 tegn
de: Mindestens 8 Zeichen
eo: Almenaŭ 8 signoj
eu: Gutxienez 8 karaktere
fr: Au moins 8 caractères
gd: Co-dhiù 8 caractaran
hu: Adj meg legalább 8 karaktert
it: Almeno 8 caratteri
ja: 少なくとも8文字
pt_br: No mínimo 8 caracteres
pt_pt: No mínimo 8 caracteres
ro: Cel puțin 8 caractere
ru: Как минимум 8 символов
sv: Minst 8 tecken
tr: En az 8 karakter

# Name of app icon variant
source: Aurora
da: Nordlys
eo: Nordobrilo
fr: Aurores
hu: Sarki Fény
ja: オーロラ
ru: Аврора
sv: Norrsken
tr: Kuzey Işıkları

source: Autoplay videos and GIFs
ast: Reproducir automáticamente vídeos y GIFs
ca: Reprodueix automàticament vídeos i GIFs
cy: Awtochwarae fideos a GIFs
da: Afspil videoer og GIF'er automatisk
de: Videos und GIFs automatisch abspielen
el: Αυτόματη αναπαραγωγή βίντεο και GIF
eo: Aŭtomate ludi videaĵojn kaj GIF-ojn
es: Reproducir videos y GIFs automáticamente
eu: Bideo eta GIF erreprodukzio automatikoa
fr: Lire automatiquement les vidéos et les GIFs
fy: Fideo’s en GIF’s automatysk ôfspylje
gd: Cluich videothan is GIFs gu fèin-obrachail
hu: Videók és GIF-ek automatikus lejátszása
ia: Reproducer automaticamente videos e GIFs
id: Putar otomatis video dan GIF
it: Riproduci automaticamente video e GIF
ja: ビデオとGIFの自動再生
km: ចាក់វីដេអូ និង GIFs ដោយស្វ័យប្រវត្តិ
nl: Video's en GIF's automatisch afspelen
pl: Autoodtwarzanie filmów i GIF-ów
pt_br: Reproduzir vídeos e GIFs automaticamente
pt_pt: Reproduzir vídeos e GIFs automaticamente
ro: Redare automată videoclipuri și GIF-uri
ru: Автовоспроизведение видео и GIF-файлов
sv: Spela upp videoklipp och gif-bilder automatiskt
tr: Videoları ve GIFleri otomatik oynat
vi: Tự động phát video và GIF

source: Available
ca: Disponible
cy: Ar gael
da: Tilgængelig
de: Verfügbar
eo: Disponebla
eu: Eskuragarri
fr: Disponible
fy: Beskikber
gd: Ri fhaighinn
hu: Elérhető
it: Disponibile
ja: 利用可能
pt_br: Disponível
pt_pt: Disponível
ro: Disponibil
ru: Доступен
sv: Tillgängligt
tr: Kullanılabilir

source: Back
ast: Atrás
ca: Endarrere
cy: Nôl
da: Tilbage
de: Zurück
el: Πίσω
eo: Reen
es: Atrás
eu: Atzera
fr: Retour
fy: Tebek
gd: Air ais
hu: Vissza
ia: Retornar
id: Kembali
it: Indietro
ja: 戻る
km: ត្រឡប់
nb: Tilbake
nl: Terug
pl: Powrót
pt_br: Voltar
pt_pt: Voltar
ro: Înapoi
ru: Назад
sv: Tillbaka
th: กลับ
tr: Geri
vi: Trở lại

source: Back to Chats
ca: Torna als xats
cy: Nôl i Sgyrsiau
da: Tilbage til Chats
de: Zurück zu Chats
eo: Reveni al babilejoj
es: Volver a los chats
eu: Itzuli Txatetara
fr: Retour aux discussions
fy: Werom nei chats
gd: Air ais gu na cabadaich
hu: Vissza a csevegésekhez
ia: Retornar al chats
id: Kembali ke Obrolan
it: Vai ai messaggi
ja: チャットへ戻る
nl: Terug naar chats
pt_br: Voltar às Conversas
pt_pt: Voltar às Conversas
ro: Înapoi la conversații
ru: Вернуться к чатам
sv: Tillbaka till chattar
tr: Sohbetlere Geri Dön
vi: Trở lại Chats

source: Banned activities or security violations
ca: Activitats prohibides o infraccions de seguretat
cy: Gweithgareddau wedi'u rhwystro neu droseddu diogelwch
da: Forbudte aktiviteter eller sikkerhedsbrud
de: Verbotene Aktivitäten oder Sicherheitsverstöße
eu: Debekatutako jarduerak edo segurtasun-urraketak
fr: Activités bannies ou problèmes de sécurité
gd: Gnìomhachdan toirmisgte no briseadh tèarainteachd
hu: Tiltott tartalom vagy biztonsági kockázat
it: Attività vietate o violazioni della sicurezza
ja: 禁止されたアクティビティまたはセキュリティ侵害
pt_br: Atividades banidas ou violações de segurança
pt_pt: Atividades banidas ou violações de segurança
ro: Activități interzise sau încălcări ale securității
sv: Förbjudna aktiviteter eller säkerhetsöverträdelser
tr: Yasak eylemler ya da güvenlik ihlalleri
