Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Your profile picture surrounded by concentric circles of other users' profile pictures
ca: La teva foto de perfil envoltada de cercles concèntrics de les fotos de perfil d'altres usuaris
cy: Eich llun proffil wedi ei amgylchynu gan gylchoedd consentrig o luniau proffil defnyddwyr eraill
da: Dit profilbillede omgivet af koncentriske cirkler af andre brugeres profilbilleder
de: Dein Profilbild, umgeben von konzentrischen Kreisen mit den Profilbildern anderer Nutzer
eo: Via profilbildo ĉirkaŭita per samcentraj cirkloj de profilbildoj de aliaj uzantoj
eu: Zure profileko argazkia beste erabiltzaileen profileko argazkien zirkulu zentrokidez inguratuta
fr: Votre photo de profil entourée de cercles concentriques d’autres photos de profils
gd: Dealbh na pròifil agad ann an cearcallan co-mheadhanach de dhealbhan pròifil aig daoine eile
hu: A saját profilképed más fiókok profilképeivel körülvéve, többrétegű gyűrűs elrendezésben
it: L'immagine del tuo profilo circondata da cerchi concentrici con immagini del profilo di altri utenti
ja: あなたのプロフィール写真のまわりを、他のユーザーのプロフィール写真が同心円状に取り囲んでいる
pt_br: Sua foto de perfil cercada por círculos concêntricos das fotos de perfil de outros usuários
pt_pt: A sua foto de perfil cercada por círculos concêntricos com as fotos de perfil de outros utilizadores
ro: Imaginea dvs. de profil înconjurată de cercuri concentrice cu imagini de profil ale altor utilizatori
ru: Ваша фотография в профиле, окруженная концентрическими кругами с фотографиями других пользователей
sv: Din profilbild i mitten, omgiven av andra användares profilbilder i ringar runt omkring
tr: Başka kullanıcıların profil resimleri tarafından çerçevelenmiş profil resminiz

source: Your profile, posts, feeds, and lists will no longer be visible to other Bluesky users. You can reactivate your account at any time by logging in.
ast: El perfil, les publicaciones, los feeds y les llistes yá nun van ser visibles pa otros usuarios de Bluesky. Pues volver activar la cuenta en cualesquier momentu aniciando la sesión.
ca: El teu perfil, publicacions, canals i llistes ja no seran visibles per a altres usuaris de Bluesky. Pots reactivar el teu compte en qualsevol moment iniciant sessió.
cy: Ni fydd eich proffil, postiadau, ffrydiau a rhestrau bellach yn weladwy i ddefnyddwyr Bluesky eraill. Gallwch ail agor eich cyfrif unrhyw bryd trwy fewngofnodi.
da: Din profil, dine opslag, feeds og lister vil ikke længere kunne ses af andre Bluesky-brugere. Du kan genaktivere din konto når som helst ved at logge ind.
de: Dein Profil, deine Posts, deine Feeds und Listen werden nicht mehr für andere Bluesky-Nutzer sichtbar sein. Du kannst deinen Account jederzeit reaktivieren, indem du dich einloggst.
el: Το προφίλ, οι αναρτήσεις, οι ροές και οι λίστες σας δεν θα είναι πλέον ορατές σε άλλους χρήστες του Bluesky. πορείτε να ενεργοποιήσετε τον λογαριασμό σας ανά πάσα στιγμή πραγματοποιώντας είσοδο.
eo: Via profilo, afiŝoj, fluoj kaj listoj ne plu videblos por aliaj uzantoj de Bluesky. Vi povas reaktivigi vian konton iam ajn per ensaluto.
es: Tu perfil, publicaciones, feeds y listas dejarán de ser visibles para otros usuarios de Bluesky. Puedes reactivar tu cuenta en cualquier momento iniciando sesión.
eu: Zure profila, postak, feedak eta zerrendak ez dira ikusgai egongo beste Bluesky erabiltzaileentzat. Zure kontua edonoiz aktiba dezakezu saioa hasita.
fr: Votre profil, vos posts, vos fils d’actu et vos listes ne seront plus visibles par d’autres personnes sur Bluesky. Vous pouvez réactiver votre compte à tout moment en vous connectant.
fy: Dyn profyl, berjochten, feeds en listen binne net langer sichtber foar oare Bluesky-brûkers. Do kinst dyn account op elk momint opnij aktivearje troch oan te melden.
gd: Chan fhaic luchd-cleachdaidh Bhluesky eile a’ phròifil, na puist, inbhirean is liostaichean agad tuilleadh. ’S urrainn dhut an cunntas agad ath-ghnìomhachadh uair sam bith.
hu: A profilod, bejegyzéseid, hírfolyamaid és listáid mostantól el vannak rejtve a többi Bluesky-felhasználó elől. A fiókod újraaktiválásához jelentkezz be.
ia: Tu profilo, publicationes, canales e listas non essera plus visibile a altere usatores de Bluesky. Tu pote reactivar tu conto a qualcunque momento aperiente session.
id: Profil, postingan, feed, dan daftar Anda tidak akan terlihat lagi oleh pengguna Bluesky lain. Anda dapat mengaktifkan kembali kapan saja dengan cara masuk ke akun.
it: Il tuo profilo, post, feed, e liste non saranno più visibili agli altri utenti. Puoi riattivare il tuo account in qualsiasi momento effettuando l'accesso.
ja: あなたのプロフィール、投稿、フィード、そしてリストは他のBlueskyユーザーに見えなくなります。ログインすることでいつでもアカウントを再有効化できます。
km: ប្រវត្តិរូប ការបង្ហោះ មតិព័ត៌មាន និងបញ្ជីរបស់អ្នកនឹងលែងអាចមើលឃើញដោយអ្នកប្រើប្រាស់ Bluesky ផ្សេងទៀត។ អ្នកអាចដំណើរការគណនីរបស់អ្នកឡើងវិញបានគ្រប់ពេលដោយការចូល
nl: Jouw profiel, berichten, feeds en lijsten zijn niet langer zichtbaar voor andere Bluesky-gebruikers. Je kunt je account op elk moment opnieuw activeren door aan te melden.
pl: Twój profil, wpisy, kanały i listy nie będą już widoczne dla innych na Bluesky. Możesz ponownie aktywować swoje konto w dowolnym momencie po zalogowaniu.
pt_br: Seu perfil, postagens, feeds e listas não serão mais visíveis para outros usuários do Bluesky. Você pode reativar sua conta a qualquer momento fazendo login.
pt_pt: O seu perfil, publicações, feeds e listas não serão mais visíveis para outros utilizadores do Bluesky. Pode reativar a sua conta a qualquer momento ao fazer login novamente.
ro: Profilul, postările, fluxurile și listele dvs. nu vor mai fi vizibile pentru alți utilizatori Bluesky. Vă puteți reactiva contul în orice moment, conectându-vă.
ru: Ваш профиль, посты, ленты и списки больше не будут видны другим пользователям Bluesky. Вы можете реактивировать свою учётную запись в любое время, войдя в систему.
sv: Din profil, dina inlägg, flöden och listor kommer inte längre att vara synliga för andra Bluesky-användare. Du kan återaktivera ditt konto när som helst genom att logga in.
th: โปรไฟล์ โพสต์ ฟีด และลิสต์ของคุณจะไม่ปรากฏให้ผู้ใช้ Bluesky คนอื่นเห็นอีกต่อไป คุณสามารถเปิดใช้งานบัญชีของคุณอีกครั้งได้ตลอดเวลาโดยการเข้าสู่ระบบ
tr: Profiliniz, gönderileriniz, akışlarınız ve listeleriniz artık diğer Bluesky kullanıcıları tarafından görülemeyecek. Hesabınızı istediğiniz zaman oturum açarak yeniden etkinleştirebilirsiniz.
vi: Hồ sơ, bài đăng, bảng tin, và danh sách của bạn sẽ không còn hiển thị cho người dùng Bluesky khác. Bạn có thể kích hoạt lại tài khoản bất kì lúc nào bằng cách đăng nhập.

source: Your reply was sent
ca: La teva resposta s'ha enviat
cy: Mae eich ateb wedi'i anfon
da: Dit svar blev sendt
de: Deine Antwort wurde gesendet
eo: Via respondo estis sendita
eu: Zure erantzuna bidali da
fr: Votre réponse a été envoyée
gd: Chaidh do fhreagairt a chur
hu: Válasz elküldve
it: Risposta inviata
ja: 返信が送信されました
pt_br: Sua resposta foi enviada
pt_pt: A sua resposta foi enviada
ro: Răspunsul dvs. a fost trimis
ru: Ваш ответ был отправлен
sv: Ditt svar har skickats
tr: Yanıtınız yollandı

source: Your report will be sent to <0>{0}</0>.
ca: El teu informe s'enviarà a <0>{0}</0>.
cy: Bydd eich adroddiad yn cael ei anfon at <0>{0}</0>.
da: Din anmeldelse vil blive sendt til <0>{0}</0>.
de: Deine Meldung wird an <0>{0}</0> gesendet.
eo: Via raporto estos sendota al <0>{0}</0>.
es: Se enviará tu denuncia a <0>{0}</0>.
eu: Zure salaketa <0>{0}</0>-ra bidaliko da.
fr: Votre signalement sera envoyé à <0>{0}</0>.
fy: Dyn melding wurdt nei <0>{0}</0> ferstjoerd.
gd: Thèid an aithris agad a chur gu <0>{0}</0>.
hu: A jelentés címzettje: <0>{0}</0>.
ia: Tu signalamento essera inviate a <0>{0}</0>.
id: Laporan anda akan dikirimkan ke <0>{0}</0>.
it: La segnalazione sarà inviata a <0>{0}</0>.
ja: 報告は <0>{0}</0>に送信されます。
pt_br: Sua denúncia será enviada para <0>{0}</0>.
pt_pt: A sua denúncia será enviada para <0>{0}</0>.
ro: Raportul dvs. va fi trimis la <0>{0}</0>.
ru: Ваша жалоба будет отправлена на адрес <0>{0}</0>.
sv: Din anmälan kommer att skickas till <0>{0}</0>.
tr: Raporunuz <0>{0}</0> işaretleyicisine gönderilecektir.
vi: Báo cáo của bạn sẽ được gửi tới <0>{0}</0>.

source: Your selected interests help us serve you content you care about.
ca: Seleccionar els teus interessos ens ajuda a mostrar-te el contingut que t'importa.
cy: Mae'r diddordebau rydych wedi'u dewis yn ein helpu i ddarparu cynnwys sy'n bwysig i chi.
da: Dine valgte interesser hjælper os med at vise dig relevant indhold.
de: Deine ausgewählten Interessen helfen uns dabei, dir Inhalte anzuzeigen, die dich interessieren.
eo: Viaj elektitaj interesoj helpas nin havigi al vi enhavon, kiu gravas al vi.
es: Los intereses que selecciones nos ayudarán a ofrecerte contenido interesante para ti.
eu: Aukeratutako interesek gogoko duzun edukia zerbitzatzen laguntzen digute.
fr: Votre sélection de centres d’intérêt nous aide à vous proposer des contenus qui vous tiennent à cœur.
fy: Dyn selektearre ynteressen helpe ús dy ynhâld dy’t dy ynteressearret te toanen.
gd: Ma leigeis tu ris dè na rudan sa bheil ùidh agad, bidh e nas fhasa susbaint a shealltainn dhut a bhuineas riut-sa.
hu: Az érdeklődési köreid megadásával személyre szabhatod a javasolt tartalmakat.
ia: Le interesses que tu ha seligite nos adjuta a servir te contento que te importa.
id: Minat yang anda pilih membantu kami menyajikan konten yang Anda inginkan.
it: Gli interessi che selezioni ci permettono di mostrare i contenuti più pertinenti.
ja: 「気になること」は興味を引くコンテンツを提供するために役立てます。
pt_br: Seus interesses escolhidos nos ajudam a entregar o conteúdo que interessa a você.
pt_pt: Os seus interesses selecionados ajudam-nos a servir-lhe conteúdo com o qual se importa.
ro: Interesele dvs. selectate ne ajută să vă oferim conținut care vă interesează.
ru: Выбранные вами интересы помогают нам предоставлять вам содержимое, которое вас интересует.
sv: Dina valda intressen hjälper oss att visa dig innehåll som du bryr dig om.
tr: Seçtiğiniz ilgi alanları, önemsediğiniz içerikleri size sunmamıza yardımcı olur.
vi: Mục quan tâm mà bạn chọn giúp chúng tôi đưa nội dung mà bạn quan tâm đến.

source: Your verifications
ca: Les teves verificacions
cy: Eich dilysiadau
da: Dine verifikationer
de: Deine Verifizierungen
eo: Viaj konfirmoj
es: Tus verificaciones
eu: Zure egiaztapenak
fr: Vos vérifications
fy: Dyn ferifikaasjes
gd: An dearbhadh a rinn thusa
hu: Saját hitelesítések
ia: Tu verificationes
id: Verifikasi Anda
it: Le tue verifiche
ja: あなたの認証情報
pt_br: Suas verificações
pt_pt: As suas verificações
ro: Verificările dvs.
ru: Ваши подтверждения
sv: Dina verifieringar
tr: Doğrulamalarınız
vi: Xác minh của bạn

source: {0} of {1}
ast: {0} de {1}
ca: {0} de {1}
cy: {0} o {1}
da: {0} af {1}
de: {0} von {1}
el: {0} από {1}
eo: {0} el {1}
es: {0} de {1}
eu: {0} {1}-etik
fr: {0} sur {1}
fy: {0} fan {1}
gd: {0} à {1}
ia: {0} de {1}
id: {0} dari {1}
it: {0} di {1}
nl: {0} van {1}
pl: {0} z {1}
pt_br: {0} de {1}
pt_pt: {0} de {1}
ro: {0} din {1}
ru: {0} из {1}
sv: {0} av {1}
th: {0} จาก {1}
vi: {0} trên {1}

source: {0} out of 50
ca: {0} de 50
cy: {0} allan 50
da: {0} ud af 50
de: {0} von 50
eo: {0} el 50
es: {0} de 50
eu: 50etik {0}
fr: {0} sur 50
fy: {0} fan 50
gd: {0} à 50
ia: {0} de 50
id: {0} dari 50
it: {0} di 50
nl: {0} van 50
pt_br: {0} de 50
pt_pt: {0} de 50
ro: {0} din 50
ru: {0} из 50
sv: {0} av 50
tr: 50'de {0}
vi: {0} trong số 50

source: Blog
ast: Blogue
el: Ιστολόγιο
eo: Blogo
eu: Blog-a
gd: Bloga
ja: ブログ
km: ប្លុក
nb: Blogg
ru: Блог
sv: Blogg
th: บล็อก

source: OK
ca: D'acord
cy: Iawn
eo: Bone
es: Aceptar
eu: Ados
gd: Ceart ma-thà
ru: ОК
th: ตกลง
tr: Tamam

source: GIF
sv: Gif-bild

source: (active)
el: (ενεργό)
nl: (actief)

source: {profileName} joined Bluesky {0} ago
ast: {profileName} xunióse a Bluesky hai {0}
el: Ο/Η {profileName} εντάχθηκε στο Bluesky πριν από {0}
km: {profileName} បានចូលរួមជាមួយ Bluesky {0} មុន។
nl: {profileName} bent {0} geleden lid geworden van Bluesky
th: {profileName} เข้าร่วม Bluesky เมื่อ {0} ที่แล้ว

source: {profileName} joined Bluesky using a starter pack {0} ago
ast: {profileName} xunióse a Bluesky con un paquete d'iniciación hai {0}
el: Ο/Η {profileName} εντάχθηκε στο Bluesky με starter pack πριν από {0}
km: {profileName} បានចូលរួមជាមួយ Bluesky ដោយប្រើកញ្ចប់ចាប់ផ្តើម {0} មុន
nl: {profileName} bent {0} geleden lid geworden van Bluesky met een startpakket
th: {profileName} เข้าร่วม Bluesky โดยใช้ชุดเริ่มต้นเมื่อ {0} ที่แล้ว

source: <0>Experimental:</0> When this preference is enabled, you'll only receive reply and quote notifications from users you follow. We'll continue to add more controls here over time.
el: <0>Πειραματικό:</0> Όταν αυτή η ρύθμιση είναι ενεργοποιημένη, θα λαμβάνετε ειδοποιήσεις απάντησης και παραθέσεων μόνο από χρήστες που ακολουθείτε. Θα συνεχίσουμε να προσθέτουμε περισσότερους ελέγχους εδώ με την πάροδο του χρόνου.
km: <0>ការពិសោធន៍៖</0> នៅពេលដែលចំណូលចិត្តនេះត្រូវបានបើក អ្នកនឹងទទួលតែការជូនដំណឹងអំពីការឆ្លើយតប និងការដកស្រង់ពីអ្នកប្រើប្រាស់ដែលអ្នកតាមដានប៉ុណ្ណោះ។ យើងនឹងបន្តបន្ថែមការគ្រប់គ្រងបន្ថែមទៀតនៅទីនេះតាមពេលវេលា
nl: <0>Experimenteel:</0> u ontvangt alleen antwoord- en citaatmeldingen van gebruikers die u volgt wanneer deze voorkeur is ingeschakeld. We zullen hier meer besturingselementen aan toevoegen in de loop van de tijd.

source: Add new post
ast: Amestar una publicación nueva
el: Προσθήκη νέας ανάρτησης
km: បន្ថែមប្រកាសថ្មី
nl: Nieuw bericht toevoegen

source: Add to my feeds
ast: Amestar a los mios feeds
el: Προσθήκη στις ροές μου
km: បន្ថែមទៅមតិព័ត៌មានរបស់ខ្ញុំ
nb: Legg til i mine feeder
nl: Toevoegen aan mijn feeds
th: เพิ่มในฟีตของคุณ

source: Added to my feeds
ast: Amestóse a los mios feeds
el: Προστέθηκε στις ροές μου
km: បន្ថែមទៅមតិព័ត៌មានរបស់ខ្ញុំ
nb: Lagt til i mine feeder
nl: Toegevoegd aan mijn feeds
th: เพิ่มในฟีตของคุณแล้ว

source: Allow replies from:
ast: Permitir les rempuestes de:
el: Επιτρέψτε απαντήσεις από:
km: អនុញ្ញាតការឆ្លើយតបពី៖
nl: Antwoorden toestaan van:
th: อนุญาตให้ตอบกลับจาก

source: An email has been sent to your previous address, {currentEmail}. It includes a confirmation code which you can enter below.
nl: Er is een e-mailbericht naar je vorige adres {currentEmail} verzonden. Deze bevat een bevestigingscode die je hieronder kunt invullen.

source: An email has been sent! Please enter the confirmation code included in the email below.
ast: ¡Unvióse un mensaxe! Introduz abaxo'l códigu de confirmación que s'inclúi nelli.
el: Ένα email έχει σταλεί! Παρακαλώ εισάγετε τον κωδικό επιβεβαίωσης που περιλαμβάνεται στο email παρακάτω.
km: អ៊ីមែលត្រូវបានផ្ញើ! សូមបញ្ចូលលេខកូដបញ្ជាក់ដែលមានក្នុងអ៊ីមែលខាងក្រោម
nl: Er is een e-mail verzonden! Vul hieronder de bevestigingscode in die in de e-mail is opgenomen.
th: อีเมลได้ถูกส่งไปแล้ว โปรดใส่รหัสยืนยันในกล่องข้อความอีเมลของคุณ

source: An error occurred while selecting the video
ast: Prodúxose un error mentanto se seleicionaba'l videu
el: Παρουσιάστηκε σφάλμα κατά την επιλογή του βίντεο
km: កំហុសបានកើតឡើងនៅពេលជ្រើសរើសវីដេអូ
nl: Er is een fout opgetreden bij het selecteren van de video
th: เกิดข้อผิดพลาดขณะเลือกวีดีโอ

source: an unknown error occurred
ast: prodúxose un error desconocíu
el: παρουσιάστηκε άγνωστο σφάλμα
km: កំហុសមិនស្គាល់បានកើតឡើង
nl: er is een onbekende fout opgetreden
th: เกิดข้อผิดพลาดที่ไม่ทราบ

source: Anti-Social Behavior
ast: Comportamientu antisocial
el: Αντικοινωνική Συμπεριφορά
nl: Asociaal gedrag
th: พฤติกรรมต่อต้านสังคม

source: Anybody can interact
ast: Tol mundu pue interactuar
el: Ο καθένας μπορεί να αλληλεπιδράσει
km: អ្នក​ណា​ក៏​អាច​ធ្វើ​អន្តរកម្ម
nl: Iedereen kan reageren
th: ทุกคนสามารถมีส่วนร่วมได้

source: Are you sure you want to remove {0} from your feeds?
ast: ¿De xuru que quies quitar «{0}» de los tos feeds?
el: Θέλετε σίγουρα να αφαιρέσετε τον/την {0} από τις ροές σας;
km: តើអ្នកប្រាកដទេថាអ្នកចង់លុប {0} ចេញពីព័ត៌មានរបស់អ្នក
nl: Weet je zeker dat je {0} uit jouw feeds wilt verwijderen?
th: คุณแน่ใจหรือว่าต้องการลบ {0} ออกจากฟีดของคุณ?

source: At least 3 characters
ast: Ye de 3 caráuteres polo menos
el: Τουλάχιστον 3 χαρακτήρες
km: យ៉ាងហោចណាស់ 3 តួអក្សរ
nl: Minstens 3 tekens
th: ต้องมีอย่างน้อย 3 ตัวอักษร

source: Autoplay options have moved to the <0>Content and Media settings</0>.
ast: Les opciones de reproducción automática moviéronse a <0>Configuración del conteníu multimedia</0>.
el: Οι επιλογές αυτόματης αναπαραγωγής έχουν μετακινηθεί στις <0>Ρυθμίσεις περιεχομένου και μέσων</0>.
km: ជម្រើសលេងដោយស្វ័យប្រវត្តិបានផ្លាស់ទីទៅ <0>ការកំណត់មាតិកា និងមេឌៀ</0>
nl: De opties voor automatisch afspelen zijn verplaatst naar de <0>Instellingen voor inhoud en media</0>.

source: Block and/or delete this conversation
el: Αποκλεισμός και/ή διαγραφή αυτής της συνομιλίας
nl: Dit gesprek blokkeren en/of verwijderen

source: Blocked post.
ast: Bloquióse la publicación.
el: Αποκλεισμένη ανάρτηση.
km: ទប់ស្កាត់ post
nb: Blokkert innlegg.
nl: Geblokkeerd bericht.
th: โพสต์ที่ถูกบล็อก

source: Browse more accounts on the Explore page
ast: Restolar más cuentes na páxina «Esploración»
el: Περιηγηθείτε σε περισσότερους λογαριασμούς στην σελίδα Εξερεύνησης
km: រកមើលគណនីច្រើនទៀតនៅលើទំព័ររុករក
nl: Blader door meer accounts op de pagina Verkennen
th: เรียกดูบัญชีเพิ่มเติมในหน้าค้นหา

source: Cancel image crop
el: Ακύρωση περικοπής εικόνας
km: បោះបង់ការច្រឹបរូបភាព
nb: Avbryt utsnitt av bilde
nl: Afbeelding bijsnijden annuleren
th: ยกเลิกการครอปภาพ

source: Cancel profile editing
el: Ακύρωση επεξεργασίας προφίλ
km: បោះបង់ការកែទម្រង់
nb: Avbryt profilendring
nl: Profielbewerking annuleren
th: ยกเลิกการแก้ไขโปรไฟล์

source: Cancels opening the linked website
el: Ακυρώνει το άνοιγμα του συνδεδεμένου ιστότοπου
km: បោះបង់ការបើកគេហទំព័រដែលបានភ្ជាប់
nl: Openen van gelinkte website annuleren
th: ยกเลิกการเปิดเว็บไซต์ที่เชื่อมโยง

source: Change email address
el: Αλλαγή διεύθυνσης email
km: ផ្លាស់ប្តូរអាសយដ្ឋានអ៊ីមែល
nl: E-mailadres wijzigen
th: เปลี่ยนที่อยู่อีเมล

source: Change Password
ast: Cambéu de la contraseña
el: Αλλαγή Κωδικού
km: ផ្លាស់ប្តូរពាក្យសម្ងាត់
nb: Endre passord
nl: Wachtwoord wijzigen
th: เปลี่ยนรหัสผ่าน

source: Change post language to {suggestedLanguageName}
nl: Berichttaal wijzigen in {suggestedLanguageName}

source: Change Your Email
ast: Confirmación de la direición de corréu
el: Αλλαγή του Email σας
km: ផ្លាស់ប្តូរអ៊ីមែលរបស់អ្នក
nb: Endre din e-post
nl: Je e-mailadres wijzigen
th: เปลี่ยนอีเมลของคุณ

source: Change your email address
el: Αλλαγή της διεύθυνσης email σας
km: ផ្លាស់ប្តូរអាសយដ្ឋានអ៊ីមែលរបស់អ្នក
nl: Je e-mailadres wijzigen

source: Choose the algorithms that power your custom feeds.
el: Επιλέξτε τους αλγορίθμους που τροφοδοτούν τις προσαρμοσμένες ροές σας.
km: ជ្រើសរើសក្បួនដោះស្រាយដែលផ្តល់ថាមពលដល់មតិព័ត៌មានផ្ទាល់ខ្លួនរបស់អ្នក
nb: Velg algoritmene som styrer de tilpassede feedene dine.
nl: De algoritmen kiezen die je gepersonaliseerde feeds aansturen.
th: เลือกอัลกอริธึมที่ขับเคลื่อนฟีดที่กำหนดเองของคุณ

source: Click to disable quote posts of this post.
ast: Calca pa desactivar les cites d'esta publicación.
el: Κάντε κλικ για να απενεργοποιήσετε τις αναδημοσιεύσεις αυτής της ανάρτησης.
km: ចុច​ដើម្បី​បិទ​ការ​ប្រកាស​សម្រង់​នៃ​ការ​ប្រកាស​នេះ
nl: Klik om citaatberichten voor dit bericht te verbieden.
th: คลิกเพื่อปิดการโพสต์อ้างอิงของโพสต์นี้.

source: Click to enable quote posts of this post.
ast: Calca pa activar les cites d'esta publicación.
el: Κάντε κλικ για να ενεργοποιήσετε τις αναδημοσιεύσεις αυτής της ανάρτησης.
km: ចុច​ដើម្បី​បើក​ការ​ប្រកាស​សម្រង់​នៃ​ការ​ប្រកាស​នេះ
nl: Klik om citaatberichten voor dit bericht toe te staan.
th: คลิกเพื่อเปิดการโพสต์อ้างอิงของโพสต์นี้.

source: Climate
ast: Clima
el: Κλίμα
km: អាកាសធាតុ
nb: Klima
nl: Klimaat
th: ภูมิอากาศ

source: Confirm your age:
el: Επιβεβαιώστε την ηλικία σας:
km: បញ្ជាក់អាយុរបស់អ្នក៖
nl: Bevestig je leeftijd:
th: ยืนยันอายุของคุณ:

source: Confirm your birthdate
el: Επιβεβαιώστε την ημερομηνία γέννησής σας
km: បញ្ជាក់ថ្ងៃខែឆ្នាំកំណើតរបស់អ្នក។
nl: Bevestig je geboortedatum
th: ยืนยันวันเกิดของคุณ

source: Confirmation Code
ast: Códigu de confirmación
el: Κωδικός Επιβεβαίωσης
km: លេខកូដបញ្ជាក់
nl: Bevestigingscode
th: รหัสยืนยัน

source: Cooking
ast: Cocina
el: Μαγειρική
km: ចម្អិនអាហារ
nb: Matlaging
nl: Koken
th: การทำอาหาร

source: Copied
ast: Copióse
el: Αντιγράφηκε
km: ចម្លង
nb: Kopiert
nl: Gekopieerd
th: คัดลอกแล้ว

source: Copy anyway
nl: Toch kopiëren

source: Customize who can interact with this post.
ast: Personaliza quién pue interactuar con esta publicación.
el: Προσαρμόστε ποιος μπορεί να αλληλεπιδράσει με αυτήν την ανάρτηση.
km: ប្ដូរតាមបំណងអ្នកដែលអាចធ្វើអន្តរកម្មជាមួយនឹងការបង្ហោះនេះ
nl: Pas aan wie kan reageren op dit bericht.
th: กำหนดผู้ที่สามารถโต้ตอบกับโพสต์นี้ได้

source: Deleted post.
el: Διαγραμμένη ανάρτηση.
km: លុប post
nb: Slettet innlegg.
nl: Bericht verwijderd.
th: โพสต์ถูกลบ.

source: Description is too long
ast: La descripción ye mui llonga
el: Η περιγραφή είναι πολύ μεγάλη
km: ការពិពណ៌នាគឺវែងពេក
nl: Omschrijving is te lang

source: Display Name
ast: Nome visible
el: Εμφανιζόμενο Όνομα
km: បង្ហាញឈ្មោះ
nb: Visningsnavn
nl: Weergavenaam
th: ชื่อที่แสดง

source: Display name is too long
ast: El nome visible ye mui llongu
el: Το όνομα προβολής είναι πολύ μεγάλο
km: ឈ្មោះបង្ហាញវែងពេក
nl: Weergavenaam is te lang

source: Doesn't begin or end with a hyphen
ast: Nun comienza nin acaba per un guión
el: Δεν ξεκινάει ή τελειώνει με παύλα
km: មិនចាប់ផ្តើម ឬបញ្ចប់ដោយសហសញ្ញា
nl: Begint en eindigt niet met een koppelteken
th: ไม่เริ่มหรือจบด้วยขีดกลาง

source: e.g. Alice Roberts
ast: p. exem. Alicia Hevia
el: π.χ. Alice Roberts
nb: f.eks. Ola Nordmann
nl: Bijvoorbeeld Alice Roberts
th: เช่น Alice Roberts

source: e.g. Artist, dog-lover, and avid reader.
ast: p. exem. Artista, amante de los animales y adicta a los llibros.
el: π.χ. Καλλιτέχνης, λάτρης των σκύλων και φανατικός αναγνώστης.
nb: f.eks. kunstner, hundeelsker, og bokorm.
nl: Bijvoorbeeld kunstenaar, hondenliefhebber en fervent lezer.
th: เช่น ศิลปิน คนรักสุนัข และนักอ่านตัวยง

source: Each code works once. You'll receive more invite codes periodically.
el: Κάθε κωδικός λειτουργεί μία φορά. Θα λαμβάνετε περισσότερους κωδικούς πρόσκλησης περιοδικά.
nb: Hver kode fungerer én gang. Du vil motta flere invitasjonskoder med jevne mellomrom.
nl: Elke code werkt één keer. Je ontvangt periodiek meer uitnodigingscodes.
th: แต่ละรหัสใช้งานได้เพียงครั้งเดียว คุณจะได้รับรหัสเชิญเพิ่มเติมเป็นระยะ

source: Edit Moderation List
el: Επεξεργασία λίστας διαχείρισης
km: កែសម្រួលបញ្ជីសម្របសម្រួល
nb: Rediger modereringsliste
nl: Moderatielijst bewerken
th: แก้ไขลิสต์การกลั่นกรอง

source: Edit my profile
ast: Edición del mio perfil
el: Επεξεργασία του προφίλ μου
km: កែប្រវត្តិរូបរបស់ខ្ញុំ
nb: Rediger min profil
nl: Mijn profiel bewerken
th: แก้ไขโปรไฟล์ของฉัน

source: Edit User List
ast: Edición de la llista d'usuarios
el: Επεξεργασία λίστας χρηστών
km: កែសម្រួលបញ្ជីអ្នកប្រើប្រាស់
nb: Rediger brukerliste
nl: Gebruikerslijst bewerken
th: แก้ไขลิสต์ผู้ใช้

source: Edit your display name
el: Επεξεργασία του ονόματος προβολής σας
km: កែសម្រួលឈ្មោះបង្ហាញរបស់អ្នក
nb: Rediger ditt visningsnavn
nl: Je weergavenaam bewerken
th: แก้ไขชื่อที่แสดงของคุณ

source: Edit your profile description
el: Επεξεργασία της περιγραφής του προφίλ σας
km: កែសម្រួល​ការ​ពិពណ៌នា​ប្រវត្តិរូប​របស់​អ្នក
nb: Rediger din profilbeskrivelse
nl: Je profielomschrijving bewerken
th: แก้ไขคำอธิบายโปรไฟล์ของคุณ

source: Enable priority notifications
ast: Activar los avisos prioritarios
el: Ενεργοποίηση ειδοποιήσεων προτεραιότητας
km: បើកការជូនដំណឹងជាអាទិភាព
nl: Prioriteitsmeldingen inschakelen
th: อนุญาตการแจ้งเตือนแบบสำคัญ

source: Enter Code
ast: Introducción d'un códigu
el: Εισάγετε κωδικό
km: បញ្ចូលលេខកូដ
nl: Vul code in
th: ป้อนรหัส
