Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Failed to load conversations
ca: No s'han pogut carregar les converses
cy: Wedi methu llwytho sgyrsiau
da: Kunne ikke indlæse samtaler
de: Fehler beim Laden der Konversationen
eo: Malsukcesis ŝargi konversaciojn
es: Error al cargar las conversaciones
eu: Ezin izan dira elkarrizketak kargatu
fr: Échec du chargement des conversations
fy: Laden van konversaasjes mislearre
gd: Cha b’ urrainn dhuinn na còmhraidhean a luchdadh
hu: A csevegések betöltése meghiúsult
ia: Non ha essite possibile cargar le conversationes
id: Gagal memuat percakapan
it: Impossibile caricare le conversazioni
ja: 会話の読み込みに失敗しました
pt_br: Falha ao carregar conversas
pt_pt: Falha ao carregar as conversas
ro: Încărcarea conversațiilor a eșuat
ru: Не удалось загрузить беседы
sv: Det gick inte att läsa in konversationer
tr: Yazışmalar yüklenemedi
vi: Tải cuộc trò chuyện không thành công

source: Failed to load feeds preferences
ast: La carga de les preferencies de los feeds falló
ca: No s'han pogut carregar les preferències dels canals
cy: Wedi methu llwytho dewisiadau ffrydiau
da: Indlæsning af indstillinger for feeds fejlede
de: Fehler beim Laden der Einstellungen für Feeds
el: Απέτυχε η φόρτωση προτιμήσεων ροών
eo: Malsukcesis ŝargi preferojn de fluoj
es: Error al cargar las preferencias de feeds
eu: Ezin izan dira kargatu feeden hobespenak
fr: Échec du chargement des fils d’actu
fy: Laden fan feedfoarkarren is mislearre
gd: Cha b’ urrainn dhuinn roghainnean nan inbhirean a luchdadh
hu: A hírfolyambeállítások betöltése meghiúsult
ia: Non ha essite possibile cargar le preferentias de canales
id: Gagal memuat preferensi feed
it: Impossibile caricare preferenze feed
ja: フィードの設定の読み込みに失敗しました
km: បានបរាជ័យក្នុងការផ្ទុកចំណូលចិត្តមតិព័ត៌មាន
nl: Het laden van feedvoorkeuren is mislukt
pl: Nie udało się wczytać preferencji kanałów
pt_br: Falha ao carregar preferências de feeds
pt_pt: Falha ao carregar preferências de feeds
ro: Încărcarea preferințelor fluxurilor a eșuat
ru: Не удалось загрузить настройки ленты
sv: Det gick inte att läsa in flödesinställningar
th: การโหลดฟีตที่ตั้งค่าล้มเหลว
tr: Akış tercihleri ​​yüklenemedi
vi: Không tải được cài đặt bảng tin

source: Failed to load GIFs
ast: La carga de los GIFs falló
ca: No s'han pogut carregar els GIF
cy: Wedi methu llwytho GIFau
da: Indlæsning af GIF'er fejlde
de: GIFs konnten nicht geladen werden
el: Απέτυχε η φόρτωση GIFs
eo: Malsukcesis ŝargi GIF-ojn
es: Error al cargar los GIF
eu: Ezin izan dira GIF-ak kargatu
fr: Échec du chargement des GIFs
fy: Laden fan GIF’s is mislearre
gd: Cha b’ urrainn dhuinn na GIFs a luchdadh
hu: A GIF-ek betöltése meghiúsult
ia: Non ha essite possibile cargar GIFs
id: Gagal memuat GIF
it: Impossibile caricare GIF
ja: GIFの読み込みに失敗しました
km: បានបរាជ័យក្នុងការផ្ទុក GIFs
nl: Het laden van GIF's is mislukt
pl: Nie udało się wczytać GIF-ów
pt_br: Não foi possível carregar os GIFs
pt_pt: Falha ao carregar GIFs
ro: Încărcarea GIF-urilor a eșuat
ru: Не удалось загрузить GIF-файлы
sv: Det gick inte att läsa in gif-bilder
th: การโหลด GIF ล้มเหลว
tr: GIFler yüklenemedi
vi: Không tải được GIF

source: Failed to load notification settings.
ca: No s'ha pogut carregar la configuració de notificacions.
cy: Wedi methu llwytho gosodiadau hysbysu.
da: Kunne ikke indlæse notifikationsindstillinger.
de: Mitteilungseinstellungen konnten nicht geladen werden.
eo: Malsukcesis ŝargi sciigajn agordojn.
eu: Ezin izan dira jakinarazpenen ezarpenak kargatu.
fr: Échec du chargement des paramètres de notification.
fy: Meldingsynstellingen lade mislearre.
gd: Cha b’ urrainn dhuinn roghainnean nam brathan a luchdadh.
hu: Az értesítési beállítások betöltése meghiúsult.
ia: Non ha essite possibile cargar le parametros de notification.
id: Gagal memuat pengaturan notifikasi.
it: Non è stato possibile caricare le impostazioni delle notifiche.
ja: 通知設定の読み込みに失敗しました。
pt_br: Falha ao carregar configurações de notificação.
pt_pt: Falha ao carregar definições de notificações.
ro: Setările de notificare nu au putut fi încărcate.
ru: Не удалось загрузить настройки уведомлений.
sv: Det gick inte att läsa in notisinställningar.
tr: Bildirim ayarları yüklenemedi.

source: Failed to load past messages
ast: La carga de los mensaxes anteriores falló
ca: No s'han pogut carregar els missatges anteriors
cy: Wedi methu llwytho'r negeseuon blaenorol
da: Indlæst af tidligere beskeder fejlede
de: Es konnten keine vorherigen Nachrichten geladen werden
el: Απέτυχε η φόρτωση παλαιότερων μηνυμάτων
eo: Malsukcesis ŝargi antaŭajn mesaĝojn
es: Error al cargar los mensajes anteriores
eu: Ezin izan dira kargatu iraganeko mezuak
fr: Échec du chargement de l’historique
fy: Laden fan eardere priveeberjochten is mislearre
gd: Cha b’ urrainn dhuinn na seann-teachdaireachdan a luchdadh
hu: A korábbi üzenetek betöltése meghiúsult
ia: Non ha essite possibile cargar le messages passate
id: Gagal memuat pesan terdahulu
it: Impossibile caricare messaggi vecchi
ja: 過去のメッセージの読み込みに失敗しました
km: បានបរាជ័យក្នុងការផ្ទុកសារពីមុន
nl: Het laden van eerdere privéberichten is mislukt
pl: Nie udało się wczytać poprzednich wiadomości
pt_br: Não foi possível carregar mensagens antigas.
pt_pt: Falha ao carregar mensagens anteriores
ro: Încărcarea mesajelor anterioare a eșuat
ru: Не удалось загрузить предыдущие сообщения
sv: Det gick inte att läsa in tidigare meddelanden
th: การโหลดข้อความเก่าล้มเหลว
tr: Eski mesajlar yüklenemedi
vi: Không tải được tin nhắn trước

source: Failed to load preference.
ca: No s'ha pogut carregar la preferència.
cy: Methu llwytho dewis.
da: Kunne ikke indlæse indstilling.
de: Einstellung konnte nicht geladen werden.
eo: Malsukcesis ŝargi preferon.
es: Error al cargar las preferencias.
eu: Ezin izan da hobespena kargatu.
fr: Échec du chargement des préférences.
fy: Laden fan foarkar mislearre.
gd: Cha b’ urrainn dhuinn an roghainn a luchdadh.
hu: A betöltés meghiúsult.
ia: Non ha essite possibile cargar le preferentia.
id: Gagal memuat preferensi.
it: Impossibile caricare le preferenze.
ja: 設定の読み込みに失敗しました。
pt_br: Falha ao carregar preferências.
pt_pt: Falha ao carregar preferência.
ro: Nu s-a putut încărca preferința.
sv: Det gick inte att läsa in inställning.
tr: Tercih yüklenemedi.

source: Failed to load suggested feeds
ast: La carga de los feeds suxeríos falló
ca: No s'han pogut carregar els canals suggerits
cy: Wedi methu llwytho'r ffrydiau awgrymwyd
da: Indlæsning af foreslåede feeds fejlede
de: Die vorgeschlagenen Feeds konnten nicht geladen werden.
el: Απέτυχε η φόρτωση προτεινόμενων ροών
eo: Malsukcesis ŝargi propontiajn fluojn
es: Error al cargar los feeds sugeridos
eu: Ezin izan dira iradokitako feedak kargatu
fr: Échec du chargement des fils d’actu suggerés
fy: Laden fan foarstelde feeds is mislearre
gd: Cha b’ urrainn dhuinn na h-inbhirean a mholamaid a luchdadh
hu: Az ajánlott hírfolyamok betöltése meghiúsult
ia: Non ha essite possibile cargar le canales suggerite
id: Gagal memuat daftar feed yang disarankan
it: Impossibile caricare feed consigliati
ja: おすすめのフィードの読み込みに失敗しました
km: បានបរាជ័យក្នុងការផ្ទុកព័ត៌មានដែលបានណែនាំ
nl: Het laden van voorgestelde feeds is mislukt
pl: Nie udało się wczytać polecanych kanałów
pt_br: Falha ao carregar feeds sugeridos
pt_pt: Falha ao carregar feeds sugeridos
ro: Încărcarea fluxurilor sugerate a eșuat
ru: Не удалось загрузить предложенные ленты
sv: Det gick inte att läsa in föreslagna flöden
th: การแนะนำฟีตล้มเหลว
tr: Önerilen akışlar yüklenemedi
vi: Không tải được gợi ý bảng tin

source: Failed to load suggested follows
ast: La carga de los perfiles suxeríos falló
ca: No s'han pogut carregar els comptes suggerits
cy: Wedi methu llwytho'r awgrymiadau dilyn
da: Indlæsning af foreslåede konti fejlede
de: Die vorgeschlagenen Accounts, denen du folgen solltest, konnten nicht geladen werden
el: Απέτυχε η φόρτωση προτεινόμενων ακολουθιών
eo: Malsukcesis ŝargi proponitajn kontojn
es: Error al cargar las sugerencias de seguimiento
eu: Ezin izan dira kargatu iradokitako jarraipenak
fr: Échec du chargement des suivis suggérés
fy: It is net slagge om in list te laden mei folchsuggestjes
gd: Cha b’ urrainn dhuinn na daoine a mholamaid an leantainn a luchdadh
hu: A javasolt személyek betöltése meghiúsult
ia: Non ha essite possibile cargar le suggestiones de usatores a sequer
id: Gagal memuat saran akun untuk diikuti
it: Impossibile caricare follow consigliati
ja: おすすめのフォローの読み込みに失敗しました
km: បានបរាជ័យក្នុងការផ្ទុកដែលបានណែនាំដូចខាងក្រោម
nl: Het is niet gelukt om een lijst te laden met volgsuggesties
pl: Nie udało się wczytać polecanych osób
pt_br: Falha ao carregar sugestões a seguir
pt_pt: Falha ao carregar contas sugeridas
ro: Încărcarea sugestiilor de urmărire a eșuat
ru: Не удалось загрузить предложенные подписки
sv: Det gick inte att läsa in föreslagna konton att följa
th: การแนะนำคนที่คุณควรติดตามล้มเหลว
tr: Önerilen takipler yüklenemedi
vi: Không tải được gợi ý theo dõi

source: Failed to mark all requests as read
ca: No s'han pogut marcar totes les sol·licituds com a llegides
cy: Wedi methu nodi pob cais wedi'i ddarllen
da: Kunne ikke markere alle anmodninger som læst
de: Fehler beim Markieren aller Anfragen als gelesen
eo: Malsukcesis marki ĉiujn petojn kiel legitaj
es: Error al marcar todas las solicitudes como leídas
eu: Ezin izan dira eskaera guztiak irakurri gisa markatu
fr: Échec du marquage de toutes les demandes comme lues
fy: Alle fersiken as lêzen markearje mislearre
gd: Cha b’ urrainn dhuinn comharradh gun deach gach iarrtas a leughadh
hu: A kérelmek megjelölése olvasottként meghiúsult
ia: Non ha essite possibile marcar tote le requestas como legite
id: Gagal menandai semua permintaan sebagai dibaca
it: Impossibile segnare le richieste come lette
ja: すべての要求を既読としてマークできませんでした
pt_br: Falha ao marcar todos os pedidos como lidos
pt_pt: Falha ao marcar todas as solicitações como lidas
ro: Nu s-a reușit marcarea tuturor cererilor ca fiind citite
ru: Не удалось пометить все запросы как прочитанные
sv: Det gick inte att markera alla förfrågningar som lästa
tr: Tüm istekleri okundu olarak işaretleme başarısız oldu
vi: Đánh dấu tất cả yêu cầu là đã đọc không thành công

source: Failed to pin post
ast: Nun se pudo fixar la publicación
ca: No s'ha pogut fixar la publicació
cy: Wedi methu pinio post
da: Fastgørelse af opslag fejlede
de: Post konnte nicht angeheftet werden
el: Απέτυχε το καρφίτσωμα ανάρτησης
eo: Malsukcesis alpingli afiŝon
es: Error al fijar la publicación
eu: Ezin izan da posta ainguratu
fr: Échec de l’épinglage du post
fy: Fêstsetten fan berjocht is mislearre
gd: Cha b’ urrainn dhuinn am post a phrìneachadh
hu: A bejegyzés kitűzése meghiúsult
ia: Non ha essite possibile fixar le publication
id: Gagal menyematkan postingan
it: Errore nel fissare il post
ja: 投稿の固定に失敗しました
km: បរាជ័យក្នុងការខ្ទាស់ការបង្ហោះ
nl: Vastzetten van bericht is mislukt
pl: Nie udało się przypiąć wpisu
pt_br: Falha ao fixar postagem
pt_pt: Falha ao afixar a publicação
ro: Nu s-a reușit fixarea postării
ru: Не удалось закрепить пост
sv: Det gick inte att fästa inlägget
th: การปักหมุดโพสต์ล้มเหลว
tr: Gönderi sabitlenemedi
vi: Không ghim được bài đăng

source: Failed to remove data due to a network error, please check your internet connection.
ca: No s'han pogut eliminar les dades a causa d'un error de xarxa. Comprova la connexió a Internet.
cy: Wedi methu tynnu data oherwydd gwall rhwydwaith, gwiriwch eich cysylltiad rhyngrwyd.
da: Kunne ikke fjerne data pga. en netværksfejl, tjek din internetforbindelse.
de: Daten konnten aufgrund eines Netzwerkfehlers nicht entfernt werden. Bitte überprüfe deine Internetverbindung.
eu: Sare-errore baten ondorioz datuak ezabatzea ezinezkoa izan da. Mesedez, egiaztatu zure Interneteko konexioa.
fr: Échec de la suppression des données à cause d’un problème réseau, veuillez vérifier votre connexion au réseau.
gd: Cha b’ urrainn dhuinn an dàta a thoirt air falbh air sgàth mearachd an lìonraidh, thoir sùil air a’ cheangal agad ris an eadar-lìon.
hu: Hálózati hiba miatt az adatok eltávolítása meghiúsult. Ellenőrizd az internetkapcsolatot.
it: Impossibile rimuovere i dati a causa di un errore di rete, controlla la tua connessione a internet.
ja: ネットワークエラーのためデータの削除に失敗しました。インターネット接続を確認してください。
pt_pt: Falha ao remover dados devido a um erro de rede. Por favor, verifique a sua conexão à internet.
ro: Nu s-au putut șterge datele din cauza unei erori de rețea, vă rugăm să vă verificați conexiunea la internet.
sv: Det gick inte att ta bort data på grund av ett nätverksfel. Kontrollera din internetanslutning.
tr: Bir ağ probleminden dolayı veri kaldırılamadı, lütfen internet bağlantınızı kontrol edin.

source: Failed to remove data. {0}
ca: No s'han pogut eliminar les dades. {0}
cy: Wedi methu tynnu data. {0}
da: Kunne ikke fjerne data. {0}
de: Daten konnten nicht entfernt werden. {0}
eo: Fiaskis forigi datumojn. {0}
eu: Ezin izan dira datuak ezabatu. {0}
fr: Échec de la suppression des données. {0}
gd: Cha b’ urrainn dhuinn an dàta a thoirt air falbh. {0}
hu: Az adatok eltávolítása meghiúsult. {0}
it: Impossibile rimuovere i dati. {0}
ja: データの削除に失敗しました。 {0}
pt_pt: Falha ao remover dados. {0}
ro: Eroare la ștergerea datelor. {0}
sv: Det gick inte att ta bort data. {0}
tr: Veri kaldırılamadı. {0}

source: Failed to remove emoji reaction
ca: No s'ha pogut eliminar la reacció d'emoji
cy: Wedi methu dileu emoji ymateb
da: Kunne ikke fjerne emojireaktion
de: Fehler beim Entfernen der Emoji-Reaktion
eo: Malsukcesis forigi emoĝian reagon
es: Error al eliminar una reacción de emoji
eu: Errorea emoji errakzioa kentzerakoan
fr: Échec du retrait de la réaction émoji
fy: Fuortsmiten emoji-reaksje mislearre
gd: Cha b’ urrainn dhuinn an emoji a chuir thu mar fhrith-fhreagairt a thoirt air falbh
hu: Az emoji-reakció eltávolítása meghiúsult
ia: Non ha essite possibile remover reaction con emoji
id: Gagal menghapus emoji reaksi
it: Non è stato possibile rimuovere la reazione
ja: 絵文字リアクションの削除に失敗しました
pt_br: Falha ao remover reação de emoji
pt_pt: Falha ao remover reação emoji
ro: Ștergerea reacției emoji a eșuat
ru: Не удалось удалить эмодзи-реакцию
sv: Det gick inte att ta bort emoji-reaktion
tr: Emoji tepkisi kaldırılamadı
vi: Đã xảy ra lỗi khi xoá bày tỏ cảm xúc

source: Failed to remove from starter pack
ca: No s'ha pogut eliminar de l'starter pack
cy: Wedi methu tynnu o becyn cychwyn
da: Kunne ikke fjerne fra startpakke
de: Fehler beim Entfernen aus dem Startpaket
eo: Malsukcesis forigi el la startpako
eu: Ezin izan da abio multzotik kendu
fr: Échec du retrait du kit de démarrage
gd: Cha b’ urrainn dhuinn a thoirt air falbh on phacaid tòiseachaidh
hu: A kezdőcsomagról levétel meghiúsult
id: Gagal menghapus dari paket pemula
it: Non è stato possibile rimuovere dallo starter pack
ja: スターターパックからの削除に失敗しました
pt_br: Falha ao remover do pacote inicial
pt_pt: Falha ao remover do pacote de iniciante
ro: Nu s-a putut elimina din pachetul de pornire
sv: Det gick inte att ta bort från startpaket
tr: Başlangıç paketinden çıkarılamadı

source: Failed to remove verification
ca: No s'ha pogut eliminar la verificació
cy: Wedi methu dileu'r dilysiad
da: Kunne ikke fjerne verifikation
de: Verifizierung konnte nicht entfernt werden
eo: Malsukcesis forigi konfirmon
es: Error al eliminar la verificación
eu: Ezin izan da egiaztapena kendu
fr: Échec du retrait de la vérification
fy: Fuortsmiten fan ferifikaasje mislearre
gd: Cha b’ urrainn dhuinn an dearbhadh a thoirt air falbh
hu: A hitelesítés eltávolítása meghiúsult
ia: Non ha essite possibile remover le verification
id: Gagal menghapus verifikasi
it: Non è stato possibile rimuovere la verifica
ja: 認証の削除に失敗しました
nl: Verwijderen van verificatie mislukt
pt_br: Falha ao remover a verificação
pt_pt: Falha ao remover verificação
ro: Eliminarea verificării a eșuat
ru: Не удалось снять верификацию
sv: Det gick inte att ta bort verifiering
tr: Doğrulama kaldırılamadı
vi: Đã có lỗi xảy ra khi xoá xác minh

source: Failed to resolve location. Please try again.
ca: La ubicació ha fallat. Torna-ho a provar.
cy: Wedi methu canfod y lleoliad. Ceisiwch eto.
da: Kunne ikke bestemme din lokation. Prøv igen senere.
de: Standort konnte nicht ermittelt werden. Bitte versuche es erneut.
eo: Malsukcesis trovi la lokon. Bonvolu reprovi.
eu: Ezin izan da kokapena ebatzi. Mesedez, saiatu berriro.
fr: Échec de la géolocalisation. Veuillez réessayer.
gd: Cha d’fhuair sinn lorg air an ionad. Feuch ris a-rithist.
hu: A tartózkodási hely megállapítása meghiúsult. Próbáld újra.
it: Impossibile determinare la posizione. Riprova.
ja: 位置情報の調査に失敗しました。もう一度試してください。
pt_br: Falha ao determinar localização. Por favor, tente novamente.
pt_pt: Falha ao determinar localização. Por favor, tente novamente.
ro: Nu s-a putut determina locația. Vă rugăm să încercați din nou.
sv: Det gick inte att fastställa din plats. Försök igen.
tr: Konum çözümlenemedi. Lütfen tekrar deneyin.

source: Failed to save image: {0}
ast: Nun se pudo guardar la imaxe: {0}
ca: Error en desar la imatge: {0}
cy: Wedi methu cadw'r ddelwedd: {0}
da: Fejl ved lagring af billede: {0}
de: Das Speichern des Bildes ist fehlgeschlagen: {0}
el: Απέτυχε η αποθήκευση εικόνας: {0}
eo: Malsukcesis konservi bildon: {0}
es: Error al guardar la imagen: {0}
eu: Ezin izan da irudia gorde: {0}
fr: Échec de l’enregistrement de l’image : {0}
fy: It bewarjen fan de ôfbylding is mislearre: {0}
gd: Cha b’ urrainn dhuinn an dealbh a shàbhaladh: {0}
hu: A kép mentése meghiúsult: {0}
ia: Non ha essite possibile salvar le imagine: {0}
id: Gagal menyimpan gambar: {0}
it: Errore nel salvare l'immagine: {0}
ja: 画像の保存に失敗しました：{0}
nl: Het opslaan van de afbeelding is mislukt: {0}
pl: Nie udało się zapisać zdjęcia: {0}
pt_br: Não foi possível salvar a imagem: {0}
pt_pt: Falha ao guardar a imagem: {0}
ro: Salvarea imaginii a eșuat: {0}
ru: Не удалось сохранить изображение: {0}
sv: Det gick inte att spara bilden: {0}
th: การบันทึกรูปภาพ {0} ล้มเหลว
tr: Görsel kaydedilemedi: {0}
vi: Không lưu được ảnh: {0}

source: Failed to save settings. Please try again.
ca: No s'ha pogut desar la configuració. Torna-ho a provar.
cy: Wedi methu cadw'r gosodiadau. Ceisiwch eto.
da: Kunne ikke gemme indstillinger. Prøv igen.
de: Fehler beim Speichern der Einstellungen. Bitte versuche es erneut.
eo: Malsukcesis konservi agordojn. Bonvolu reprovi.
es: Error al guardar los ajustes, inténtalo de nuevo.
eu: Ezin izan dira ezarpenak gorde. Mesedez, saiatu berriro.
fr: L’enregistrement des paramètres a échoué. Veuillez réessayer.
fy: Ynstellingen bewarjen mislearre. Probearje it opnij.
gd: Cha b’ urrainn dhuinn na roghainnean a shàbhaladh. Feuch ris a-rithist.
hu: A beállítások mentése meghiúsult. Próbáld újra.
ia: Non ha essite possibile salvar le parametros. Tenta de novo.
id: Gagal menyimpan pengaturan. Silakan coba lagi.
it: Non è stato possibile salvare le impostazioni. Riprovare.
ja: 設定の保存に失敗しました。もう一度試してください。
pl: Nie udało się zapisać ustawień. Spróbuj ponownie.
pt_br: Falha ao salvar as opções. Tente novamente.
pt_pt: Falha ao guardar as definições. Por favor, tente novamente.
ro: Salvarea setărilor a eșuat. Vă rugăm să încercați din nou.
ru: Не удалось сохранить настройки. Пожалуйста, попробуйте еще раз.
sv: Det gick inte att spara inställningarna. Försök igen.
tr: Ayarlar kaydedilemedi. Lütfen tekrar deneyin.
vi: Không thể lưu cài đặt. Vui lòng thử lại.

# toast
source: Failed to save your interests.
ca: No s'han pogut desar els teus interessos.
cy: Wedi methu cadw'ch diddordebau.
da: Kunne ikke gemme dine interesser.
de: Interessen konnten nicht gespeichert werden.
eo: Malsukcesis konservi viajn interesojn.
es: Error al guardar tus intereses.
eu: Ezin izan dira zure interesak gorde.
fr: Échec de l’enregistrement de vos centres d’intérêt.
fy: Dyn ynteressen bewarje mislearre.
gd: Cha b’ urrainn dhuinn na rudan sa bheil ùidh agad a shàbhaladh.
hu: Az érdeklődési körök mentése meghiúsult.
ia: Non ha essite possibile salvar tu interesses.
id: Gagal untuk menyimpan minat Anda.
it: Non è stato possibile salvare i tuoi interessi.
ja: 「気になること」の保存に失敗しました。
pt_br: Falha ao salvar seus interesses.
pt_pt: Falha ao guardar os seus interesses.
ro: Salvarea intereselor a eșuat.
ru: Не удалось сохранить ваши интересы.
sv: Det gick inte att spara dina intressen.
tr: İlgi alanlarınız kaydedilemedi.
vi: Đã xảy ra lỗi khi lưu những mục quan tâm.

source: Failed to send
ast: L'unviu falló
ca: No s'ha pogut enviar
cy: Methwyd anfon
da: Kunne ikke sende
de: Konnte nicht gesendet werden
el: Απέτυχε η αποστολή
eo: Malsukcesis sendi
es: Error al enviar
eu: Ezin izan da bidali
fr: Échec de l’envoi
fy: Ferstjoeren mislearre
gd: Dh’fhàillig a chur
hu: A küldés meghiúsult
ia: Non ha essite possibile inviar
id: Gagal mengirim
it: Impossibile inviare messaggio
ja: 送信に失敗
km: បរាជ័យក្នុងកាផ្ញើ
nl: Verzenden mislukt
pl: Nie udało się wysłać
pt_br: Falha ao enviar
pt_pt: Falha ao enviar
ro: Nu s-a putut trimite
ru: Не удалось отправить
sv: Det gick inte att skicka
th: การส่งล้มเหลว
tr: Gönderilemedi
vi: Không gởi được

source: Failed to send email, please try again.
ca: No s'ha pogut enviar el correu. Torna-ho a provar.
cy: Wedi methu anfon e-bost, ceisiwch eto.
da: Kunne ikke sende e-mail, prøv igen.
de: E-Mail konnte nicht gesendet werden, bitte versuche es erneut.
eo: Malsukcesis sendi retmesaĝon, bonvolu reprovi.
es: Error al enviar el correo electrónico, vuelve a intentarlo.
eu: Ezin izan da posta elektronikoa bidali. Mesedez, saiatu berriro.
fr: Échec de l’envoi de l’e-mail, veuillez réessayer.
fy: E-mailberjocht ferstjoere mislearre, probearje it opnij.
gd: Cha b’ urrainn dhuinn am post-d a chur, feuch ris a-rithist.
hu: Az e-mail elküldése meghiúsult. Próbáld újra.
ia: Non ha essite possibile inviar e-mail, tenta de novo.
id: Gagal mengirim email, silakan coba lagi.
it: Non è stato possibile inviare l'email. Riprova.
ja: メールの送信に失敗しました。後でもう一度お試しください。
pt_br: Falha ao enviar email, por favor tente novamente.
pt_pt: Falha ao enviar o e-mail. Por favor, tente novamente.
ro: Trimiterea e-mailului a eșuat, încercați din nou.
ru: Не удалось отправить письмо на электронную почту, попробуйте ещё раз.
sv: Det gick inte att skicka e-postmeddelande. Försök igen.
tr: E-posta gönderilemedi, lütfen tekrar deneyin.

source: Failed to submit appeal, please try again.
ast: L'unviu de l'apellación falló. Volvi tentalo.
ca: No s'ha pogut enviar l'apel·lació, torna-ho a provar.
cy: Wedi methu cyflwyno apêl, ceisiwch eto.
da: Afsendelse af klage fejlede, prøv igen.
de: Anfechtung nicht eingereicht. Bitte versuche es erneut.
el: Απέτυχε η υποβολή ένστασης, παρακαλώ δοκιμάστε ξανά.
eo: Malsukcesis sendi apelacion, bonvole reprovu.
es: Error al enviar la apelación. Por favor, inténtalo de nuevo.
eu: Ezin izan da apelazioa bidali. Mesedez, saiatu berriro.
fr: Échec de l’envoi de l’appel, veuillez réessayer.
fy: It yntsjinjen fan beswier is mislearre, probearje it opnij.
gd: Cha b’ urrainn dhuinn an t-ath-thagradh a chur, feuch ris a-rithist.
hu: A fellebbezés elküldése meghiúsult. Próbáld újra.
ia: Non ha essite possibile inviar le appello, tenta de novo.
id: Gagal mengajukan banding, silakan coba lagi.
it: Errore nell'invio dell'appello, riprovare.
ja: 異議申し立ての送信に失敗しました。もう一度お試しください。
km: បរាជ័យក្នុងការដាក់បណ្តឹងតវ៉ា សូមព្យាយាមម្តងទៀត
nl: Het indienen van bezwaar is mislukt, probeer het opnieuw.
pl: Nie udało się złożyć odwołania, spróbuj ponownie.
pt_br: Falha ao enviar o recurso, tente novamente.
pt_pt: Falha ao submeter recurso. Por favor, tente novamente.
ro: Nu s-a putut trimite contestația, vă rugăm să încercați din nou.
ru: Не удалось подать апелляцию, попробуйте ещё раз.
sv: Det gick inte att skicka omprövningsbegäran. Försök igen.
th: การยื่นคำอุทธรณ์ล้มเหลว โปรดลองอีกครั้ง
tr: İtirazınız gönderilemedi, lütfen tekrar deneyin.
vi: Không gởi được kháng nghị, vui lòng thử lại.
