Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Banned user returning
ca: Usuari prohibit que torna
cy: Defnyddiwr wedi'i wahardd yn dychwelyd
da: Blokeret bruger er vendt tilbage
de: Zurückkehrender gesperrter Nutzer
eo: Reveno de forbarita uzanto
eu: Debekatutako erabiltzailea itzultzen
fr: Retour d’un compte banni
gd: Neach-cleachdaidh toirmisgte a’ tilleadh
hu: Vissztérő kitiltott felhasználó
it: Ritorno utente bloccato
ja: BANされたユーザーの帰還
pt_br: Usuário banido retornando
pt_pt: Regresso de um utilizador banido
ro: Utilizator interzis care s-a întoarce
sv: Användare som kringgår avstängning
tr: Uzaklaştırılmış kullanıcının geri gelmesi

source: Before creating a list, you must first verify your email.
ast: Enantes de crear una llista, primero tienes de verificar la direición de corréu.
ca: Abans de crear una llista, primer has de verificar el teu correu.
cy: Cyn creu rhestr, yn gyntaf rhaid i chi wirio'ch e-bost.
da: Før du opretter en liste, skal du bekræfte din e-mail.
de: Bevor du eine Liste erstellen kannst, musst du zuerst deine E-Mail verifizieren.
el: Πριν δημιουργήσετε μια λίστα, πρέπει πρώτα να επαληθεύσετε το email σας.
eo: Antaŭ ol krei liston, vi devas unue konfirmi vian retpoŝtadreson.
es: Antes de crear una lista, debes verificar tu correo electrónico.
eu: Zerrenda bat sortu aurretik, zure posta elektronikoa egiaztatu behar duzu.
fr: Veuillez vérifier votre e-mail avant de créer une liste.
fy: Do moatst earst dyn e-mailadres befêstigje eardatsto in list makkest.
gd: Mus cruthaich thu liosta, feumaidh tu am post-d agad a dhearbhadh.
hu: A listakészítés előtt ellenőriznünk kell az e-mail-címedet.
ia: Ante crear un lista, tu debe primo verificar tu adresse de e-mail.
id: Untuk membuat daftar, harap verifikasi email Anda terlebih dahulu.
it: Prima di creare una lista, devi verificare il tuo indirizzo email.
ja: リストを作る前に、まずメールアドレスを確認しなければなりません。
km: មុននឹងបង្កើតបញ្ជី អ្នកត្រូវតែផ្ទៀងផ្ទាត់អ៊ីមែលរបស់អ្នកជាមុនសិន
nl: Je moet eerst je e-mailadres bevestigen voordat je een lijst maakt.
pl: Potwierdź swój adres email przed utworzeniem listy.
pt_br: Para criar uma lista, você precisa verificar seu email.
pt_pt: Antes de criar uma lista, primeiro deve verificar o seu e-mail.
ro: Înainte de a crea o listă, trebuie să-ți verifici adresa de e-mail.
ru: Чтобы создать список, необходимо сначала подтвердить свою электронную почту.
sv: Du måste verifiera din e‑postadress innan du kan skapa en lista.
tr: Bir liste oluşturmadan önce e-posta adresinizi doğrulamanız gerekir.
vi: Bạn cần xác minh email trước khi có thể tạo danh sách.

source: Before creating a post or replying, you must first verify your email.
ca: Abans de crear una publicació o respondre-la, primer has de verificar el teu correu.
cy: Cyn creu postiad neu ateb, rhaid i chi ddilysu'ch e-bost yn gyntaf.
da: Før du opretter eller besvarer et opslag, skal du bekræfte din e-mail.
de: Bevor du einen Post erstellen oder antworten kannst, musst du zuerst deine E-Mail verifizieren.
eo: Antaŭ ol krei afiŝon aŭ respondi, vi devas unue konfirmi vian retpoŝtadreson.
es: Para publicar o responder, debes verificar tu correo electrónico.
eu: Post bat sortu edo erantzun aurretik, zure posta elektronikoa egiaztatu behar duzu.
fr: Veuillez vérifier votre e-mail avant de créer un post ou de répondre.
fy: Do moatst earst dyn e-mailadres befêstigje eardatsto in berjocht makkest of antwurdest.
gd: Mus cruthaich thu post no mus fhreagair thu, feumaidh tu am post-d agad a dhearbhadh.
hu: A bejegyzés- vagy válaszírás előtt ellenőriznünk kell az e-mail-címedet.
ia: Ante crear un publication o responder, tu debe verificar tu e-mail.
id: Untuk membuat postingan atau membalas, harap verifikasi email Anda terlebih dahulu.
it: Devi verificare il tuo indirizzo email prima di creare un post o rispondere.
ja: 投稿や返信には、まずメールアドレスの確認が必要です。
nl: Je moet eerst je e-mailadres bevestigen voordat je een bericht kunt plaatsen of beantwoorden.
pt_br: Para criar ou responder uma postagem, você deve primeiro verificar o seu email.
pt_pt: Antes de criar uma publicação ou responder, deve verificar o seu e-mail.
ro: Înainte de a crea o postare sau un răspuns, trebuie să vă verificați mai întâi e-mailul.
ru: Чтобы создать пост или ответить, необходимо сначала подтвердить свою электронную почту.
sv: Du måste verifiera din e-post innan du kan skapa eller svara på ett inlägg.
tr: Bir gönderi oluşturmadan ya da yanıt vermeden önce e-postanızı doğrulamanız gerekmektedir.

source: Before creating a starter pack, you must first verify your email.
ast: Enantes de crear un paquete d'iniciación, tienes de verificar primero la direición de corréu.
ca: Abans de crear un starter pack, primer has de verificar el teu correu.
cy: Cyn creu pecyn cychwyn, rhaid i chi wirio'ch e-bost yn gyntaf.
da: Før du opretter en startpakke, skal du bekræfte din e-mail.
de: Bevor du ein Startpaket erstellen kannst, musst du zuerst deine E-Mail verifizieren.
el: Πριν δημιουργήσετε ένα Starter Pack, πρέπει πρώτα να επαληθεύσετε το email σας.
eo: Antaŭ ol krei startpakon, vi devas unue konfirmi vian retpoŝtadreson.
es: Antes de crear un paquete de inicio, debes verificar tu correo electrónico.
eu: Abio multzo bat sortu aurretik, zure posta elektronikoa egiaztatu behar duzu.
fr: Veuillez vérifier votre e-mail avant de créer un kit de démarrage.
fy: Do moatst earst dyn e-mailadres befêstigje eardatsto in startpakket makkest.
gd: Mus cruthaich thu pacaid tòiseachaidh, feumaidh tu am post-d agad a dhearbhadh.
hu: A kezdőcsomag létrehozása előtt ellenőriznünk kell az e-mail-címedet.
ia: Ante crear un pacchetto de initio, tu debe primo verificar tu adresse de e-mail.
id: Untuk membuat paket pemula, harap verifikasi email Anda terlebih dahulu.
it: Prima di creare uno starter pack, devi verificare la tua email.
ja: スターターパックを作る前に、まずメールアドレスを確認しなければなりません。
km: មុននឹងបង្កើតកញ្ចប់ចាប់ផ្តើម អ្នកត្រូវតែផ្ទៀងផ្ទាត់អ៊ីមែលរបស់អ្នកជាមុនសិន
nl: Je moet eerst je e-mailadres bevestigen voordat je een startpakket maakt.
pl: Potwierdź swój adres email przed utworzeniem pakietu startowego.
pt_br: Para criar um pacote inicial, você precisa verificar seu email.
pt_pt: Antes de criar um pacote de iniciante, deve verificar o seu e-mail.
ro: Înainte de a crea un pachet de pornire, trebuie să vă verificați mai întâi e-mailul.
ru: Чтобы создать стартовый набор, необходимо сначала подтвердить свою электронную почту.
sv: Du måste verifiera din e‑postadress innan du kan skapa ett startpaket.
tr: Bir başlangıç ​​paketi oluşturmadan önce e-posta adresinizi doğrulamanız gerekir.
vi: Bạn cần xác minh email trước khi có thể tạo gói khởi đầu.

source: Before you can accept this chat request, you must first verify your email.
ca: Abans d'acceptar aquest xat, primer has de verificar el teu correu.
cy: Cyn y gallwch dderbyn y cais sgwrsio hwn, rhaid i chi ddilysu'ch e-bost yn gyntaf.
da: Før du kan acceptere denne chatanmodning, skal du først bekræfte din e-mail.
de: Bevor du diese Chat-Anfrage annehmen kannst, musst du zuerst deine E-Mail verifizieren.
eo: Antaŭ ol vi povos mesaĝi, vi devas unue konfirmi vian retpoŝtadreson.
es: Para aceptar esta solicitud de chat, debes verificar tu correo electrónico.
eu: Txateatzeko eskaera hau onartu aurretik, zure posta elektronikoa egiaztatu behar duzu.
fr: Veuillez vérifier votre e-mail avant d’accepter cette demande de discussion.
fy: Do moatst earst dyn e-mailadres befêstigje eardatsto in petearfersyk akseptearje kinst.
gd: Mus urrainn dhut gabhail ris an iarrtas chabadaich seo, feumaidh tu am post-d agad a dhearbhadh.
hu: Az üzenetfogadás előtt ellenőriznünk kell az e-mail-címedet.
ia: Ante que tu pote acceptar iste requesta de chat, tu debe verificar tu e-mail.
id: Untuk dapat menerima permintaan obrolan ini, harap verifikasi email Anda terlebih dahulu.
it: Devi verificare il tuo indirizzo email, prima di poter accettare questa richiesta di messaggio.
ja: このチャットのリクエストを受け付けるには、まずメールアドレスの確認が必要です。
nl: Je moet eerst je e-mailadres bevestigen voordat je dit chatverzoek kunt accepteren.
pt_br: Para aceitar este pedido de conversa, você deve primeiro verificar o seu email.
pt_pt: Antes de poder aceitar este pedido de conversa, precisa de verificar o seu e-mail.
ro: Înainte de a putea accepta această cerere de conversație, trebuie mai întâi să vă verificați adresa de e-mail.
ru: Чтобы принять этот запрос на чат, необходимо сначала подтвердить свою электронную почту.
sv: Du måste verifiera din e-post innan du kan acceptera den här chattförfrågningen.
tr: Bu sohbet isteğini kabul edebilmeniz için öncelikle e-postanızı doğrulamanız gerekmektedir.

source: Before you can get notifications for {name}'s posts, you must first verify your email.
ca: Abans de poder rebre notificacions de les publicacions de {name}, primer has de verificar el teu correu electrònic.
cy: Cyn i chi dderbyn hysbysiadau am bostiadau {name}, rhaid i chi yn gyntaf ddilysu eich e-bost.
da: Før du kan modtage notifikationer om opslag fra {name}, skal du først bekræfte din e-mail.
de: Bevor du Mitteilungen zu den Posts von {name} erhalten kannst, musst du zuerst deine E-Mail verifizieren.
eo: Antaŭ ol vi povos ricevi sciigojn pri afiŝoj de {name}, unue vi devas konfirmi vian retpoŝtadreson.
eu: {name}-ren posten jakinarazpenak jaso aurretik, zure helbide elektronikoa egiaztatu behar duzu.
fr: Avant de pouvoir recevoir des notifications pour les posts de {name}, vous devez d’abord vérifier votre e-mail.
fy: Eardatsto meldingen ûntfange kinst foar berjochten fan {name}, moatsto earst dyn e-mailadres ferifiearje.
gd: Mus fhaigh thu brathan mu phuist a dh’fhoillsicheas {name}, feumaidh tu am post-d agad a dhearbhadh.
hu: A feliratkozás előtt vissza kell igazolnod az e-mail-címedet.
ia: Ante que tu pote reciper notificationes pro le publicationes de {name}, tu debe verificar tu e-mail.
it: Devi verificare il tuo indirizzo email prima di poter ricevere notifiche relative ai post di {name}.
ja: {name}の投稿の通知を受け取る前に、まずメールアドレスを確認してください。
pt_br: Para que possa receber notificações das postagens de {name}, você deve primeiro verificar seu email.
pt_pt: Antes de poder receber notificações de publicações de {name}, primeiro tem de confirmar o seu e-mail.
ro: Înainte de a primi notificări despre postările noi de la {name}, trebuie mai întâi să vă verificați e-mailul.
ru: Перед тем, как вы будете получать уведомления о постах пользователя {name}, вы должны подтвердить свой адрес электронной почты.
sv: Innan du kan få notiser om {name}s inlägg måste du först verifiera din e-postadress.
tr: {name} kullanıcısının gönderilerinden bildirim alabilmeniz için öncelikle e-posta adresinizi doğrulamanız gerekiyor.

source: Before you can message another user, you must first verify your email.
ca: Abans de poder enviar missatges a un altre usuari, primer has de verificar el teu correu.
cy: Cyn y gallwch anfon neges at ddefnyddiwr arall, rhaid i chi ddilysu'ch cyfeiriad e-bost yn gyntaf.
da: Før du kan sende beskeder til andre brugere, skal du bekræfte din e-mail.
de: Bevor du einem anderen Nutzer eine Nachricht senden kannst, musst du zuerst deine E-Mail verifizieren.
eo: Antaŭ ol vi povos mesaĝi alian uzanton, vi devas unue konfirmi vian retpoŝtadreson.
es: Para contactar a otro usuario, debes verificar tu correo electrónico.
eu: Beste erabiltzaile bati mezua bidali aurretik, zure posta elektronikoa egiaztatu behar duzu.
fr: Veuillez vérifier votre e-mail avant d’envoyer des messages à d’autres personnes.
fy: Do moatst earst dyn e-mailadres befêstigje eardatsto in oare brûker in priveeberjocht stjoere kinst.
gd: Mus cuir thu teachdaireachd gu cleachdaiche eile, feumaidh tu am post-d agad a dhearbhadh.
hu: Az üzenetküldés előtt ellenőriznünk kell az e-mail-címedet.
ia: Ante que tu pote inviar messages a un altere usator, tu debe verificar tu e-mail.
id: Untuk dapat mengirim pesan ke pengguna lain, harap verifikasi email Anda terlebih dahulu.
it: Devi verificare il tuo indirizzo email prima di poter inviare un messaggio a un altro utente.
ja: 他のユーザーにメッセージを送るには、まずメールアドレスの確認が必要です。
nl: Je moet eerst je e-mailadres bevestigen voordat je een andere gebruiker een privébericht mag sturen.
pt_br: Para enviar mensagens a outro usuário, você deve primeiro verificar o seu email.
pt_pt: Antes de poder enviar mensagens a outro utilizador, precisa de verificar o seu e-mail.
ro: Înainte de a putea trimite mesaje unui alt utilizator, trebuie mai întâi să vă verificați adresa de e-mail.
ru: Чтобы написать другому пользователю, необходимо сначала подтвердить свою электронную почту.
sv: Du måste verifiera din e‑post innan du kan skicka meddelanden till andra användare.
tr: Başka bir kullanıcıya mesaj atabilmeniz için öncelikle e-postanızı doğrulamanız gerekmektedir.

source: Begin
ca: Comença
cy: Cychwyn
da: Start
de: Starten
eo: Komenci
eu: Hasi
fr: Commencer
fy: Starte
gd: Tòisich
hu: Indítás
it: Inizia
ja: 開始
pt_br: Começar
pt_pt: Começar
ro: Începeți
ru: Начать
sv: Starta
tr: Başla

source: Begin age assurance process
ca: Comença el procés de garantia d'edat
cy: Cychwynnwch y broses sicrwydd oed
da: Start alderstjek
de: Altersverifikationsprozess starten
eo: Komencu procezon de garantio pri aĝo
eu: Adina bermatzeko prozesua hasi
fr: Commencer la vérification d’âge
fy: Leeftiidsferifikaasjeproses starte
gd: Tòisich air dearbhadh d’ aoise
hu: Életkor-igazolási folyamat indítása
it: Inizia il processo di verifica dell'età
ja: 年齢保証プロセスを開始
pt_br: Começar o processo de verificação de idade
pt_pt: Começar processo de verificação de idade
ro: Începeți procesul de verificare a vârstei
ru: Начать процесс проверки возраста
sv: Starta processen för ålderskontroll
tr: Yaş güvencesi işlemine başla

source: Begin the age assurance process by completing the fields below.
ca: Comença el procés de garantia d'edat emplenant els següents camps.
cy: Cychwynnwch y broses sicrwydd oed drwy lanw'r meysydd isod.
da: Begynd alderstjek ved at udfylde felterne herunder.
de: Beginne den Altersverifikationsprozess, indem du die folgenden Felder ausfüllst.
eo: Komencu procezon de garantio pri aĝo kompletigante la kampojn sube.
eu: Bete beheko eremuak adinaren berme prozesua hasteko.
fr: Commencez la vérification d’âge en complétant les champs ci-dessous.
fy: Start it leeftiidsferifikaasjeproses troch de ûndersteande fjilden yn te foljen.
gd: Tòisich air dearbhadh d’ aoise le bhith a’ lìonadh nan raointean gu h-ìosal.
hu: Az életkor-igazolási folyamat megkezdéséhez töltsd ki az alábbi mezőket.
it: Inizia il processo di verifica dell'età compilando i campi sottostanti.
ja: 年齢保証プロセスを開始するには、以下のフィールドを入力します。
pt_br: Comece o processo de verificação de idade preenchendo os campos abaixo.
pt_pt: Comece o processo de verificação de idade, preenchendo os campos abaixo.
ro: Începeți procesul de verificare a vârstei completând câmpurile de mai jos.
ru: Начните процесс проверки возраста, заполнив поля ниже.
sv: Inled ålderskontrollen med att fylla i fälten nedan.
tr: Aşağıdaki alanları doldurarak yaş güvencesi işlemine başlayın.

source: Birthdate
ca: Data de naixement
cy: Dyddiad geni
da: Fødselsdato
de: Geburtsdatum
eo: Naskiĝdato
eu: Jaiotze data
fr: Date de naissance
gd: Là-breith
hu: Születési dáum
it: Data di nascita
ja: 生年月日
pt_br: Aniversário
pt_pt: Data de nascimento
ro: Data nașterii
sv: Födelsedatum
tr: Doğum tarihi

source: Birthday
ast: Aniversariu
ca: Aniversari
cy: Penblwydd
da: Fødselsdato
de: Geburtstag
el: Ημερομηνία γέννησης
eo: Naskiĝtago
es: Cumpleaños
eu: Urtebetetzea
fr: Date de naissance
fy: Jierdei
gd: Co-là breith
hu: Születésnap
ia: Data de nascentia
id: Tanggal lahir
it: Compleanno
ja: 生年月日
km: ថ្ងៃកំណើត
nb: Bursdag
nl: Verjaardag
pl: Data urodzenia
pt_br: Aniversário
pt_pt: Aniversário
ro: Zi de naștere
ru: Дата рождения
sv: Födelsedag
th: วันเกิด
tr: Doğum günü
vi: Ngày sinh

source: Block
ca: Bloqueja
cy: Rhwystro
da: Bloker
de: Blockieren
el: Αποκλεισμός
eo: Bloki
es: Bloquear
eu: Blokeatu
fr: Bloquer
fy: Blokkearje
gd: Bac
hu: Letiltás
ia: Blocar
id: Blokir
it: Blocca
ja: ブロック
km: ទប់ស្កាត់
nl: Blokkeren
pl: Blokuj
pt_br: Bloquear
pt_pt: Bloquear
ro: Blocare
ru: Заблокировать
sv: Blockera
th: บล็อก
tr: Engelle
vi: Chặn

source: Block account
ast: Bloquiar la cuenta
ca: Bloqueja el compte
cy: Rhwystro cyfrif
da: Bloker konto
de: Account blockieren
el: Αποκλεισμός λογαριασμού
eo: Bloki konton
es: Bloquear cuenta
eu: Kontua blokeatu
fr: Bloquer le compte
fy: Account blokkearje
gd: Bac an cunntas
hu: Fiók letiltása
ia: Blocar conto
id: Blokir akun
it: Blocca account
ja: アカウントをブロック
km: បិទគណនី
nl: Account blokkeren
pl: Blokuj konto
pt_br: Bloquear conta
pt_pt: Bloquear conta
ro: Blocare cont
ru: Заблокировать
sv: Blockera konto
th: บล็อกบัญชี
tr: Hesabı engelle
vi: Chặn tài khoản

source: Block Account?
ast: ¿Quies bloquiar la cuenta?
ca: Vols bloquejar el compte?
cy: Rhwystro Cyfrif?
da: Bloker konto?
de: Account blockieren?
el: Αποκλεισμός λογαριασμού;
eo: Ĉu bloki konton?
es: ¿Bloquear cuenta?
eu: Kontua Blokeatu?
fr: Bloquer ce compte ?
fy: Account blokkearje?
gd: A bheil thu airson an cunntas a bhacadh?
hu: Fiók letiltása
ia: Blocar conto?
id: Blokir Akun?
it: Bloccare account?
ja: アカウントをブロックしますか？
km: បិទគណនី?
nl: Account blokkeren?
pl: Zablokować konto?
pt_br: Bloquear conta?
pt_pt: Bloquear conta?
ro: Blocați contul?
ru: Заблокировать учётную запись?
sv: Blockera konto?
th: บล็อกบัญชี?
tr: Hesabı Engelle?
vi: Chặn tài khoản

source: Block accounts
ast: Bloquiar les cuentes
ca: Bloqueja comptes
cy: Rhwystro cyfrifon
da: Bloker konti
de: Accounts blockieren
el: Αποκλεισμός λογαριασμών
eo: Bloki kontojn
es: Bloquear cuentas
eu: Kontuak blokeatu
fr: Bloquer ces comptes
fy: Accounts blokkearje
gd: Bac cunntasan
hu: Fiókok letiltása
ia: Blocar contos
id: Blokir akun
it: Blocca gli account
ja: アカウントをブロック
km: បិទគណនី
nb: Blokkerte kontoer
nl: Accounts blokkeren
pl: Blokuj konta
pt_br: Bloquear contas
pt_pt: Bloquear contas
ro: Blocare conturi
ru: Заблокировать учётные записи
sv: Blockera konton
th: บล็อกบัญชี
tr: Hesapları engelle
vi: Chặn tài khoản

source: Block and Delete
ca: Bloqueja i elimina
cy: Rhwystro a Dileu
da: Bloker og slet
de: Blockieren und löschen
eo: Bloki kaj forigi
es: Bloquear y eliminar
eu: Blokeatu eta Ezabatu
fr: Bloquer et supprimer
fy: Blokkearje en fuortsmite
gd: Bac is sguab às
hu: Letiltás és törlés
ia: Blocar e deler
id: Blokir dan Hapus
it: Blocca ed elimina
ja: ブロックと削除
nl: Blokkeren en verwijderen
pl: Zablokuj i usuń
pt_br: Bloquear e excluir
pt_pt: Bloquear e eliminar
ro: Blocare și ștergere
ru: Заблокировать и удалить
sv: Blockera och radera
tr: Engelle ve Sil
vi: Chặn và xoá

source: Block list
ast: Bloquiar la llista
ca: Bloqueja una llista
cy: Rhestr rhwystro
da: Bloker liste
de: Blockliste
el: Λίστα αποκλεισμένων
eo: Bloki liston
es: Bloquear lista
eu: Blokeo zerrenda
fr: Liste de blocage
fy: Blokkearlist
gd: Liosta-bhacaidh
hu: Lista letiltása
ia: Blocar lista
id: Blokir daftar
it: Lista di account bloccati
ja: リストをブロック
km: បញ្ជីទប់ស្កាត់
nb: Blokkeringsliste
nl: Blokkeerlijst
pl: Blokuj listę
pt_br: Lista de bloqueio
pt_pt: Bloquear lista
ro: Listă de blocări
ru: Заблокировать список
sv: Blockeringslista
th: ลิสต์บล็อก
tr: Listeyi engelle
vi: Danh sách chặn

source: Block or report
ca: Bloqueja o denuncia
cy: Rhwystro neu adrodd
da: Bloker eller anmeld
de: Blockieren oder melden
eo: Bloki aŭ raporti
es: Bloquear o denunciar
eu: Blokeatu edo salatu
fr: Bloquer ou signaler
fy: Blokkearje of rapportearje
gd: Bac no dèan aithris air
hu: Letiltás/jelentés
ia: Blocar o signalar
id: Blokir atau lapor
it: Blocca o segnala
ja: ブロックまたは報告
nl: Blokkeren of rapporteren
pt_br: Bloquear ou denunciar
pt_pt: Bloquear ou Denunciar
ro: Blocare sau raportare
ru: Блокировать или пожаловаться
sv: Blockera eller anmäl
tr: Engelle veya raporla
vi: Chặn hoặc báo cáo

source: Block these accounts?
ast: ¿Quies bloquiar estes cuentes?
ca: Vols bloquejar aquests comptes?
cy: Rhwystro'r cyfrifon hyn?
da: Bloker disse konti?
de: Diese Accounts blockieren?
el: Αποκλεισμός αυτών των λογαριασμών;
eo: Ĉu bloki tiujn kontojn?
es: ¿Bloquear estas cuentas?
eu: Kontu hauek blokeatu?
fr: Bloquer ces comptes ?
fy: Dizze accounts blokkearje?
gd: A bheil thu airson na cunntasan seo a bhacadh?
hu: Fiókok letiltása
ia: Blocar iste contos?
id: Blokir akun-akun ini?
it: Vuoi bloccare questi account?
ja: これらのアカウントをブロックしますか？
km: ទប់ស្កាត់គណនីទាំងនេះ?
nb: Blokker disse kontoene?
nl: Deze accounts blokkeren?
pl: Zablokować te konta?
pt_br: Bloquear estas contas?
pt_pt: Bloquear estas contas?
ro: Blocați aceste conturi?
ru: Заблокировать эти учётные записи?
sv: Blockera dessa konton?
th: บล็อกบัญชีเหล่านี้?
tr: Bu hesapları engelle?
vi: Chặn các tài khoản này?

source: Block user
ca: Bloqueja l'usuari
cy: Rhwystro defnyddiwr
da: Bloker bruger
de: Nutzer blockieren
eo: Bloki uzanton
es: Bloquear usuario
eu: Blokeatu erabiltzailea
fr: Bloquer le compte
fy: Brûker blokkearje
gd: Bac an cleachdaiche
hu: Felhasználó letiltása
ia: Blocar usator
id: Blokir pengguna
it: Blocca utente
ja: ユーザーをブロック
nl: Gebruiker blokkeren
pl: Zablokuj osobę
pt_br: Bloquear usuário
pt_pt: Bloquear utilizador
ro: Blocare utilizator
ru: Заблокировать пользователя
sv: Blockera användare
tr: Kullanıcıyı engelle
vi: Chặn người dùng

source: Block User
ca: Bloqueja l'usuari
cy: Rhwystro'r Defnyddiwr
da: Bloker bruger
de: Nutzer blockieren
eo: Bloki uzanton
es: Bloquear usuario
eu: Blokeatu Erabiltzailea
fr: Bloquer le compte
fy: Brûker blokkearje
gd: Bac an cleachdaiche
hu: Felhasználó letiltása
ia: Blocar usator
id: Blokir Pengguna
it: Blocca utente
ja: ユーザーをブロック
nl: Gebruiker blokkeren
pl: Zablokuj osobę
pt_br: Bloquear usuário
pt_pt: Bloquear Utilizador
ro: Blocare utilizator
ru: Заблокировать пользователя
sv: Blockera användare
tr: Kullanıcıyı Engelle
vi: Chặn người dùng

source: Block user and/or delete this conversation
ca: Bloqueja l'usuari i/o elimina aquesta conversa
cy: Rhwystro'r defnyddiwr a/neu ddileu'r sgwrs hon
da: Bloker bruger og/eller slet denne samtale
de: Nutzer blockieren und/oder diese Konversation löschen
eo: Bloki uzanton kaj/aŭ forigi ĉi tiun konversacion
eu: Blokeatu erabiltzailea eta/edo ezabatu elkarrizketa hau
fr: Bloquer ce compte ou supprimer cette conversation
gd: Bac an cleachdaiche agus/no sguab an còmhradh seo às
hu: A másik fél letiltása és/vagy a beszélgetés törlése
it: Blocca e/o elimina questa conversazione
ja: ユーザーをブロックするかこの会話を削除（あるいは両方）
pt_br: Bloquear usuário e/ou excluir esta conversa
pt_pt: Bloquear utilizador e/ou eliminar esta conversa
ro: Blocați utilizatorul și/sau ștergeți această conversație
sv: Blockera användare och/eller radera den här konversationen
tr: Kullanıcıyı engelle ve/veya bu yazışmayı sil

source: Blocked
ast: Bloquióse
ca: Bloquejada
cy: Ddim ar gael
da: Blokeret
de: Blockiert
el: Αποκλεισμένος
eo: Blokita
es: Bloqueado
eu: Blokeatua
fr: Bloqué
fy: Blokkearre
gd: Bacte
hu: Letiltva
ia: Blocate
id: Diblokir
it: Bloccato
ja: ブロックされています
km: រារាំង
nb: Blokkert
nl: Geblokkeerd
pl: Zablokowane
pt_br: Bloqueado
pt_pt: Bloqueado
ro: Blocat
ru: Заблокировано
sv: Blockerat
th: ถูกบล็อก
tr: Engellendi
vi: Đã bị chặn

source: Blocked accounts
ast: Cuentes bloquiaes
ca: Comptes bloquejats
cy: Cyfrifon wedi'u rhwystro
da: Blokerede konti
de: Blockierte Accounts
el: Αποκλεισμένοι λογαριασμοί
eo: Blokitaj kontoj
es: Cuentas bloqueadas
eu: Blokeatutako kontuak
fr: Comptes bloqués
fy: Blokkearre accounts
gd: Cunntasan air am bacadh
hu: Letiltott fiókok
ia: Contos blocate
id: Akun yang diblokir
it: Account bloccati
ja: ブロック中のアカウント
km: គណនី​ដែល​បាន​ទប់ស្កាត់
nb: Blokkerte kontoer
nl: Geblokkeerde accounts
pl: Zablokowane konta
pt_br: Contas bloqueadas
pt_pt: Contas bloqueadas
ro: Conturi blocate
ru: Заблокированные учётные записи
sv: Blockerade konton
th: บัญชีที่ถูกบล็อก
tr: Engellenen hesaplar
vi: Tài khoản đã bị chặn
