Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Introducing saved posts AKA bookmarks
ca: Presentem les publicacions desades, més conegudes com a marcadors
cy: Yn cyflwyno postiadau wedi'u cadw, hynny yw, nodau tudalen
da: Vi præsenterer: Gemte opslag, også kendt som bogmærker
de: Einführung gespeicherter Posts, auch bekannt als Lesezeichen
eo: Ni prezentas "konservitaj afiŝoj" alinome "legosignoj"
eu: Gordetako postak, hau da, laster-markak, aurkeztea
fr: Et voici les posts conservés (les signets)
gd: ’S urrainn dhuit puist a shàbhaladh mar chomharran-lìn a-nis
hu: Bejegyzések mentése (más néven: könyvjelzők)
it: Presentazione dei post salvati, noti anche come segnalibri
ja: 保存済投稿、いわゆるブックマークを紹介します
pt_br: Apresentando as postagens salvas, ou favoritos
pt_pt: Introduzindo publicações guardadas
ro: Vă prezentăm salvarea postărilor adică marcaje
sv: Nu införs sparade inlägg, även kallat bokmärken
tr: Kayıtlı gönderileri yani yer imlerini sunarız

source: Invalid 2FA confirmation code.
ca: El codi de confirmació 2FA no és vàlid.
cy: Cod cadarnhau 2FA annilys.
da: Ugyldig 2FA-bekræftelseskode
de: Ungültiger 2FA-Bestätigungscode.
el: Μη έγκυρος κωδικός επιβεβαίωσης 2FA.
eo: Nevalida 2FA-konfirmkodo.
es: Código de confirmación de autenticación de doble factor no válido.
eu: 2FA baieztapen kode baliogabea.
fr: Code de confirmation 2FA invalide.
fy: Unjildige 2FA-befêstigingskoade.
gd: Tha an còd dearbhaidh 2FA mì-dhligheach.
hu: Érvénytelen kétlépcsős azonosítási kód.
ia: Codice de confirmation 2FA invalide.
id: Kode konfirmasi 2FA tidak valid.
it: Codice di conferma 2FA non valido.
ja: 無効な2要素認証の確認コードです。
km: លេខកូដបញ្ជាក់ 2FA មិនត្រឹមត្រូវ
nl: Ongeldige 2FA-bevestigingscode.
pl: Nieprawidłowy kod weryfikacyjny 2FA.
pt_br: Código de confirmação da autenticação de dois fatores inválido.
pt_pt: Código de confirmação de 2FA inválido.
ro: Cod de confirmare A2F invalid.
ru: Неверный код подтверждения 2FA.
sv: Ogiltig bekräftelsekod för 2FA.
th: รหัสยืนยัน 2FA ไม่ถูกต้อง
tr: Geçersiz 2FA onay kodu.
vi: Mã xác nhận 2FA không hợp lệ

source: Invalid handle. Please try a different one.
ast: L'identificador ye inválidu. Prueba con otru.
ca: Identificador no vàlid. Si us plau, prova'n un altre.
cy: Enw dangos annilys. Rhowch gynnig ar un arall.
da: Ugyldigt handle. Prøv et andet.
de: Ungültiger handle. Bitte versuche einen anderen.
el: Μη έγκυρο όνομα χρήστη. Παρακαλώ δοκιμάστε ένα διαφορετικό.
eo: Nevalida identigilo. Bonvolu uzi iun alian.
es: Nombre de usuario inválido. Por favor intenta uno diferente.
eu: Handle baliogabea. Mesedez, saiatu beste bat.
fr: Votre pseudo est invalide. Veuillez utiliser un pseudo différent.
fy: Unjildige handle. Probearje in oare.
gd: Feuch fear eile.
hu: Érvénytelen felhasználónév. Adj meg egy másikat.
ia: Pseudonymo invalide. Tenta un differente.
id: Panggilan tidak valid. Silakan coba yang lain.
it: Nome utente non valido. Provarne un altro.
ja: 無効なハンドルです。他のものを試してください。
km: ចំណុចទាញមិនត្រឹមត្រូវ។ សូមសាកល្បងមួយផ្សេងទៀត
nl: Ongeldige handle. Probeer een andere.
pl: Nieprawidłowa nazwa. Spróbuj użyć innej.
pt_br: Nome de usuário inválido. Por favor tente um diferente.
pt_pt: Nome de utilizador inválido. Por favor, tente um diferente.
ro: Identificator nevalid. Vă rugăm să încercați unul diferit.
ru: Недопустимый псевдоним. Пожалуйста, попробуйте другой.
sv: Ogiltigt användarnamn. Försök med ett annat.
tr: Geçersiz kullanıcı adı. Lütfen başka bir kullanıcı adı deneyin.
vi: Tên người dùng không hợp lệ. Vui lòng thử tên khác.

# toast
source: Invalid interaction settings.
ca: Configuració de les interaccions invàlida.
cy: Gosodiadau rhyngweithio annilys.
da: Ugyldige interaktionsindstillinger.
de: Ungültige Interaktionseinstellungen.
eo: Nevalidaj agordoj pri interagado.
eu: Interakzio-ezarpen baliogabeak.
fr: Paramètres d’interaction invalides.
gd: Roghainnean eadar-ghabhalach mì-dhligheach.
hu: Érvénytelen kapcsolatbalépési beállítások.
it: Impostazioni di interazione non valide.
ja: 無効な反応関連の設定。
pt_br: Configurações de interação inválidas.
pt_pt: Definições de interação inválidas.
ro: Setări de interacțiune invalide.
sv: Ogilitiga interaktionsinställningar.
tr: Geçersiz etkileşim ayarları.

source: Invalid phone number
ca: Número de telèfon no vàlid
cy: Rhif ffôn annilys
da: Ugyldigt telefonnummer
de: Ungültige Telefonnummer
eo: Nevalida telefononumero
eu: Telefono zenbaki baliogabea
fr: Numéro de téléphone incorrect
gd: Àireamh fòn mhì-dhligheach
hu: Ez a telefonszám érvénytelen
it: Numero di telefono non valido
ja: 無効な電話番号
pt_pt: Número de telefone inválido
ro: Număr de telefon invalid
sv: Ogiltigt telefonnummer
tr: Geçersiz telefon numarası

source: Invalid report subject
ca: El tema de l'informe no és vàlid
cy: Pwnc adrodd annilys
da: Ugyldigt emne for anmeldelse
de: Ungültiges Meldethema
eo: Nevalida temlinio de raporto
es: El tema de la denuncia no es válido
eu: Salaketa izenburua ez da zuzena
fr: Sujet de signalement invalide
fy: Unjildich rapportûnderwerp
gd: Tha cuspair na h-aithrise mì-dhligheach
hu: Érvénytelen jelentési ok
ia: Thema de signalamento invalide
id: Subjek laporan tidak valid
it: Oggetto segnalazione non valido
ja: 報告の件名が無効です
pt_br: Assunto da denúncia inválido
pt_pt: Motivo de denúncia inválido
ro: Subiect raport nevalid
ru: Недопустимая тема отчета
sv: Ogiltigt ämne för anmälan
tr: Geçersiz rapor konusu
vi: Tiêu đề báo cáo không hợp lệ

source: Invalid Verification Code
ca: Codi de verificació invàlid
cy: Cod Dilysu Annilys
da: Ugyldig bekræftelseskode
de: Ungültiger Bestätigungscode
el: Μη έγκυρος κωδικός επαλήθευσης
eo: Nevalida aŭtentikig-kodo
es: Código de Verificación no válido
eu: Egiaztapen-kode baliogabea
fr: Code de vérification invalide
fy: Unjildige ferifikaasjekoade
gd: Còd dearbhaidh mì-dhligheach
hu: Érvénytelen ellenőrzőkód
ia: Codice de verification invalide
id: Kode Verifikasi Tidak Valid
it: Codice di verifica non valido
ja: 無効な確認コード
km: លេខកូដផ្ទៀងផ្ទាត់មិនត្រឹមត្រូវ
nl: Ongeldige verificatiecode
pl: Nieprawidłowy kod weryfikacyjny
pt_br: Código de Verificação Inválido
pt_pt: Código de Verificação Inválido
ro: Cod de verificare nevalid
ru: Неверный код подтверждения
sv: Ogiltig verifieringskod
th: รหัสยืนยันนี้ไม่ถูกต้อง
tr: Geçersiz Doğrulama Kodu
vi: Mã xác minh không hợp lệ

source: Invite
ca: Convida
cy: Gwahoddiad
da: Inviter
de: Einladen
eo: Inviti
eu: Gonbidatu
fr: Inviter
gd: Thoir cuireadh
hu: Meghívás
it: Invita
ja: 招待
pt_pt: Convidar
ro: Invitați
sv: Bjud in
tr: Davet et

source: Invite {name} to join Bluesky
ca: Convida {name} a unir-se a Bluesky
cy: Gwahodd {name} i ymuno â Bluesky
da: Inviter {name} til at oprette sig på Bluesky
de: Lade {name} ein, Bluesky beizutreten
eo: Invitu {name} por aliĝi Bluesky
eu: Gonbidatu {name} Bluesky-rekin bat egitera
fr: Inviter {name} à rejoindre Bluesky
gd: Thoir cuireadh dha {name} gu Bluesky
hu: {name} meghívása a Blueskyra
it: Invita {name} a unirsi a Bluesky
ja: {name}をBlueskyへ招待
pt_pt: Convidar {name} para aderir ao Bluesky
ro: Invitați pe {name} să se alăture la Bluesky
sv: Bjud in {name} att gå med i Bluesky
tr: {name} kişisini Bluesky'a katılmaya davet et

source: Invite code
ast: Códigu d'invitación
ca: Codi d'invitació
cy: Cod gwahodd
da: Invitationskode
de: Einladungscode
el: Κωδικός πρόσκλησης
eo: Invita kodo
es: Código de invitación
eu: Gonbidapen kodea
fr: Code d’invitation
fy: Utnûgingskoade
gd: Còd a’ chuiridh
hu: Meghívókód
ia: Codice de invitation
id: Kode Undangan
it: Codice d'invito
ja: 招待コード
km: លេខកូដអញ្ជើញ
nb: Invitasjonskode
nl: Uitnodigingscode
pl: Kod zaproszenia
pt_br: Convite
pt_pt: Código de convite
ro: Cod de invitație
ru: Код приглашения
sv: Inbjudningskod
th: โค้ดคำเชิญ
tr: Davet kodu
vi: Mã mời

source: Invite code not accepted. Check that you input it correctly and try again.
ast: Refugóse'l códigu d'invitación. Comprueba que lu introduxeres correutamente y volvi tentalo.
ca: Codi d'invitació rebutjat. Comprova que l'has entrat correctament i torna-ho a provar.
cy: Heb dderbyn y cod gwahoddiad. Gwiriwch eich bod yn ei fewnbynnu'n gywir a cheisiwch eto.
da: Invitationskode ikke accepteret. Tjek at du har indtastet den korrekt og prøv igen.
de: Einladungscode nicht akzeptiert. Überprüfe, ob du ihn richtig eingegeben hast und versuche es erneut.
el: Ο κωδικός πρόσκλησης δεν έγινε δεκτός. Βεβαιωθείτε ότι τον εισάγατε σωστά και δοκιμάστε ξανά.
eo: Invita kodo neakceptita. Kontrolu ĉu vi entajpis ĝin ĝuste kaj reprovu.
es: No se acepta el código de invitación. Comprueba que lo has introducido correctamente e inténtalo de nuevo.
eu: Ez da gonbidapen kodea onartu. Egiaztatu behar bezala idatzi duzula eta saiatu berriro.
fr: Code d’invitation refusé. Vérifiez que vous l’avez saisi correctement et réessayez.
fy: Utnûgingskoade net akseptearre. Kontrolearje oftsto dizze korrekt ynfierd hast en probearje it opnij.
gd: Cha deach gabhail ri còd a’ chuiridh. Dèan cinnteach gun do chuir thu a-steach e gun mhearachd is feuch ris a-rithist.
hu: Érvénytelen meghívókód. Ellenőrizd a helyességét, majd próbáld újra.
ia: Codice de invitation non acceptate. Verifica que tu lo ha inserite correctemente e tenta lo de novo.
id: Kode undangan salah. Periksa bahwa Anda memasukkannya dengan benar dan coba lagi.
it: Codice invito non accettato. Controlla di averlo inserito correttamente e riprova.
ja: 招待コードが確認できません。正しく入力されていることを確認し、もう一度試してください。
km: លេខកូដអញ្ជើញមិនត្រូវបានទទួលយកទេ។ ពិនិត្យមើលថាអ្នកបញ្ចូលវាត្រឹមត្រូវ ហើយព្យាយាមម្តងទៀត
nb: Invitasjonskode ikke akseptert. Sjekk at du har skrevet den inn riktig og prøv igjen.
nl: Uitnodigingscode niet geaccepteerd. Controleer of je deze correct hebt ingevoerd en probeer het opnieuw.
pl: Kod zaproszenia nie został zaakceptowany. Sprawdź, czy został wprowadzony poprawnie i spróbuj ponownie.
pt_br: Convite inválido. Verifique se você o inseriu corretamente e tente novamente.
pt_pt: O código de convite não foi aceite. Verifique se o inseriu corretamente e tente novamente.
ro: Codul de invitație nu este acceptat. Verificați dacă l-ați introdus corect și încercați din nou.
ru: Код приглашения не принят. Убедитесь в его правильности и повторите попытку.
sv: Inbjudningskoden accepterades inte. Kontrollera att du har angett den korrekt och försök igen.
th: โค้ดคำเชิญไม่ถูกต้อง โปรดตรวจสอบว่าคุณกรอกถูกต้องหรือยัง แล้วลองอีกครั้ง
tr: Davet kodu kabul edilmedi. Doğru girdiğinizden emin olun ve tekrar deneyin.
vi: Không chấp nhận mã mời. Hãy kiểm tra bạn đã nhập đúng chưa và thử lại.

source: Invite Friends
ca: Convida amics
cy: Gwahodd Ffrindiau
da: Inviter venner
de: Freunde einladen
eo: Inviti amikojn
eu: Gonbidatu Lagunak
fr: Inviter des amis
gd: Thoir cuireadh dha do charaidean
hu: Ismerősök meghívása
it: Invita amici
ja: 友達を招待
pt_pt: Convide Amigos
ro: Invitați prieteni
sv: Bjud in vänner
tr: Arkadaşları Davet Edin

source: Invite friends <0/>
ca: Convida amics <0/>
cy: Gwahodd ffrindiau <0/>
da: Inviter venner <0/>
de: Freunde einladen <0/>
eo: Inviti amikojn <0/>
eu: Gonbidatu lagunak <0/>
fr: Inviter des amis <0/>
gd: Thoir cuireadh dha do charaidean <0/>
hu: Ismerősök meghívása <0/>
it: Invita amici <0/>
ja: 友達を招待 <0/>
pt_pt: Convide amigos <0/>
ro: Invitați prieteni <0/>
sv: Bjud in vänner <0/>
tr: Arkadaşları davet edin <0/>

source: Invite people to this starter pack!
ca: Convida a gent a aquest starter pack!
cy: Gwahoddwch bobl i'r pecyn cychwyn hwn!
da: Inviter folk til denne startpakke!
de: Lade Leute zu diesem Startpaket ein!
el: Προσκαλέστε άτομα σε αυτό το starter pack!
eo: Invitu homojn al ĉi tiu startpako!
es: ¡Invita a personas a este paquete de inicio!
eu: Gonbidatu jendea abio multzo honetara!
fr: Invitez les gens à ce kit de démarrage !
fy: Nûgje minsken út foar dit startpakket!
gd: Thoir cuireadh do dhaoine gun phacaid tòiseachaidh seo!
hu: Hívj meg másokat is ebbe a kezdőcsomagba!
ia: Invita personas a iste pacchetto de initio!
id: Undang orang lain ke paket pemula ini!
it: Invita persone nel tuo starter pack!
ja: このスターターパックにユーザーを招待！
km: អញ្ជើញមនុស្សឱ្យចូលរួមក្នុងកញ្ចប់ចាប់ផ្តើមនេះ
nl: Nodig mensen uit voor dit startpakket!
pl: Zaproś innych do tego pakietu startowego!
pt_br: Convide pessoas para este pacote inicial!
pt_pt: Convide pessoas para este pacote de iniciante!
ro: Invitați persoane la acest pachet de pornire!
ru: Пригласите людей в этот стартовый набор!
sv: Bjud in människor till det här startpaketet!
th: เชิญผู้คนมาชุดเริ่มต้นนี้
tr: İnsanları bu başlangıç ​​paketine davet edin!
vi: Mời mọi người vào gói khởi đầu này!

source: Invite your friends to follow your favorite feeds and people
ca: Convida els teus amics a seguir els teus canals i persones preferides
cy: Gwahoddwch eich ffrindiau i ddilyn eich hoff ffrydiau a phobl
da: Inviter dine venner til at følge dine foretrukne feeds og konti
de: Lade deine Freunde ein, deinen liebsten Feeds und Personen zu folgen
el: Προσκαλέστε τους φίλους σας να ακολουθήσουν τις αγαπημένες σας ροές και άτομα
eo: Invitu viajn amikojn, por ke ili sekvu viajn plej ŝatatajn fluojn kaj homojn
es: Invita a tus amigos a seguir tus feeds y personas favoritas
eu: Gonbidatu lagunak zure gogoko feedak eta jendea jarraitzera
fr: Invitez vos ami·e·s à suivre vos fils d’actu et vos personnes préférées
fy: Nûgje freonen út om dyn favorite feeds en persoanen te folgjen
gd: Thoir cuireadh dha do charaidean na h-inbhirean is daoine as fheàrr leat a leantainn
hu: Könnyen oszd meg ismerőseiddel a kedvenc hírfolyamaidat és személyeidet!
ia: Invita tu amicos a sequer tu canales e personas favorite
id: Undang teman untuk mengikuti feed dan akun favorit Anda
it: Invita i tuoi amici per seguire persone e feed preferiti
ja: お気に入りのフィードやユーザーをフォローするよう、あなたの友人を招待する
km: អញ្ជើញមិត្តភ័ក្តិរបស់អ្នកឱ្យតាមដានព័ត៌មាន និងមនុស្សដែលអ្នកចូលចិត្ត
nl: Nodig je vrienden uit om je favoriete feeds en personen te volgen
pl: Zaproś znajomych do śledzenia twoich ulubionych kanałów i osób
pt_br: Convide seus amigos para seguir seus feeds e pessoas favoritas
pt_pt: Convide os seus amigos para seguirem os seus feeds e pessoas favoritas
ro: Invitați-vă prietenii să vă urmărească fluxurile și persoanele preferate
ru: Пригласите друзей, чтобы они подписались на ваши любимые ленты и людей
sv: Bjud in dina vänner att följa dina favoritflöden och personer
th: เชิญเพื่อนของคุณเพื่อติดตามฟีตและผู้คนที่คุณชื่นชอบ
tr: Arkadaşlarınızı, beğendiğiniz akışları ve kişileri takip etmeye davet edin
vi: Mời bạn bè theo dõi bảng tin và người bạn yêu thích

source: Invites, but personal
ast: Invitaciones, mas personales
ca: Convida a Bluesky de manera més personalitzada
cy: Gwahoddiadau, ond personol
da: Invitationer, men personlige
de: Einladungen, aber persönlich
el: Προσκλήσεις, αλλά προσωπικές
eo: Invitoj sed personaj
es: Invitaciones más personales
eu: Gonbidapenak, baina pertsonalak
fr: Invitations, mais personnelles
fy: Utnûgingen, mar dan persoanlik
gd: Cuiridhean ach pearsanta
hu: Olyan, mint egy meghívó, csak személyesebb
ia: Invitationes, mais personal
id: Undangan, tetapi personal
it: Inviti, ma personali
ja: 招待、ただし個人的なもの
km: ការអញ្ជើញ ប៉ុន្តែផ្ទាល់ខ្លួន
nl: Uitnodigingen, maar dan persoonlijk
pl: Zaproszenia, ale takie osobiste
pt_br: Convites, mas pessoais
pt_pt: Convites, mas pessoais
ro: Invitații, dar personale
ru: Приглашения, но личные
sv: Inbjudningar, men personliga
th: ยืนยันแต่เป็นส่วนตัว
tr: Davetler, ancak kişisel
vi: Lời mời, nhưng cá nhân

source: Is your location not accurate? <0>Tap here to confirm your location.</0>
ca: La ubicació no és exacta? <0>Toca aquí per a confirmar la teva ubicació.</0>
cy: A yw eich lleoliad yn gywir? <0>Tapiwch yma i gadarnhau eich lleoliad.</0>
da: Er din lokation ikke korrekt? <0>Tryk her for at bekræfte din lokation.</0>
de: Ist dein Standort nicht korrekt? <0>Klicke hier, um deinen Standort zu bestätigen.</0>
eo: Ĉu via loko ne estas ĝusta? <0>Tuŝetu ĉi tie por konfirmi vian lokon.</0>
eu: Zure kokapena ez al da zehatza? <0>Sakatu hemen zure kokapena berresteko.</0>
fr: Votre localisation n’est pas la bonne ? <0>Appuyez ici pour confirmer votre position.</0>
gd: Nach eil an t-ionad agad ceart? <0>Briog an-seo ’s dearbh càit a bheil thu.</0>
hu: Helytelenül állapítottuk meg a tartózkodási helyedet? <0>Koppints ide a megerősítéshez.</0>
it: La tua posizione non è accurata? <0>Tocca qui per confermare la tua posizione.</0>
ja: 位置情報は正確ですか？<0>ここをタップして現在位置を確認してください。</0>
pt_br: A sua localização não está correta? <0>Toque aqui para confirmar a sua localização.</0>
pt_pt: A sua localização não está correta? <0>Toque aqui para confirmar a sua localização.</0>
ro: Locația dvs. nu este corectă? <0>Atingeți aici pentru a vă confirma locația.</0>
sv: Är din plats felaktigt fastställd? <0>Tryck här för att bekräfta din faktiska plats.</0>
tr: Konumunuz tam tutmuyor mu? <0>Buraya dokunup konumunuzu onaylayın.</0>

source: It looks like some of your contacts have not tried to find you here yet. You can personally invite them by customizing a draft message we will provide.
ca: Sembla que alguns dels teus contactes encara no han intentat trobar-te aquí. Pots convidar-los personalment adaptant un esborrany de missatge que et proporcionarem.
cy: Mae'n ymddangos nad yw rhai o'ch ffrindiau wedi ceisio chwilio amdanoch yma eto. Gallwch eich gwahodd nhw eich hun drwy addasu neges ddrafft y byddwn yn ei pharatoi.
da: Det ser ud til, at nogle af dine kontakter endnu ikke har forsøgt at finde dig her. Du kan sende dem en personlig invitation ved at tilpasse det udkast, vi stiller til rådighed.
de: Es sieht so aus, als hätten dich einige deiner Kontakte hier noch nicht gefunden. Du kannst sie persönlich einladen, indem du eine von uns bereitgestellte Nachricht individuell anpasst.
eu: Badirudi zure kontaktu batzuek ez zaituztela oraindik hemen aurkitzen saiatu. Pertsonalki gonbidatu ditzakezu guk emango dizugun zirriborro-mezu bat pertsonalizatuz.
fr: On dirait que certains de vos contacts n’ont pas encore essayé de vous retrouver par ici. Vous pouvez les inviter personnellement grâce à un brouillon de message à personnaliser que nous vous proposerons.
gd: Tha coltas nach eil do charaidean air fad agad an-seo aig an ìre-sa. ’S urrainn dhut teachdaireachd a sgrìobhadh airson cuireadh pearsanta a thoirt dhaibh.
hu: Úgy tűnik, hogy még nem minden névjegyed regisztrált a Blueskyra vagy ily módon nem próbálták megkeresni az ismerőseiket. Ha szeretnéd, akkor meghívhatod őket egy személyre szabható üzenettel.
it: Sembra che alcuni dei tuoi contatti non abbiano ancora provato a cercarti qui. Puoi invitarli direttamente personalizzando una bozza di messaggio che ti forniremo.
ja: 連絡先の一部の方はまだあなたを見つけようとしていないようです。 私たちが提供するメッセージの下書きをカスタマイズして、個人的に招待することができます。
pt_pt: Parece que alguns dos seus contactos ainda não tentaram encontrar a sua conta aqui. Pode convidá-los pessoalmente, personalizando uma mensagem de rascunho que iremos fornecer.
ro: Se pare că unele dintre contactele dvs. nu au încercat încă să vă găsească aici. Îi puteți invita personal personalizând o schiță de mesaj pe care o să-l furnizăm pentru dvs.
sv: Det verkar som att några av dina kontakter inte har försökt hitta dig här. Du kan skicka en personlig inbjudan till dem genom att utgå från en skiss på meddelande vi gjort.
tr: Görünüşe göre bazı bağlantılarınız burada sizi bulmayı henüz denememiş. Size sunacağımız bir taslak mesajı özelleştirerek onları şahsen davet edebilirsiniz.

source: It's correct
ca: És correcte
cy: Mae'n gywir
da: Ja, det er korrekt
de: Es ist richtig
el: Είναι σωστό
eo: Ĝi ĝustas
es: Es correcto
eu: Zuzena da
fr: C’est correct
fy: Dat is korrekt
gd: Tha e ceart
hu: Igen, helyes
ia: Es correcte
id: Sudah benar
it: È corretto
ja: 合ってます
km: វាត្រឹមត្រូវ
nl: Het klopt
pl: Jest poprawny
pt_br: Está correto
pt_pt: Está correto
ro: Este corect
ru: Он правильный
sv: Det stämmer
th: ถูกต้อง
tr: Doğrudur
vi: Đúng

source: It's just <0>{0} </0>right now! Add more people to your starter pack by searching above.
ca: Només hi ha <0>{0} </0> ara mateix! Afegeix més persones al teu starter pack cercant a dalt.
cy: Dim ond <0>{0}</0>ar hyn o bryd! Ychwanegwch fwy o bobl at eich pecyn cychwyn trwy chwilio uchod.
da: Der er kun <0>{0} </0>lige nu! Føj flere personer til din startpakke ved at søge herover.
de: Im Moment ist es nur <0>{0}</0>! Füge weitere Personen zu deinem Startpaket hinzu, indem du oben suchst.
eo: <0>{0} </0>estas sola ĉi-momente! Aldoni pli da homoj al via startpako serĉante supre.
eu: Oraintxe <0>{0}</0> bakarrik dago! Gehitu jende gehiago zure abio multzoari goiko bilaketan.
fr: Il n’y a que <0>{0}</0> pour l’instant ! Ajoutez d’autres personnes à votre kit de démarrage en effectuant une recherche ci-dessus.
gd: Chan eil ann ach <0>{0}</0> aig an ìre-sa! Cuir barrachd dhaoine ris a’ phacaid tòiseachaidh agad le bhith a’ dèanamh lorg gu h-àrd.
hu: Még csak <0>{0}</0> személy szerepel a kezdőcsomagban. A fenti keresővel másokat is hozzáadhatsz.
it: C'è solo <0>{0} </0>al momento! Aggiungi altre persone al tuo starter pack cercandole qui in alto.
ja: ちょうど今<0>{0} </0>です！上記で検索して多くの人々をスターターパックに追加しましょう。
pt_br: No momento apenas <0>{0} </0> está aqui! Adicione mais pessoas ao seu pacote inicial pesquisando acima.
pt_pt: De momento é só <0>{0} </0>! Adicione mais pessoas ao seu pacote de iniciante procurando acima.
ro: Acum doar <0>{0} </0> e aici! Adăugați mai multe persoane la pachetul dvs. de pornire căutând mai sus.
ru: Сейчас это просто <0>{0} </0>! Добавьте больше людей в свой стартовый набор, воспользовавшись поиском выше.
sv: Just nu är det bara <0>{0} </0>! Lägg till fler personer i ditt startpaket genom att söka ovan.
tr: Şu anda sadece <0>{0}</0>! Yukarıda arama yaparak başlangıç paketinize daha çok insan ekleyin.
