Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: By clicking "Continue" you acknowledge that you understand and agree to these updates.
ca: En fer clic a "Continua", reconeixes que entens i acceptes aquestes actualitzacions.
cy: Drwy glicio "Parhau" rydych yn cydnabod eich bod yn deall ac yn cytuno i'r diweddariadau hyn.
da: Ved at klikke "Fortsæt" bekræfter du, at du har forstået og accepterer disse ændringer.
de: Mit einem Klick auf „Weiter“ bestätigst du, dass du diese Änderungen verstanden hast und ihnen zustimmst.
eo: Alklakante "Daŭrigi" vi kvitancas, ke vi komprenas kaj konsentas pri tiuj aktualigoj.
eu: "Jarraitu" sakatzean, eguneratze hauek ulertu eta onartzen dituzula aitortzen duzu.
fr: En cliquant sur « Continuer » vous reconnaissez que vous comprenez et acceptez ces mises à jour.
fy: Troch op ‘Trochgean’ te klikken, erkensto datsto dizze updates begrypst en dermei akkoard giest.
gd: Le bhith a’ briogadh air “Air adhart”, bidh tu ag aideachadh gu bheil thu a’ tuigsinn na tha ùr agus ag aontachadh ris.
hu: A Folytatás gomb megnyomásával megerősíted, hogy a fentieket tudomásul vetted és elfogadod a változásokat.
it: Facendo clic su "Continua" dichiari di aver compreso e accettato questi aggiornamenti.
ja: 「続行」をクリックすると、これらの更新を理解し、同意したことになります。
pt_br: Ao clicar em "Continuar" você reconhece que entende e aceita essas atualizações.
pt_pt: Ao clicar em "Continuar" confirma que entende e concorda com estas atualizações.
ro: Făcând clic pe „Continuare”, confirmați că ați înțeles și sunteți de acord cu aceste actualizări.
sv: Genom att klicka på ”Fortsätt” bekräftar du att du förstår och godkänner dessa uppdateringar.
tr: "Devam et"e tıklayarak bu güncellemeleri anladığınızı ve kabul ettiğinizi onaylamış olursunuz.

source: By continuing, you consent to this use. You may change your mind any time by visiting settings. <0>Learn more</0>
ca: En continuar, dones el teu consentiment per a aquest ús. Pots canviar d'opinió en qualsevol moment visitant la configuració. <0>Més informació</0>
cy: Drwy barhau, rydych yn cytuno i'r defnydd hwn. Gallwch newid eich meddwl ar unrhyw adeg drwy ymweld â'r gosodiadau. <0>Dysgu rhagor</0>
da: Ved at fortsætte, giver du samtykke til denne brug. Du kan når som helst ændre mening under indstillinger. <0>Læs mere</0>
de: Wenn du fortfährst, stimmst du dieser Nutzung zu. Du kannst deine Entscheidung jederzeit in den Einstellungen ändern. <0>Mehr erfahren (auf Englisch)</0>
eu: Jarraituz gero, erabilera hau onartzen duzu. Edozein unetan alda dezakezu iritzia ezarpenetara joanez. <0>Informazio gehiago</0>
fr: En continuant, vous autorisez cette utilisation. Vous pouvez changer d’avis à tout moment en visitant les paramètres. <0>En savoir plus (en anglais)</0>
gd: Le bhith a’ leantainn air adhart, bidh tu ag aontachadh ri cleachdadh d’ a leithid. ’S urrainn dhut a chaochladh a chur romhad uair sam bith sna roghainnean. <0>Barrachd fiosrachaidh</0>
hu: A folytatással beleegyezel az adatok efféle felhasználásához. Ezt a beállítást bármikor megváltoztathatod. <0>További információ</0>
it: Continuando, acconsenti a questo utilizzo. Puoi cambiare idea in qualsiasi momento dalle impostazioni. <0>Ulteriori informazioni</0>
ja: 続行することで、これらの利用に同意したものとみなされます。設定画面から、いつでも同意を撤回できます。<0>詳しくはこちら</0>
pt_pt: Ao continuar, concorda com esta utilização. Pode mudar de ideias a qualquer momento ao visitar as definições. <0>Saiba mais</0>
ro: Continuând, sunteți de acord cu această utilizare. Vă puteți răzgândi oricând accesând setările. <0>Aflați mai multe</0>
sv: Genom att fortsätta samtycker du till denna användning. Du kan ändra dig när som helst i dina inställningar. <0>Läs mer</0>
tr: Devam etmek suretiyle bu kullanıma izin veriyorsunuz. Ayarları ziyaret ederek bu konudaki tercihinizi değiştirebilirsiniz. <0>Daha fazla bilgi edinin</0>

source: By creating an account you agree to the <0>Privacy Policy</0>.
ast: Al crear una cuenta aceptes la <0>política de privacidá</0>.
ca: Creant un compte indiques que estàs d'acord amb la <0>Política de privadesa</0>.
cy: Trwy greu cyfrif rydych yn cytuno i'r <0>Polisi Preifatrwydd</0>.
da: Ved at oprette en konto accepterer du <0>privatlivspolitikken</0>.
de: Mit der Erstellung eines Accounts stimmst du der <0>Datenschutzerklärung</0> zu.
el: Δημιουργώντας λογαριασμό συμφωνείτε με την <0>Πολιτική Απορρήτου</0>.
eo: Kreante konton vi konsentas pri la <0>Regularo pri privateco</0>.
es: Al crear una cuenta, aceptas la <0>Política de privacidad</0>.
eu: Kontu bat sortuz gero, <0>Pribatutasun Politika</0> onartzen duzu.
fr: En créant un compte, vous acceptez la <0>Politique de confidentialité</0>.
fy: Mei it oanmeitsjen fan in account giesto akkoard mei it <0>Privacybelied</0>.
gd: Le bhith a’ cruthachadh cunntas, bidh tu ag aontachadh ri <0>poileasaidh na prìobhaideachd</0>.
hu: A fiók létrehozásával elfogadod az <0>adatvédelmi irányelveket</0>.
ia: Creante un conto, tu accepta le <0>politica de privatessa</0>.
id: Dengan membuat akun, Anda menyatakan setuju dengan <0>Kebijakan Privasi</0>.
it: Iscrivendoti accetti l'<0>Informativa sulla privacy</0>.
ja: アカウントを作成することで、<0>プライバシーポリシー</0>に同意したものとみなされます。
km: តាមរយៈការបង្កើតគណនីមួយ អ្នកយល់ព្រមចំពោះ <0>គោលការណ៍ឯកជនភាព</0>
nl: Door een account aan te maken ga je akkoord met het <0>Privacybeleid</0>.
pl: Tworząc konto, akceptujesz <0>Politykę prywatności</0>.
pt_br: Ao criar uma conta você concorda com a <0>Política de Privacidade</0>.
pt_pt: Ao criar uma conta, concorda com a <0>Política de Privacidade</0>.
ro: Prin crearea unui cont sunteți de acord cu <0>Politica de Confidențialitate</0>.
ru: Создавая учётную запись, вы соглашаетесь с <0>Политикой конфиденциальности</0>.
sv: Genom att skapa ett konto godkänner du vår <0>integritetspolicy</0>.
tr: Bir hesap oluşturarak <0>Gizlilik Politikası</0>'nı kabul etmiş sayılırsınız.
vi: Bằng việc tạo tài khoản, bạn đồng ý với <0>Chính sách Bảo mật</0>.

source: By creating an account you agree to the <0>Terms of Service</0> and <1>Privacy Policy</1>.
ast: Al crear una cuenta aceptes los <0>términos del serviciu</0> y la <1>política de privacidá</1>.
ca: Creant un compte indiques que estàs d'acord amb les <0>Condicions del servei</0> i amb la <0>Política de privadesa</0>.
cy: Trwy greu cyfrif rydych yn cytuno i'r <0>Telerau Gwasanaeth</0> a'r <1>Polisi Preifatrwydd</1>.
da: Ved at oprette en konto accepterer du <0>tjenestevilkårene</0> og <1>privatlivspolitikken</1>.
de: Mit der Erstellung eines Accounts stimmst du den <0>Nutzungsbedingungen</0> und der <1>Datenschutzerklärung</1> zu.
el: Δημιουργώντας λογαριασμό συμφωνείτε με τους <0>Όρους Χρήσης</0> και την <1>Πολιτική Απορρήτου</1>.
eo: Kreante konton vi konsentas pri la <0>Uzokondiĉoj</0> kaj <1>Regularo pri privateco</1>.
es: Al crear una cuenta, aceptas los <0>Términos de servicio</0> y la <1>Política de privacidad</1>.
eu: Kontua sortzean <0>Zerbitzu Baldintzak</0> eta <1>Pribatutasun Politika</1> onartzen dituzu.
fr: En créant un compte, vous acceptez les <0>Conditions générales</0> et la <1>Politique de confidentialité</1>.
fy: Mei it oanmeitsjen fan in account giesto akkoard mei de <0>Tsjinstbetingsten</0> en it <1>Privacybelied</1>.
gd: Le bhith a’ cruthachadh cunntas, bidh tu ag aontachadh ri <0>teirmichean na seirbheise</0> agus <1>poileasaidh na prìobhaideachd</1>.
hu: A fiók létrehozásával elfogadod a <0>felhasználási feltételeket</0> és az <1>adatvédelmi irányelveket</1>.
ia: Creante un conto, tu accepta le <0>conditiones de servicio</0> e le <1>politica de privatessa</1>.
id: Dengan membuat akun, Anda menyatakan setuju dengan <0>Ketentuan Layanan</0> dan <1>Kebijakan Privasi</1>.
it: Iscrivendoti accetti i <0>Termini di servizio</0> e l'<1>Informativa sulla privacy</1>.
ja: アカウントを作成することで、<0>利用規約</0>と<1>プライバシーポリシー</1>に同意したものとみなされます。
km: តាមរយៈការបង្កើតគណនីមួយ អ្នកយល់ព្រមនឹង <0>លក្ខខណ្ឌប្រើប្រាស់</0> និង <1>គោលការណ៍ឯកជនភាព</1>
nl: Door een account aan te maken stem je in met de <0>Servicevoorwaarden</0> en het <1>Privacybeleid</1>.
pl: Tworząc konto, akceptujesz <0>Regulamin</0> i <1>Politykę prywatności</1>.
pt_br: Ao criar uma conta você concorda com os <0>Termos de Serviço</0> e a <1>Política de Privacidade</1>.
pt_pt: Ao criar uma conta, concorda com os <0>Termos de Aplicação</0> e a <1>Política de privacidade</1>.
ro: Prin crearea unui cont sunteți de acord cu <0>Termenii de Serviciu</0> și <1>Politica de Confidențialitate</1>.
ru: Создавая учётную запись, вы соглашаетесь с <0>Условиями предоставления услуг</0> и <1>Политикой конфиденциальности</1>.
sv: Genom att skapa ett konto godkänner du våra <0>användarvillkor</0> och vår <1>sekretesspolicy</1>.
tr: Bir hesap oluşturarak <0>Hizmet Şartları</0>'nı ve <1>Gizlilik Politikası</1>'nı kabul etmiş sayılırsınız.
vi: Bằng việc tạo tài khoản, bạn đồng ý với <0>Điều khoản dịch vụ</0> và <1>Chính sách Bảo mật</1>.

source: By creating an account you agree to the <0>Terms of Service</0>.
ast: Al crear una cuenta aceptes los <0>términos del serviciu</0>.
ca: Creant un compte indiques que estàs d'acord amb les <0>Condicions del servei</0>.
cy: Trwy greu cyfrif rydych yn cytuno i'r <0>Telerau Gwasanaeth</0>.
da: Ved at oprette en konto accepterer du <0>tjenestevilkårene</0>.
de: Mit der Erstellung eines Accounts stimmst du den <0>Nutzungsbedingungen</0> zu.
el: Δημιουργώντας λογαριασμό συμφωνείτε με τους <0>Όρους Χρήσης</0>.
eo: Kreante konton vi konsentas pri la <0>Uzokondiĉoj</0>.
es: Al crear una cuenta, aceptas los <0>Términos de servicio</0>.
eu: Kontua sortzean <0>Zerbitzu Baldintzak</0> onartzen dituzu.
fr: En créant un compte, vous acceptez les <0>Conditions générales</0>.
fy: Mei it oanmeitsjen fan in account giesto akkoard mei de <0>Tsjinstbetingsten</0>.
gd: Le bhith a’ cruthachadh cunntas, bidh tu ag aontachadh ri <0>teirmichean na seirbheise</0>.
hu: A fiók létrehozásával elfogadod a <0>felhasználási feltételeket</0>.
ia: In crear un conto, tu accepta le <0>conditiones de servicio</0>.
id: Dengan membuat akun, Anda menyatakan setuju dengan <0>Ketentuan Layanan</0>.
it: Iscrivendoti accetti i <0>Termini di servizio</0>.
ja: アカウントを作成することで、<0>利用規約</0>に同意したものとみなされます。
km: តាមរយៈការបង្កើតគណនីមួយ អ្នកយល់ព្រមនឹង <0>លក្ខខណ្ឌប្រើប្រាស់</0>
nl: Door een account aan te maken ga je akkoord met de <0>Servicevoorwaarden</0>.
pl: Tworząc konto, akceptujesz <0>Regulamin</0>.
pt_br: Ao criar uma conta você concorda com os <0>Termos de Serviço</0>.
pt_pt: Ao criar uma conta, concorda com os <0>Termos de Aplicação</0>.
ro: Prin crearea unui cont sunteți de acord cu <0>Termenii de Serviciu</0>.
ru: Создавая учётную запись, вы соглашаетесь с <0>Условиями предоставления услуг</0>.
sv: Genom att skapa ett konto godkänner du våra <0>användarvillkor</0>.
tr: Bir hesap oluşturarak <0>Hizmet Şartları</0>'nı kabul etmiş sayılırsınız.
vi: Bằng việc tạo tài khoản, bạn đồng ý với <0>Điều khoản dịch vụ</0>.

source: By you
ca: Per tu
cy: Gennych chi
da: Af dig
de: Von dir
eo: De vi
es: Tuyos
eu: Zugatik
fr: Par vous
fy: Troch dy
gd: Leat-sa
hu: Saját
ia: Per te
id: Oleh anda
it: Da te
ja: 作成者：あなた
nl: Door jou
pt_br: Por você
pt_pt: Por si
ro: De dvs.
ru: Сделан вами
sv: Av dig
tr: Size ait
vi: Bởi bạn

source: Camera
ast: Cámara
ca: Càmera
da: Kamera
de: Kamera
el: Κάμερα
eo: Fotilo
es: Cámara
eu: Kamera
fr: Caméra
fy: Kamera
gd: An camara
hu: Kamera
id: Kamera
it: Fotocamera
ja: カメラ
km: កាមេរ៉ា
nb: Kamera
pl: Aparat
pt_br: Câmera
pt_pt: Câmara
ro: Cameră
ru: Камера
sv: Kamera
tr: Kamera
vi: Máy ảnh

source: Cancel
ast: Encaboxar
ca: Cancel·la
cy: Diddymu
da: Annuller
de: Abbrechen
el: Ακύρωση
eo: Nuligi
es: Cancelar
eu: Utzi
fr: Annuler
fy: Annulearje
gd: Sguir dheth
hu: Mégse
ia: Cancellar
id: Batal
it: Annulla
ja: キャンセル
km: បោះបង់
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulare
ru: Отменить
sv: Avbryt
th: ยกเลิก
tr: İptal
vi: Hủy bỏ

# action
source: Cancel
ast: Encaboxar
ca: Cancel·la
cy: Nôl
da: Annuller
de: Abbrechen
el: Ακύρωση
eo: Nuligi
es: Cancelar
eu: Utzi
fr: Annuler
fy: Annulearje
gd: Sguir dheth
hu: Mégse
ia: Cancellar
id: Batal
it: Annulla
ja: キャンセル
km: បោះបង់
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulare
ru: Отменить
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
vi: Hủy bỏ

source: Cancel account deletion
ca: Cancel·la la supressió del compte
cy: Canslo dileu'r cyfrif
da: Annuller kontosletning
de: Account-Löschung abbrechen
el: Ακύρωση διαγραφής λογαριασμού
eo: Nuligi forigon de konto
es: Cancelar la eliminación de la cuenta
eu: Utzi kontua ezabatzea
fr: Annuler la suppression de compte
fy: Accountfuortsmiten annulearje
gd: Sguir de sguabadh às a’ chunntas
hu: Fióktörlés megszakítása
ia: Cancellar deletion de conto
id: Batal menghapus akun
it: Annulla l'eliminazione dell'account
ja: アカウントの削除をキャンセル
km: បោះបង់ការលុបគណនី
nb: Avbryt sletting av konto
nl: Accountverwijdering annuleren
pl: Anuluj usuwanie konta
pt_br: Cancelar exclusão da conta
pt_pt: Cancelar eliminação da conta
ro: Anulați ștergerea contului
ru: Отменить удаление учётной записи
sv: Avbryt radering av konto
th: ยกเลิกการลบบัญชี
tr: Hesap silmeyi iptal et
vi: Hủy xóa tài khoản

source: Cancel quote post
ast: Anular la cita
ca: Cancel·la la citació de la publicació
cy: Diddymu'r postiad dyfynnu
da: Annuller citatopslag
de: Post zitieren abbrechen
el: Ακύρωση αναδημοσίευσης
eo: Nuligi citadon de afiŝo
es: Cancelar cita
eu: Utzi postaren aipamena
fr: Annuler la citation
fy: Sitaatberjocht annulearje
gd: Sguir dhen luaidh air a’ phost
hu: Idézés megszakítása
ia: Cancellar citation
id: Batal mengutip postingan
it: Annnulla la citazione del post
ja: 引用をキャンセル
km: បោះបង់ការប្រកាសសម្រង់
nb: Avbryt sitatinnlegg
nl: Citaatbericht annuleren
pl: Anuluj cytowanie wpisu
pt_br: Cancelar citação
pt_pt: Cancelar citação
ro: Anulare citat postare
ru: Отменить цитирование поста
sv: Avbryt och släng citatinlägg
th: ยกเลิกโพสต์คำคม
tr: Alıntı gönderiyi iptal et
vi: Hủy bài đăng trích dẫn

source: Cancel reactivation and sign out
ca: Cancel·la la reactivació i surt
cy: Diddymu'r ailweithredu ac allgofnodi
da: Annuller genaktivering og log ud
de: Reaktivierung abbrechen und ausloggen
eo: Nuligi reaktivigon kaj elsaluti
es: Cancelar la reactivación y cerrar la sesión
eu: Utzi berriro aktibatzea eta amaitu saioa
fr: Annuler la réactivation et se déconnecter
fy: Weraktivearring annulearje en ôfmelde
gd: Sguir dhen ath-ghnìomhachadh is clàraich a-mach
hu: Újraaktiválás megszakítása és kilépés
ia: Cancellar le reactivation e clauder session
id: Batalkan pengaktifan kembali dan keluar
it: Annulla la riattivazione e disconnettiti
ja: 再有効化をキャンセルしてサインアウト
km: បោះបង់ការបើកដំណើរការឡើងវិញ ហើយចេញ
nl: Heractivering annuleren en afmelden
pl: Anuluj reaktywację i wyloguj się
pt_br: Cancelar reativação e desconectar
pt_pt: Cancelar reativação e terminar sessão
ro: Anulați reactivarea și deconectați-vă
ru: Отменить реактивацию и выйти из системы
sv: Avbryt återaktivering och logga ut
th: ยกเลิกการเปิดใช้งานใหม่และออกจากระบบ
tr: Yeniden etkinleştirmeyi iptal et ve çıkış yap
vi: Hủy kích hoạt lại và đăng xuất

source: Cancel search
ca: Cancel·la la cerca
cy: Diddymu'r chwilio
da: Annuller søgning
de: Suche abbrechen
el: Ακύρωση αναζήτησης
eo: Nuligi serĉon
es: Cancelar búsqueda
eu: Utzi bilaketa
fr: Annuler la recherche
fy: Sykopdracht annulearje
gd: Sguir dhen lorg
hu: Keresés megszakítása
ia: Cancellar cerca
id: Batal mencari
it: Annulla la ricerca
ja: 検索をキャンセル
km: បោះបង់ការស្វែងរក
nb: Avbryt søk
nl: Zoeken annuleren
pl: Anuluj wyszukiwanie
pt_br: Cancelar pesquisa
pt_pt: Cancelar pesquisa
ro: Anulare căutare
ru: Отменить поиск
sv: Avbryt sökning
th: ยกเลิกการค้นหา
tr: Aramayı iptal et
vi: Huỷ tìm kiếm

source: Cannot interact with a blocked user
ast: Nun se pue interactuar con un usuariu bloquiáu
ca: No pots interactuar amb un usuari bloquejat
cy: Methu rhyngweithio â defnyddiwr sydd wedi'i rwystro
da: Kan ikke interagere med en blokeret bruger
de: Kann nicht mit einem blockierten Nutzer interagieren
el: Δεν μπορείτε να αλληλεπιδράσετε με έναν μπλοκαρισμένο χρήστη
eo: Ne eblas interagi kun blokita uzanto
es: No se puede interactuar con un usuario bloqueado
eu: Ezin da blokeatutako erabiltzaile batekin elkarreragin
fr: Impossible d’interagir avec un compte bloqué
fy: Do kinst net yn kontakt komme mei in blokkearre brûker
gd: Chan urrainn dhut eadar-ghabhail a dhèanamh le cleachdaiche a bhac thu
hu: Egy letiltott felhasználóval nem léphetsz kapcsolatba
ia: Impossibile interager con un usator blocate
id: Tidak dapat berinteraksi dengan pengguna yang diblokir
it: Non puoi interagire con un utente bloccato
ja: ブロックしたユーザーとはやりとりできません
km: មិនអាចធ្វើអន្តរកម្មជាមួយអ្នកប្រើប្រាស់ដែលត្រូវបានទប់ស្កាត់បានទេ
nl: Kan geen interactie hebben met een geblokkeerde gebruiker
pl: Nie można wchodzić w interakcje z zablokowaną osobą
pt_br: Não é possível interagir com um usuário bloqueado
pt_pt: Não pode interagir com um utilizador bloqueado
ro: Nu se poate interacționa cu un utilizator blocat
ru: Невозможно взаимодействовать с заблокированным пользователем
sv: Det går inte att interagera med en blockerad användare
th: ไม่สามารถโต้ตอบกับผู้ใช้ที่ถูกบล็อก
tr: Engellenen kullanıcıya etkileşime geçilemez
vi: Không thể tương tác với người dùng đã bị chặn

source: Captions (.vtt)
ast: Sotítulos (.vtt)
ca: Subtítols (.vtt)
cy: Capsiynau (.vtt)
da: Undertekster (.vtt)
de: Untertitel (.vtt)
el: Υπότιτλοι (.vtt)
eo: Subtekstoj (.vtt)
es: Subtítulos (.vtt)
eu: Epigrafeak (.vtt)
fr: Sous-titres (.vtt)
fy: Undertitels (.vtt)
gd: Caipseanan (.vtt)
hu: Feliratok (.vtt)
ia: Subtitulos (.vtt)
id: Subtitel (.vtt)
it: Sottotitoli (.vtt)
ja: キャプション（.vtt）
km: ចំណងជើង (.vtt)
nl: Ondertiteling (.vtt)
pl: Napisy (.vtt)
pt_br: Legendas (.vtt)
pt_pt: Legendas (.vtt)
ro: Subtitrări (.vtt)
ru: Субтитры (.vtt)
sv: Undertexter (.vtt)
th: คำบรรยาย (.vtt)
tr: Altyazılar (.vtt)
vi: Phụ đề (.vtt)

source: Captions & alt text
ast: Sotítulos y testu alternativu
ca: Subtítols i text alternatiu
cy: Capsiynau a thestun amgen
da: Undertekster og alt-tekst
de: Untertitel und Alt-Text
el: Υπότιτλοι & εναλλακτικό κείμενο
eo: Subtekstoj kaj alternativa teksto
es: Subtítulos y texto alternativo
eu: Epigrafeak eta aukerazko testua
fr: Sous-titres et texte alt
fy: Undertitels & alt-tekst
gd: Caipseanan ⁊ roghainn teacsa
hu: Feliratok és helyettesítő szöveg
ia: Subtitulos e texto alternative
id: Subtitel & teks alt
it: Sottotitoli e testo alternativo
ja: キャプション＆ALTテキスト
km: ចំណងជើង និងអត្ថបទជំនួស
nl: Ondertiteling en alt-tekst
pl: Napisy i tekst alternatywny
pt_br: Legendas e texto alternativo
pt_pt: Legendas e texto alternativo
ro: Subtitrări și text alternativ
ru: Субтитры и альтернативный текст
sv: Undertexter och alternativtexter
th: คำบรรยาย & ข้อความสำรอง
tr: Altyazılar ve alternatif metin
vi: Phụ đề & văn bản thay thế

source: Change
ca: Canvia
cy: Newid
da: Skift
de: Ändern
el: Αλλαγή
eo: Ŝanĝi
es: Cambiar
eu: Aldatu
fr: Modifier
fy: Wizigje
gd: Atharraich
hu: Megváltoztatás
ia: Cambiar
id: Ubah
it: Cambia
ja: 変更
km: ផ្លាស់ប្តូរ
nl: Wijzigen
pl: Zmień
pt_br: Alterar
pt_pt: Alterar
ro: Modificare
ru: Изменить
sv: Ändra
th: เปลี่ยน
tr: Değiştir
vi: Thay đổi

source: Change app icon
ca: Canvia la icona de l'aplicació
cy: Newid eicon ap
da: Skift appikon
de: App-Symbol ändern
eo: Ŝanĝi apan piktogramon
es: Cambiar icono de la app
eu: Aldatu aplikazioaren ikonoa
fr: Changer l’icône de l’application
fy: App-piktogram wizigje
gd: Atharraich ìomhaigheag na h-aplacaid
hu: Alkalmazásikon megváltoztatása
ia: Cambiar icone de application
id: Ubah ikon aplikasi
it: Cambia icona app
ja: アプリアイコンを変更
nl: App-pictogram wijzigen
pl: Zmień ikonę aplikacji
pt_br: Alterar ícone do app
pt_pt: Alterar ícone da aplicação
ro: Schimbați pictograma aplicației
ru: Изменить иконку приложения
sv: Ändra appikon
tr: Uygulama simgesini değiştir
vi: Thay đổi biểu tượng ứng dụng

source: Change app icon to "{0}"
ca: Canvia la icona de l'aplicació a "{0}\
cy: Newid eicon ap i "{0}"
da: Skift appikon til "{0}"
de: App-Symbol zu „{0}“ ändern
eo: Ŝanĝi apan piktogramon al "{0}"
es: Cambiar icono de la app a "{0}"
eu: Aldatu aplikazioaren ikonoa "{0}"-ra
fr: Changer l’icône de l’application pour « {0} »
fy: App-piktogram wizigje nei ‘{0}’
gd: Cuir “{0}” an àite ìomhaigheag na h-aplacaid
hu: Alkalmazásikon megváltoztatása erre: {0}
ia: Cambiar icone de application a "{0}"
id: Ganti ikon aplikasi ke "{0}"
it: Cambia l'icona dell'app in "{0}"
ja: アプリアイコンを「{0}」へ変更
km: ផ្លាស់ប្តូររូបតំណាងកម្មវិធីទៅជា
nl: App-pictogram wijzigen in ‘{0}’
pl: Zmień ikonę aplikacji na "{0}"
pt_br: Alterar ícone do app para "{0}"
pt_pt: Alterar ícone da aplicação para "{0}"
ro: Schimbați pictograma aplicației în „{0}”
ru: Изменить иконку приложения на "{0}"
sv: Ändra appikon till ”{0}”
tr: Uygulama simgesini "{0}" olarak değiştir
vi: Thay đổi biểu tượng ứng dụng sang "{0}"

source: Change app language
ca: Canvia l'idioma de l'aplicació
cy: Newid iaith yr ap
da: Vælg appsprog
de: App-Sprache ändern
eo: Ŝanĝi apan lingvon
es: Cambiar el idioma de la aplicación
eu: Aldatu aplikazioaren hizkuntza
fr: Changer la langue de l’appli.
fy: App-taal wijzigen
gd: Atharraich cànan na h-aplacaid
hu: Alkalmazás nyelvének megváltoztatása
ia: Cambiar le lingua del application
id: Ganti bahasa aplikasi
it: Cambia lingua app
ja: アプリの言語を変更
nl: App-taal wijzigen
pt_br: Mudar idioma do aplicativo
pt_pt: Alterar idioma da aplicação
ro: Schimbați limba aplicației
ru: Изменить язык приложения
sv: Ändra appspråk
tr: Uygulama dilini değiştir

source: Change Handle
ast: Cambéu del identificador
ca: Canvia l'identificador
cy: Newid Enw Dangos
da: Skift handle
de: Handle ändern
el: Αλλαγή Ονόματος Χρήστη
eo: Ŝanĝi identigilon
es: Cambiar nombre de usuario
eu: Aldatu Erabiltzailea
fr: Modifier le pseudo
fy: Handle wizigje
gd: Atharraich an làmhrachan
hu: Felhasználónév megváltoztatása
ia: Cambiar pseudonymo
id: Ubah Panggilan
it: Modifica il nome utente
ja: ハンドルを変更
km: ផ្លាស់ប្តូរ Handle
nb: Endre kallenavn
nl: Handle wijzigen
pl: Zmień nazwę
pt_br: Alterar nome de usuário
pt_pt: Alterar Nome de Utilizador
ro: Modificare identificator
ru: Изменить псевдоним
sv: Ändra användarnamn
th: เปลี่ยนแฮนด์เดิล
tr: Kullanıcı Adını Değiştir
vi: Thay đổi tên tài khoản

source: Change moderation service
ca: Canvia el servei de moderació
cy: Newid y gwasanaeth cymedroli
da: Skift moderationstjeneste
de: Moderationsdienst ändern
eo: Ŝanĝi kontrol-servon
es: Cambiar el servicio de moderación
eu: Aldatu moderazio zerbitzua
fr: Changer de service de modération
fy: Moderaasjetsjinst wizigje
gd: Atharraich seirbheise na modarataireachd
hu: Címzett megváltoztatása
ia: Cambiar de servicio de moderation
id: Ubah layanan moderasi
it: Modifica servizio di moderazione
ja: モデレーションサービスを変更
nl: Moderatieservice wijzigen
pt_br: Alterar serviço de moderação
pt_pt: Alterar serviço de moderação
ro: Schimbați serviciul de moderare
ru: Изменить службу модерации
sv: Ändra modereringstjänst
tr: Moderasyon hizmetini değiştir
vi: Thay đổi dịch vụ kiểm duyệt

source: Change password
ca: Canvia la contrasenya
cy: Newid cyfrinair
da: Skift adgangskode
de: Passwort ändern
eo: Ŝanĝi pasvorton
eu: Aldatu pasahitza
fr: Modifier le mot de passe
gd: Atharraich am facal-faire
hu: Jelszó megváltoztatása
it: Cambia password
ja: パスワードの変更
nb: Endre passord
pt_br: Alterar senha
pt_pt: Alterar palavra-passe
ro: Modificare parolă
ru: Изменить пароль
sv: Ändra lösenord
tr: Şifre değiştir
