Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Hmmmm, we couldn't load that moderation service.
ast: Umm… Nun pudimos cargar el serviciu de moderación.
ca: No podem carregar el servei de moderació.
cy: Hmmmm, dydyn ni ddim wedi gallu llwytho'r gwasanaeth cymedroli hwnnw.
da: Hmm, vi kunne ikke indlæse moderationstjenesten.
de: Hmm, wir konnten diesen Moderationsdienst nicht laden.
el: Χμμμ, δεν καταφέραμε να φορτώσουμε αυτήν την υπηρεσία διαχείρισης.
eo: Hmmmm, ni ne povis ŝargi tiun kontrol-servon.
es: Hmmmm, no conseguimos cargar ese servicio de moderación.
eu: Mmmmm, ezin izan dugu kargatu moderazio-zerbitzu hori.
fr: Hmm, nous n’avons pas pu charger ce service de modération.
fy: Hmm, wy koene dy moderaasjetsjinst net lade.
gd: Hm, cha b’ urrainn dhuinn an t-seirbheis modarataireachd sin a luchdadh.
hu: Hmmmm… Ez a moderálási szolgáltatás nem található.
ia: Le systema non ha succedite a cargar iste servicio de moderation.
id: Hmmmm, kami tidak dapat memuat layanan moderasi.
it: Non siamo riusciti a caricare il servizio di moderazione.
ja: そのモデレーションサービスを読み込めませんでした。
km: ហ៊ឺ យើងមិនអាចផ្ទុកសេវាកម្មសម្របសម្រួលនោះបានទេ
nl: Hmm, we kunnen die moderatieservice niet laden.
pl: Nie mogliśmy wczytać tej usługi moderacji.
pt_br: Hmmmm, não foi possível carregar este serviço de moderação.
pt_pt: Hmmmm, não foi possível carregar esse serviço de moderação.
ro: Hmmmm, nu am putut încărca acest serviciu de moderare.
ru: Хммм, мы не смогли загрузить этот сервис модерации.
sv: Hmmmm, vi kunde inte ladda den modereringstjänsten.
th: อื้มมมม... ดูเหมือนว่าเราไม่สามารถโหลดเซอร์วิสการตรวจสอบได้
tr: Hmmmm, o moderasyon hizmetini yükleyemedik.
vi: Hmmmm, không thể tải dịch vụ kiểm duyệt đó.

source: Hold up! We’re gradually giving access to video, and you’re still waiting in line. Check back soon!
ca: Espera! A poc a poc estem donant accés al vídeo i encara estàs a la cua. Torna més tard!
cy: Daliwch ati! Rydyn ni'n rhoi mynediad i fideo yn raddol, ac rydych chi'n dal i aros yn unol. Dewch nôl cyn hir!
da: Vent lidt! Vi udruller gradvist adgang til video, og du er stadig i kø. Prøv igen senere!
de: Einen Moment! Wir gewähren nach und nach Zugriff auf dieses Video und du bist noch in der Warteschlange. Versuche es in Kürze erneut!
el: Περιμένετε! Δίνουμε σταδιακά πρόσβαση στο βίντεο και εσείς περιμένετε στην ουρά. Ελέγξτε ξανά σύντομα!
eo: Momenton! Ni iom post iom donas aliron al la videaĵo, kaj vi ankoraŭ atendas en vico. Rekontrolu baldaŭ!
es: ¡Espera! Estamos dando acceso a videos gradualmente, y aún estás en la lista de espera. ¡Vuelve a consultar pronto!
eu: Eutsi! Pixkanaka bideorako sarbidea ematen ari gara, eta ilaran zain zaude oraindik. Begiratu berriro laster!
fr: Attendez ! Nous donnons progressivement accès à la vidéo et vous faites toujours la queue. Revenez bientôt !
fy: Wachtsje even! Wy jouwe stadichoan tagong ta fideo en do stiest noch hieltyd yn de rige. Kom fluch werom!
gd: Air do shocair! Tha sinn a’ toirt comas air video mean air mhean – glacaidh foighidinn iasg. Na bi fada gun tilleadh!
hu: Egy pillanat! A videófeltöltés lehetősége még nem mindenki számára elérhető. Próbáld újra később.
ia: Un momento! Nos concede gradualmente le accesso al video, e tu attende ancora in le cauda. Reveni tosto!
id: Harap tunggu! Kami secara bertahap memberikan akses video, dan Anda masih dalam antrian. Periksa kembali nanti!
it: Un po' di pazienza: stiamo gradualmente dando accesso al video e tu sei ancora in coda. Ricontrolla presto!
ja: 待って！徐々にビデオへのアクセスを許可していますが、あなたの順番はまだです。しばらくしてもう一度確認を！
km: ចាំ! យើងកំពុងផ្តល់សិទ្ធិចូលប្រើវីដេអូបន្តិចម្តងៗ ហើយអ្នកនៅតែរង់ចាំក្នុងជួរ។ សូមពិនិត្យមើលឡើងវិញឆាប់ៗនេះ
nl: Wacht even! We geven geleidelijk toegang tot video en je staat nog steeds in de rij. Kom snel terug!
pl: Poczekaj! Dostęp do materiałów wideo udostępniamy stopniowo, a ty wciąż czekasz na swoją kolej. Sprawdź ponownie za jakiś czas!
pt_br: Espere! Estamos gradualmente dando acesso ao vídeo, e você ainda está esperando na fila. Volte em breve!
pt_pt: Aguarde! Estamos a dar acesso a vídeo gradualmente e ainda está em fila de espera. Volte mais tarde!
ro: Stați așa! Oferim acces la videoclipuri treptat și încă sunteți pe lista de așteptare. Verificați din nou în curând!
ru: Подождите! Мы постепенно даём доступ к видео, и вы всё ещё в очереди. Возвращайтесь позже!
sv: Vänta lite! Vi ger gradvis tillgång till videoklipp till fler användare, och du står fortfarande i kön. Försök igen senare!
th: รอสักครู่! เรากำลังเปิดให้เข้าถึงวิดีโออย่างค่อยเป็นค่อยไป และคุณยังอยู่ในคิว แล้วกลับมาอีกครั้งจ้า
tr: Bekleyin! Videoya kademeli olarak erişim veriyoruz ve siz hâlâ sıradasınız. Birazdan tekrar kontrol edin!
vi: Chờ nhé! Chúng tôi đang dần dần cấp quyền truy cập video, và bạn vẫn đang trong hàng chờ. Hãy kiểm tra lại sau!

source: Home
ast: Aniciu
ca: Inici
cy: Cartref
da: Forside
de: Startseite
el: Αρχική
eo: Hejmo
es: Inicio
eu: Hasiera
fr: Accueil
fy: Startside
gd: Dhachaigh
hu: Kezdőoldal
ia: Initio
id: Beranda
ja: ホーム
km: ទំព័រដើម
nb: Hjem
nl: Startpagina
pl: Główna
pt_br: Página Inicial
pt_pt: Início
ro: Acasă
ru: Главная
sv: Hem
th: หน้าหลัก
tr: Ana Sayfa
vi: Trang chủ

source: Host:
ast: Agospiador:
ca: Allotjament:
cy: Gwesteiwr:
da: Server:
el: Διεύθυνση:
eo: Gastiganto:
es: Alojamiento:
eu: Hostalaria:
fr: Hébergeur :
gd: An t-òstair:
hu: Gazda:
ia: Hospite:
it: Hosting:
ja: ホスト：
pt_br: Provedor:
ro: Gazdă:
ru: Хост:
sv: Värd:
th: โฮสต์:
tr: Sunucu adı:

source: Hosting provider
ast: Agospiador
ca: Proveïdor d'allotjament
cy: Darparwr gwesteio
da: Udbyder
de: Hosting-Anbieter
el: Πάροχος φιλοξενίας
eo: Provizanto de gastigo
es: Proveedor de alojamiento
eu: Hostatze hornitzailea
fr: Hébergeur
gd: Solaraiche na h-òstaireachd
hu: Tárhelyszolgáltató
ia: Fornitor de albergamento
id: Penyedia hosting
it: Fornitore di hosting
ja: ホスティングプロバイダー
nb: Hostingleverandør
pl: Dostawca hostingu
pt_br: Provedor de hospedagem
pt_pt: Fornecedor de hosting
ro: Furnizor de găzduire
ru: Хостинг-провайдер
sv: Värdleverantör
th: ผู้ให้บริการโฮสติ้ง
tr: Barındırma sağlayıcısı
vi: Nhà cung cấp lưu trữ

source: Hot
ca: Candent
cy: Difyr
de: Beliebt
eo: Populara
es: Destacando
eu: Pil-pilean
fr: Populaire
fy: Populêr
gd: Teth
hu: Felkapott
ia: Calide
id: Sedang hangat
ja: ホット
nl: Populair
pt_br: Em alta
pt_pt: Popular
ro: Fierbinți
ru: Горячее
sv: Hett
tr: İlgi çeken
vi: Nổi bật

source: How it works:
ca: Com funciona:
cy: Sut mae'n gweithio:
da: Sådan virker det:
de: So funktioniert es:
eo: Tiel ĝi funkcias:
eu: Nola funtzionatzen du:
fr: Comment ça marche :
gd: Seo mar a dh’obraicheas e:
hu: A folyamat leírása:
it: Come funziona:
ja: 仕組み：
pt_pt: Como funciona:
ro: Cum funcționează:
sv: Så här fungerar det:
tr: Nasıl çalışır:

source: How should we open this link?
ast: ¿Cómo habríemos abrir esti enllaz?
ca: Com hem d'obrir aquest enllaç?
cy: Sut dylen ni agor y ddolen hon?
da: Hvordan skal vi åbne dette link?
de: Wie sollen wir diesen Link öffnen?
el: Πώς πρέπει να ανοίξουμε αυτόν τον σύνδεσμο;
eo: Kiel ni malfermu ĉi tiun ligilon?
es: ¿Cómo deberíamos abrir este enlace?
eu: Nola ireki behar dugu esteka hau?
fr: Comment ouvrir ce lien ?
fy: Hoe moatte wy dizze keppeling iepenje?
gd: Ciamar a dh’fhosglas sinn an ceangal seo dhut?
hu: Hogyan nyissuk meg ezt a hivatkozást?
ia: Como nos deberea aperir iste ligamine?
id: Bagaimana kami harus membuka tautan ini?
it: Come dovremmo aprire questo link?
ja: このリンクをどのように開きますか？
km: តើយើងគួរបើកតំណនេះដោយរបៀបណា?
nb: Hvordan bør vi åpne denne lenken?
nl: Hoe moeten we deze link openen?
pl: Jak powinniśmy otworzyć ten link?
pt_br: Como devemos abrir este link?
pt_pt: Como devemos abrir este link?
ro: Cum ar trebui să deschidem acest link?
ru: Как вы хотите открыть эту ссылку?
sv: Hur vill du att länken ska öppnas?
th: แล้วเราจะเปิดลิงก์นี้ได้อย่างไรล่ะ?
tr: Bu bağlantıyı nasıl açmalıyız?
vi: Liên kết này nên được mở thế nào?

source: How we use your number:
ca: Com fem servir el teu número:
cy: Sut rydym yn defnyddio eich rhif:
da: Det bruger vi dit telefonnummer til:
de: So nutzen wir deine Nummer:
eo: Tiel ni uzas vian numeron:
eu: Nola erabiltzen dugu zure zenbakia:
fr: Comment nous utilisons votre numéro :
gd: Mar a chleachdas sinn an àireamh agad:
hu: A telefonszámod felhasználása:
it: Come usiamo il tuo numero:
ja: 私達はあなたの電話番号をどう扱うか：
pt_pt: Como usamos o seu número:
ro: Cum vă folosim numărul:
sv: Så här använder vi ditt nummer:
tr: Telefon numaranızı nasıl kullanıyoruz:

source: Human trafficking
ca: Tràfic de persones
cy: Masnachu pobl
da: Menneskehandel
de: Menschenhandel
eo: Homa ŝakrado
eu: Giza trafikoa
fr: Trafic d’êtres humains
gd: Malairt dhaoine
hu: Embercsempészet
it: Tratta di esseri umani
ja: 人身売買
pt_br: Tráfico humano
pt_pt: Tráfico humano
ro: Trafic de persoane
sv: Människohandel
tr: İnsan kaçakçılığı

source: I consent to Bluesky using my contacts for mutual friend discovery and to retain hashed data for matching until I opt out.
ca: Dono el meu consentiment perquè Bluesky utilitzi els meus contactes per descobrir amics mutus i per conservar dades codificades per a la coincidència fins que em doni de baixa.
cy: Rwy'n caniatáu i Bluesky i ddefnyddio fy nghysylltiadau ar gyfer chwilio am ffrindiau ac i gadw data hashnodau ar gyfer cyfatebu nes i mi ddewis peidio.
da: Jeg giver samtykke til, at Bluesky bruger mine kontakter til at finde venner samt opbevarer tjeksummer for at andre kan finde mig, indtil jeg deaktiverer funktionen.
de: Ich stimme zu, dass Bluesky meine Kontakte für die Suche nach gemeinsamen Freunden verwendet und die gehashten Daten für den Abgleich speichert, bis ich mich abmelde.
eu: Baimena ematen diot Bluesky-ri nire kontaktuak erabiltzeari elkarrekiko lagunak aurkitzeko eta parekatzeetarako hash bidezko datuak gordetzeari uko egin arte.
fr: J’autorise Bluesky à utiliser mes contacts pour découvrir mes amis mutuels en conservant une version hashée de ces données jusqu’à ce que j’en décide autrement.
gd: Tha mi ag aontachadh gun cleachd Bluesky an luchd-aithne agam airson mo charaidean a lorg dhomh agus haisichean an dàta a chumail gus an toir mi air falbh m’ aonta.
hu: Beleegyezem abba, hogy a Bluesky ismerősfelkutatás céljából felhasználja a névjegyeimből előállított titkosított kivonatokat, és hogy ezeket az adatokat későbbi ismerősfelkutatásokhoz is megtartsa, amíg ezt az engedélyt vissza nem vonom.
it: Acconsento che Bluesky utilizzi i miei contatti per individuare amicizie reciproche e conservi gli hash dei dati per trovare corrispondenze finché non revoco il consenso.
ja: 私がオプトアウトするまで、相互の友人を発見するためにBlueskyが私の連絡先を使用し、マッチングのためのハッシュ化されたデータをBlueskyが保持することに同意します。
pt_pt: Eu dou consentimento ao Bluesky para usar os meus contactos na descoberta de amigos mútuos e reter dados "hashed" para correspondência até que o retire.
ro: Sunt de acord ca Bluesky să folosească contactele mele pentru descoperirea reciprocă a prietenilor și să mențină datele hashed (criptate) pentru potrivire până când voi renunța la această opțiune.
sv: Jag samtycker till att Bluesky använder mina kontakter för att hitta personer jag känner, och att de sparar den hashade datan för matchning. Detta gäller tills jag väljer att avsluta tjänsten.
tr: Ben vazgeçene kadar Bluesky'ın ortak arkadaş keşfi ve eşleşme amaçlı özütlenmiş verilerimi kullanmasına izin veriyorum.

source: I have a code
ast: Tengo un códigu
ca: Tinc un codi
cy: Mae gen i god
da: Jeg har en kode
de: Ich habe einen Code
el: Έχω έναν κωδικό
eo: Mi havas kodon
es: Tengo un código
eu: Kode bat daukat
fr: J’ai un code
fy: Ik haw in koade
gd: Tha còd agam
hu: Kóddal rendelkezem
ia: Io ha un codice
id: Saya punya kode
it: Ho un codice
ja: コードを持っています
km: ខ្ញុំមានលេខកូដ
nb: Jeg har en kode
nl: Ik heb een code
pl: Mam kod
pt_br: Eu tenho um código
pt_pt: Tenho um código
ro: Am un cod
ru: У меня есть код
sv: Jag har en kod
th: ฉันมีโค้ด
tr: Bir kodum var
vi: Tôi có mã

source: I have my own domain
ast: Tengo un dominiu propiu
ca: Tinc el meu propi domini
cy: Mae gen i fy mharth fy hun
da: Jeg har mit eget domæne
de: Ich habe meine eigene Domain
el: Έχω το δικό μου domain
eo: Mi havas mian propran domajnon
es: Tengo mi propio dominio
eu: Nire domeinua daukat
fr: J’ai mon propre domaine
fy: Ik haw myn eigen domein
gd: Tha àrainn agam fhìn
hu: Saját tartománnyal rendelkezem
ia: Io ha mi proprie dominio
id: Saya punya domain sendiri
it: Ho il mio dominio
ja: 自分のドメインを持っています
km: ខ្ញុំមាន domain ផ្ទាល់ខ្លួន
nb: Jeg har mitt eget domene
nl: Ik heb mijn eigen domein
pl: Mam własną domenę
pt_br: Eu tenho meu próprio domínio
pt_pt: Tenho o meu próprio domínio
ro: Am propriul meu domeniu
ru: У меня есть собственный домен
sv: Jag har min egen domän
th: ฉันมีโดเมนของตัวเอง
tr: Kendi alan adım var
vi: Tôi có tên miền riêng

source: I understand
ast: Entiéndolo
ca: Ho entenc
cy: Rwy'n deall
da: Jeg forstår
de: Verstanden
el: Κατανοώ
eo: Mi komprenas
es: Lo entiendo
eu: Ulertzen dut
fr: Je comprends
fy: Ik begryp it
gd: Tha mi a’ tuigsinn
hu: Értettem
ia: Io comprende
id: Saya mengerti
it: Ho capito
ja: 理解した
km: ខ្ញុំយល់
nl: Ik begrijp het
pl: Rozumiem
pt_br: Entendi
pt_pt: Entendo
ro: Am înțeles
ru: Я понял
sv: Jag förstår
th: ฉันเข้าใจแล้ว
tr: Anladım
vi: Tôi hiểu

source: I'm on Bluesky as {0} - come find me! https://bsky.app/download
ca: Estic a Bluesky com a {0}. Vine a trobar-me! https://bsky.app/download
cy: Rwy ar Bluesky fel {0} - dewch i chwilio amdana i! https://bsky.app/download
da: Jeg er på Bluesky som {0} – kom og find mig! https://bsky.app/download
de: Ich bin auf Bluesky als {0} - komm und finde mich! https://bsky.app/download
eo: Mi estas ĉe Bluesky kiel {0} - venu trovi min! https://bsky.app/download
eu: Bluesky-n nago {0} gisa - zatoz nire bila! https://bsky.app/download
fr: Je suis {0} sur Bluesky — viens me rejoindre ! https://bsky.app/download
gd: Tha mi air Bluesky mar {0} – tiugainn! https://bsky.app/download
hu: A Blueskyon {0} néven találhatsz meg. Csatlakozz Te is! https://bsky.app/download
it: Sono su Bluesky come {0}: vieni a trovarmi! https://bsky.app/download
ja: 私は {0} としてBlueskyにいます。私を見つけて！ https://bsky.app/download
pt_pt: Estou no Bluesky como {0} - vem ter comigo! https://bsky.app/download
ro: Sunt pe Bluesky ca {0} - vino și găsește-mă! https://bsky.app/download
sv: Du kan hitta mig på Bluesky under namnet {0}. Gå med du också! https://bsky.app/download
tr: Bluesky'da {0} olarak yer alıyorum - gel beni bul! https://bsky.app/download

source: If alt text is long, toggles alt text expanded state
ca: Si el text alternatiu és llarg, canvia l'estat expandit del text alternatiu
cy: Os yw'r testun amgen yn hir, bydd y testun amgen yn toglo'r cyflwr estynedig
da: Hvis alt-tekst er for lang, slår dette udvidet tilstand til/fra
de: Schaltet den erweiterten Status des Alt-Textes um, wenn dieser lang ist
el: Εάν το εναλλακτικό κείμενο είναι μακρύ, ενεργοποιεί/απενεργοποιεί το επεκταμένο εναλλακτικό κείμενο
eo: Se alternativa teksto estas longa, baskulas ĝian malvolvon
es: Si el texto alternativo es largo, alterna el estado expandido del texto alternativo.
eu: Autazko testua luzea bada, autazko testuaren hedapen egoera aldatzen du
fr: Si le texte alt est trop long, change son mode d’affichage
fy: As de alt-tekst lang is wurdt de alt-tekst yn- of útklapt
gd: Ma tha an roghainn teacsa ro fhada, dùisgidh seo staid na roghainn teacsa leudaichte
hu: Hosszabb helyettesítő szövegek megjelenítése/levágása
ia: Si le texto alternative es longe, commuta le stato expandite del texto alternative
id: Beralih ke status teks alt yang dibentangkan jika teks alt panjang
it: Se il testo alternativo è lungo, attiva l'opzione Espandi testo alternativo
ja: ALTテキストが長い場合、ALTテキストの展開状態を切り替える
km: ប្រសិនបើអត្ថបទ alt វែង បិទ/បើកស្ថានភាពពង្រីកអត្ថបទ
nb: Hvis alt-tekst er lang, aktiveres utvidet tilstand for alt-tekst
nl: Als de alt-tekst lang is wordt de alt-tekst in- of uitgeklapt
pl: Rozwija lub zwija długi tekst alternatywny
pt_br: Se o texto alternativo é longo, expande a área do texto alternativo
pt_pt: Se o texto alternativo for longo, alterna para o estado de texto alternativo expandido
ro: Dacă textul alternativ este lung, comutați starea extinsă a textului alternativ
ru: Раскрывает альтернативный текст, если текст слишком длинный
sv: Sätter alternativtext i utökat läge om den är lång
th: หากข้อความแทนภาพยาว จะทำการเปลี่ยนสถานะการขยายข้อความแทนภาพ
tr: Alternatif metin uzunsa, alternatif metin genişletme durumunu değiştirir
vi: Hãy mở rộng nếu văn bản thay thế quá dài

source: If you are not yet an adult according to the laws of your country, your parent or legal guardian must read these Terms on your behalf.
ast: Entá nun yes una persona adulta según les lleis del to país, el to tutor llegal ha lleer estos términos nel to nome.
ca: Si encara no ets un adult segons les lleis del teu país, el teu tutor legal haurà de llegir aquests Termes en el teu lloc.
cy: Os nad ydych eto yn oedolyn yn unol â chyfreithiau eich gwlad, rhaid i'ch rhiant neu warcheidwad cyfreithiol ddarllen y Telerau hyn ar eich rhan.
da: Hvis du endnu ikke er myndig i henhold til dit lands lovgivning, skal din forælder eller værge læse disse vilkår på dine vegne.
de: Falls du nach den Gesetzen deines Landes noch kein Erwachsener bist, muss eine erziehungsberechtigte Person diese Bedingungen für dich lesen.
el: Εάν δεν είστε ακόμη ενήλικας σύμφωνα με τους νόμους της χώρας σας, ο γονέας ή ο νόμιμος κηδεμόνας σας πρέπει να διαβάσει αυτούς τους Όρους εκ μέρους σας.
eo: Se vi ankoraŭ ne estas plenkreskulo laŭ la leĝaro de via lando, via patr(in)o aŭ kuratoro devas legi ĉi tiujn kondiĉojn en via nomo.
es: Si aún no eres un adulto según las leyes de tu país, tu padre, madre o tutor legal debe leer estos Términos en tu nombre.
eu: Zure herrialdeko legeen arabera oraindik heldua ez bazara, zure gurasoek edo legezko tutoreek Baldintza hauek irakurri beharko dituzte zure izenean.
fr: Si vous n’êtes pas encore un adulte selon les lois de votre pays, vos parents ou votre tuteur légal doivent lire ces conditions en votre nom.
fy: Asto neffens de wetten fan dyn lân noch gjin folwoeksene bist moat dyn âlder of wetlike fâd dizze nammens dy lêze.
gd: Mur eil thu nad inbheach fhathast a-rèir laghan do dhùthcha, feumaidh am pàrant no neach-glèidhidh laghail agad na teirmichean seo a leughadh as do leth.
hu: Ha még nem töltötted be az országod által meghatározott nagykorúsági életkort, akkor az alábbi feltételeket a szülődnek vagy törvényes gondviselődnek kell elolvasnia.
ia: Si tu non es ancora un adulto secundo le leges de tu pais, tu parente o tutor legal debe leger iste conditiones in tu nomine.
id: Jika Anda belum berusia dewasa menurut hukum negara Anda, orang tua atau wali sah Anda harus membaca Ketentuan ini atas nama Anda.
it: Se non sei ancora maggiorenne secondo le leggi del tuo Paese, il tuo genitore o tutore legale deve leggere i Termini a tuo nome.
ja: あなたがお住いの国の法律においてまだ成人していない場合は、親権者または法定後見人があなたに代わって本規約をお読みください。
km: ប្រសិនបើអ្នកមិនទាន់ពេញវ័យស្របតាមច្បាប់នៃប្រទេសរបស់អ្នក ឪពុកម្តាយ ឬអាណាព្យាបាលស្របច្បាប់របស់អ្នកត្រូវតែអានលក្ខខណ្ឌទាំងនេះជំនួសអ្នក
nl: Als je volgens de wetten van je land nog geen volwassene bent moet jouw ouder of wettelijke voogd deze Voorwaarden namens jou lezen.
pl: Jeśli nie jesteś jeszcze pełnoletni zgodnie z prawem obowiązującym w twoim kraju, twój rodzic lub opiekun prawny musi zapoznać się z niniejszymi Warunkami w twoim imieniu.
pt_br: Se você ainda não é um adulto de acordo com as leis do seu país, seu responsável ou guardião legal deve ler estes Termos por você.
pt_pt: Se ainda não é considerado um adulto pelas leis do seu país, um parente ou responsável legal deve ler estes Termos em seu nome.
ro: Dacă nu sunteți încă adult în conformitate cu legile țării dvs., părintele sau tutorele legal trebuie să citească acești Termeni în numele dvs.
ru: Если вы ещё не достигли совершеннолетия в соответствии с законами вашей страны, ваш родитель или юридический опекун должен прочитать эти Условия от вашего имени.
sv: Om du inte är vuxen enligt ditt lands lagar måste din förälder eller vårdnadshavare läsa villkoren för din räkning.
th: หากคุณยังไม่บรรลุนิติภาวะตามกฎหมายของประเทศคุณ ควรให้ผู้ปกครองหรือผู้ดูแลตามกฎหมายรับทราบแทน
tr: Ülkenizin yasalarına göre henüz reşit değilseniz, bu koşulları sizin adınıza ebeveyniniz veya yasal vasiniz okumalıdır.
vi: Nếu bạn không phải là người lớn theo luật pháp tại nước bạn, phụ huynh hoặc người giám hộ pháp lý của bạn phải đọc những Điều khoản này thay bạn.

source: If you believe your birthdate is incorrect, please <0>contact our support team</0>.
ca: Si creus que la teva data de naixement és incorrecta, <0>posa't en contacte amb el nostre equip d'assistència</0>.
cy: Os ydych yn credu bod eich dyddiad geni'n anghywir, <0>cysylltwch â'n tîm cefnogaeth</0>.
da: Hvis du mener, at din fødselsdato er forkert, så <0>kontakt vores supportteam</0>.
de: Wenn du glaubst, dass dein Geburtsdatum falsch ist, <0>kontaktiere bitte unser Support-Team</0>.
eu: Zure jaiotze data okerra dela uste baduzu, meseez <0>jarri gure laguntza-taldearekin harremanetan</0>.
fr: Si vous pensez que votre date de naissance est incorrecte, veuillez <0>contacter notre service client</0>.
gd: Ma tha thu dhen bheachd gu bheil latha do bhreith ceàrr, <0>cuir fios gu sgioba na taice againn</0>.
hu: Ha úgy véled, hogy ez a születési dátum helytelen, akkor <0>vedd fel a kapcsolatot az ügyfélszolgálattal</0>.
it: Se credi che la tua data di nascita non sia corretta <0>contatta il nostro team di supporto</0>.
ja: 生年月日が正しくない場合は、<0>サポートチームまでご連絡</0>ください。
pt_pt: Se acredita que a sua data de nascimento está incorreta, por favor <0>contacte a nossa equipa de suporte</0>.
ro: Dacă credeți că data nașterii este incorectă, vă rugăm să <0>contactați echipa noastră de asistență</0>.
sv: Om ditt födelsedatum inte stämmer <0>kontakta vårt supportteam</0>.
tr: Eğer doğum tarihinizin doğru olmadığını düşünüyorsanız lütfen <0>destek ekibimize ulaşın</0>.

source: If you believe your birthdate is incorrect, you can update it by <0>clicking here</0>.
ca: Si creus que la teva data de naixement és incorrecta, pots actualitzar-la <0>fent clic aquí</0>.
cy: Os ydych yn credu fod eich dyddiad geni yn anghywir, gallwch ei ddiweddaru drwy <0>glicio yma</0>.
da: Hvis du mener, at din fødselsdato er forkert, kan du opdatere den ved at <0>klikke her</0>.
de: Wenn du glaubst, dass dein Geburtsdatum falsch ist, kannst du es aktualisieren, indem du <0>hier klickst</0>.
eu: Zure jaiotze data okerra dela uste baduzu, egunera dezakezu <0>hemen klik eginez</0>.
fr: Si vous pensez que votre date de naissance est incorrecte, vous pouvez la mettre à jour en <0>cliquant ici</0>.
gd: Ma tha thu dhen bheachd gu bheil latha do bhreith ceàrr, ’s urrainn dhut ùrachadh <0>le bhith a’ briogadh an-seo</0>.
hu: Ha úgy véled, hogy ez a születési dátum helytelen, akkor <0>kattints ide</0> a szerkesztéshez.
it: Se credi che la tua data di nascita non sia corretta, puoi aggiornarla <0>facendo clic qui</0>.
ja: 生年月日が正しくない場合は、<0>ここをクリック</0>して更新することができます。
pt_pt: Se acredita que a sua data de nascimento está incorreta, pode atualizá-la clicando <0>aqui</0>.
ro: Dacă credeți că data nașterii este incorectă, o puteți actualiza făcând <0>clic aici</0>.
sv: Om ditt födelsedatum inte stämmer kan du uppdatera det genom att <0>klicka här</0>.
tr: Eğer doğum tarihinizin yanlış olduğunu düşünüyorsanız, <0>buraya tıklayarak</0> güncelleyebilirsiniz.
