Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: The app will be restarted
ca: ;'aplicació es reiniciarà
cy: Bydd yr ap yn cael ei ailgychwyn
da: Appen vil blive genstartet
de: Die App wird neu gestartet
eo: La apo estos restartita
es: Se reiniciará la app
eu: Aplikazioa berrabiaraziko da
fr: L’application redémarrera.
fy: De app wurdt opnij opstart
gd: Thèid an aplacaid ath-thòiseachadh
hu: A beállítások érvénybeléptetése érdekében az alkalmazás újra lesz indítva
ia: Le application essera reinitiate
id: Aplikasi akan dimulai ulang
it: L'app verrà riavviata
ja: アプリを再起動します
pl: Aplikacja zostanie uruchomiona ponownie
pt_br: O aplicativo vai ser reiniciado
pt_pt: A aplicação será reiniciada
ro: Aplicația va fi repornită
ru: Приложение будет перезапущено
sv: Appen kommer att startas om
tr: Uygulama yeniden başlatılacaktır
vi: Ứng dụng sẽ khởi động lại

source: The author of this thread has hidden this reply.
ast: L'autor d'esti filu escondió esta rempuesta.
ca: L'autor d'aquest fil de debat ha amagat aquesta resposta.
cy: Mae awdur yr edefyn hwn wedi cuddio'r ateb hwn.
da: Forfatteren af denne tråd har skjult dette svar.
de: Der Autor dieses Themas hat diese Antwort ausgeblendet.
el: Ο συντάκτης αυτού του νήματος έχει κρύψει αυτήν την απάντηση.
eo: La aŭtoro de ĉi tiu fadeno kaŝis tiun respondon.
es: El autor de este hilo ha ocultado esta respuesta.
eu: Hari honen egileak erantzun hau ezkutatu du.
fr: L’auteur·ice de ce fil de discussion a masqué cette réponse.
fy: De auteur fan dit petear hat dizze reaksje ferstoppe.
gd: Dh’fhalaich ùghdar an t-snàithlein seo an fhreagairt seo.
hu: A válaszlánc szerzője elrejtette ezt a választ.
ia: Le autor de iste filo ha occultate iste responsa.
id: Pembuat utas telah menyembunyikan balasan ini.
it: L'autore del thread ha nascosto questa risposta.
ja: このスレッドの投稿者がこの返信を非表示にしました
km: អ្នកនិពន្ធនៃអត្ថបទនេះបានលាក់ការឆ្លើយតបនេះ
nl: De auteur van dit gesprek heeft deze reactie verborgen.
pl: Autor tego wątku ukrył ten komentarz.
pt_br: O autor deste tópico ocultou esta resposta.
pt_pt: O autor deste fio ocultou a sua resposta.
ro: Autorul acestui fir a ascuns acest răspuns.
ru: Автор этой ветки скрыл этот ответ.
sv: Svaret har dolts av trådskaparen.
th: ผู้สร้างเธรตได้ซ่อนการตอบกลับนี้
tr: Bu konunun yazarı bu yanıtı gizlemiş.
vi: Tác giả thảo luận này đã ẩn trả lời này.

source: The birthdate you've entered means you are under 18 years old. Certain content and features may be unavailable to you.
ca: La data de naixement que has introduït significa que ets menor de 18 anys. És possible que cert contingut i funcions no estiguin disponibles.
cy: Mae'r dyddiad geni rydych wedi'i gyflwyno'n golygu eich bod yn iau na 18 oed. Efallai na fydd rhywfaint o gynnwys a nodweddion ar gael i chi.
da: Ifølge den fødselsdato, du har indtastet, er du under 18 år. Visse opslag og funktioner kan være utilgængelige for dig.
de: Das von dir eingegebene Geburtsdatum bedeutet, dass du unter 18 Jahre alt bist. Bestimmte Inhalte und Funktionen sind für dich möglicherweise nicht verfügbar.
eo: La naskiĝdato kiun vi entajpis signifas, ke vi aĝas malpli ol 18 jarojn. Certa enhavo kaj funkcioj eble estos nedisponeblaj al vi.
eu: Sartu duzun jaiotze-datak 18 urtetik beherakoa zarela esan nahi du. Baliteke eduki eta funtzio batzuk ez izatea erabilgarri zuretzat.
fr: La date de naissance que vous avez saisie implique que vous avez moins de 18 ans. Certains contenus et certaines fonctionnalités peuvent vous être indisponibles.
gd: A rèir latha do bhreith, tha thu nas òige na 18 bliadhna. Bidh cuid a shusbaint is gleusan ann nach fhaigh thu cothrom air math dh’fhaodte.
hu: A megadott születési dátum szerint még nem vagy felnőttkorú. Ez azt jelenti, hogy a Bluesky bizonyos tartalmai és funkciói nem lesznek elérhetőek Számodra.
it: La data di nascita che hai inserito indica che hai meno di 18 anni. Alcuni contenuti e funzionalità potrebbero non essere disponibili.
ja: 入力した生年月日は、あなたが18歳未満であることを意味します。特定のコンテンツや機能が利用できない場合があります。
pt_br: A data de nascimento que você inseriu significa que você tem menos de 18 anos. Certos conteúdos e recursos podem não estar disponíveis para você.
pt_pt: A data de nascimento que inseriu indica que tem menos de 18 anos. Certos conteúdos e funcionalidades podem estar indisponíveis para si.
ro: Data nașterii pe care ați introdus-o indică faptul că aveți sub 18 ani. Anumite conținuturi și caracterisitici pot fi indisponibile pentru dvs.
sv: Enligt det födelsedatum du har angett är du under 18 år. Vissa funktioner och innehåll kan vara otillgängliga för dig.
tr: Girdiğiniz doğum tarihi 18 yaşından küçük olduğunuz anlamına geliyor. Belli içerik ve özellikler size sunulmayabilir.

source: The Bluesky web application
ast: L'aplicación web de Bluesky
ca: L'aplicació web de Bluesky
cy: Rhaglen gwe Bluesky
da: Bluesky-webapplikationen
de: Die Bluesky-Webanwendung
eo: La reta aplikaĵo de Bluesky
es: La aplicación web de Bluesky
eu: Bluesky web aplikazioa
fr: L’application web Bluesky
fy: De Bluesky-webapplikaasje
gd: Aplacaid-lìn Bluesky
hu: A Bluesky webalkalmazás
ia: Le application web de Bluesky
id: Aplikasi web Bluesky
it: L'applicazione web di Bluesky
ja: Blueskyウェブアプリ
km: កម្មវិធីបណ្តាញ Bluesky
nl: De Bluesky-webapplicatie
pl: Aplikacja internetowa Bluesky
pt_br: A aplicação web Bluesky
pt_pt: A aplicação web do Bluesky
ro: Aplicația web Bluesky
ru: Веб-приложение Bluesky
sv: Blueskys webbapplikation
th: แอป Bluesky
tr: Bluesky web uygulaması
vi: Ứng dụng web Bluesky

source: The Community Guidelines have been moved to <0/>
ca: Les directrius de la comunitat han estat traslladades a <0/>
cy: Mae'r Canllawiau Cymunedol wedi'u symud i <0/>
da: Fælleskabsreglerne er flyttet til <0/>
de: Die Community-Richtlinien wurden nach <0/> verschoben
el: Οι Οδηγίες Κοινότητας έχουν μετακινηθεί στο <0/>
eo: La komunumaj gvidnormoj estis movitaj al <0/>
es: Las Directrices Comunitarias se han trasladado a <0/>
eu: Komunitate-gidalerroak <0/>-ra eraman dira
fr: Les règles de bonne conduite ont été déplacées vers <0/>
fy: De mienskipsrjochtlinen binne ferpleatst nei <0/>
gd: Chaidh riaghailtean na coimhearsnachd a ghluasad gu <0/>
hu: A közösségi irányelvek elköltöztek: <0/>
ia: Le Directivas del communitate ha essite displaciate a <0/>
id: Panduan Komunitas telah dipindahkan ke <0/>
it: Le Linee guida della community sono state spostate a <0/>
ja: コミュニティガイドラインは<0/>に移動しました
km: គោលការណ៍ណែនាំសហគមន៍ត្រូវបានផ្លាស់ទីទៅ <0/>
nb: Retningslinjene for fellesskapet er flyttet til <0/>
nl: De gemeenschapsrichtlijnen zijn verplaatst naar <0/>
pl: Standardy społeczności zostały przeniesione do <0/>
pt_br: As Diretrizes da Comunidade foram movidas para <0/>
pt_pt: As Diretrizes da Comunidade foram movidas para <0/>
ro: Regulile Comunității au fost mutate la <0/>
ru: Правила Сообщества перемещены в <0/>
sv: Gemenskapens riktlinjer har flyttats till <0/>
th: แนวทางชุมชนได้ถูกย้ายไปที่ <0/>
tr: Topluluk Kuralları <0/> konumuna taşındı
vi: Quy tắc cộng đồng đã được chuyển đến <0/>

source: The Copyright Policy has been moved to <0/>
ast: La política de derechos d'autor treslladóse a <0/>
ca: La política de drets d'autoria ha estat traslladada a <0/>
cy: Mae'r Polisi Hawlfraint wedi'i symud i <0/>
da: Ophavsretspolitikken er flyttet til <0/>
de: Die Urheberrechtsrichtlinie wurde nach <0/> verschoben
el: Η Πολιτική Πνευματικών Δικαιωμάτων έχει μετακινηθεί στο <0/>
eo: La regularo pri kopirajtoj translokiĝis al <0/>
es: La Política de derechos de autor se ha trasladado a <0/>
eu: Copyright-politika <0/>ra eraman da
fr: Notre politique de droits d’auteur a été déplacée vers <0/>
fy: It auteursrjochtbelied is ferpleatst nei <0/>
gd: Chaidh poileasaidh na còrach-lethbhreac a ghluasad gu <0/>
hu: A szerzői jogi irányelvek elköltöztek: <0/>
ia: Le Politica de derectos de autor ha essite displaciate a <0/>
id: Kebijakan Hak Cipta telah dipindahkan ke <0/>
it: La politica sul copyright è stata spostata a <0/>
ja: 著作権ポリシーは<0/>に移動しました
km: គោលការណ៍រក្សាសិទ្ធិត្រូវបានផ្លាស់ទីទៅ <0/>
nb: Retningslinene for opphavsrett er flyttet til <0/>
nl: Het auteursrechtbeleid is verplaatst naar <0/>
pl: Polityka praw autorskich została przeniesiona do <0/>
pt_br: A Política de Direitos Autorais foi movida para <0/>
pt_pt: A Política de Direitos de Autor foi movida para <0/>
ro: Politica Privind Drepturile de Autor a fost mutată la <0/>
ru: Политика защиты авторского права перемещена в <0/>
sv: Upphovsrättspolicyn har flyttats till <0/>
th: นโยบายลิขสิทธิ์ได้ถูกย้ายไปที่ <0/>
tr: Telif Hakkı Politikası <0/> konumuna taşındı
vi: Chính sách bản quyền đã được chuyển đến <0/>

source: The Discover feed
ast: El feed «Descubrimientu»
ca: El canal Discover
cy: Ffrwd Darganfod
da: Discover-feedet
de: Der Discover-Feed
el: Η ροή Ανακαλύψτε
eo: La fluo Discover
es: El feed de Descubrir
eu: Ezagutu feeda
fr: Le fil d’actu « Discover »
fy: De Untdekke-feed
gd: An t-inbhir “Fidir”
hu: A Felfedezés hírfolyam
ia: Le canal Discoperir
id: Feed Discover
it: Il feed Discover
ja: Discoverフィード
km: មតិព័ត៌មាន Discover
nl: De Ontdekken-feed
pl: Kanał główny
pt_br: O feed de descoberta (Discover)
pt_pt: O feed "Descobrir"
ro: Fluxul Descoperă
ru: Лента Discover
sv: Upptäck-flödet
th: ฟีดที่ค้นพบ
tr: Keşif akışı ("Discover")
vi: Bảng tin Discover

source: The Discover feed now knows what you like
ast: Agora'l feed «Descubrimientu» sabe qué te presta
ca: El canal Discover ara sap el que t'agrada
cy: Mae ffrwd Darganfod nawr yn gwybod beth rydych chi'n ei hoffi
da: Discover-feedet ved nu, hvad du synes om
de: Der Discover-Feed weiß jetzt, was dir gefällt
el: Η ροή Ανακαλύψτε ξέρει πλέον τι σας αρέσει
eo: La fluo Discover scias, kion plaĉas al vi
es: El feed de Descubrir ahora sabe lo que te gusta
eu: Ezagutu feedak badaki zer gustatzen zaizun
fr: Le fil d’actu « Discover » sait désormais ce que vous aimez
fy: De Untdekke-feed wit no wêr’tsto wol oer meist
gd: Tha fios aig an inbhir “Fidir” a-nis dè na rudan as toil leat
hu: A Felfedezés hírfolyam olyan tartalmakat jelenít meg, amelyek tetszhetnek Neked
ia: Le canal Discoperir ora sape lo que te place
id: Feed Discover kini tahu apa yang Anda sukai
it: Ora il feed Discover sa cosa ti piace
ja: Discoverフィードはあなたの好みを学習しました
km: ឥឡូវនេះផ្ទាំងព័ត៌មាន Discover ដឹងពីអ្វីដែលអ្នកចូលចិត្ត
nl: De Ontdekken-feed weet nu wat je leuk vindt
pl: Kanał główny już wie, co lubisz
pt_br: O feed Discover agora sabe o que você curte
pt_pt: O feed "Descobrir" sabe o que gosta
ro: Fluxul Descoperă știe acum ce vă place
ru: Теперь лента Discover знает, что вам нравится
sv: Nu vet Upptäck-flödet vad du gillar
th: ฟีดที่ค้นพบตอนนี้รู้ว่าคุณชอบอะไร
tr: Keşif akışı ("Discover") artık ne beğendiğinizi biliyor
vi: Bảng tin Discover đã biết được bạn thích gì

source: The experience is better in the app. Download Bluesky now and we'll pick back up where you left off.
ast: La esperiencia ye meyor na aplicación. Baxa Bluesky agora y llevámoste a onde lo dexesti.
ca: L'experiència és millor a l'aplicació. Baixa Bluesky ara i tornarem a començar on ho vas deixar.
cy: Mae'r profiad yn well yn yr ap. Llwythwch Bluesky i lawr nawr a byddwn yn dod nôl lle roeddech chi.
da: Oplevelsen er bedre i appen. Download Bluesky nu, så fortsætter vi, hvor du slap.
de: Das Erlebnis ist in der App besser. Lade jetzt Bluesky herunter und wir machen dort weiter, wo du aufgehört hast.
el: Η εμπειρία είναι καλύτερη στην εφαρμογή. Κατεβάστε το Bluesky τώρα και θα συνεχίσουμε από εκεί που σταματήσαμε.
eo: Estas pli bone uzi la aplikaĵon. Elŝutu Bluesky nun kaj ni revenos tien, kie vi haltis.
es: La experiencia es mejor en la aplicación. Descarga Bluesky ahora y continuaremos donde lo dejaste.
eu: Esperientzia hobea da aplikazioan. Deskargatu Bluesky orain eta utzi zenuen lekuan hartuko dugu berriro.
fr: L’expérience est meilleure dans l’application. Téléchargez Bluesky maintenant et nous reprendrons là où vous en étiez.
fy: De ûnderfining is better yn de app. Download Bluesky no en wy pakke it op dêr’tsto bleaun wiest.
gd: Gheibh thu àrainneachd nas fheàrr san aplacaid. Luchdaich a-nuas Bluesky an-dràsta agus leanamaid oirnn far an do stad thu.
hu: Az alkalmazás jobb. Töltsd le a Blueskyt és onnan folytatjuk, ahol abbahagytad!
ia: Le experientia es melior in le application. Discarga Bluesky ora e nos recomenciara desde ubi tu habera partite.
id: Dapatkan pengalaman yang lebih baik dalam aplikasi. Unduh Bluesky sekarang dan kami akan melanjutkan dari langkah terakhir yang Anda tinggalkan.
it: L'esperienza è migliore tramite l'app. Scarica ora Bluesky e ritorneremo da dove eravamo rimasti.
ja: アプリのほうがより良い体験をすることができます。今すぐBlueskyをダウンロードして、中断したところから再開しましょう。
km: បទពិសោធន៍គឺប្រសើរជាងនៅក្នុងកម្មវិធី។ ទាញយក Bluesky ឥឡូវនេះ ហើយយើងនឹងយកមកវិញនូវកន្លែងដែលអ្នកបានចាកចេញ
nl: De ervaring is beter in de app. Download Bluesky nu en we pakken het op waar je gebleven was.
pl: Aplikacja zapewnia lepsze doświadczenia. Pobierz Bluesky teraz, dokończymy w tym samym miejscu.
pt_br: A experiência é melhor no aplicativo. Baixe o Bluesky agora e continuaremos de onde você parou.
pt_pt: A experiência é melhor na aplicação. Faça download do Bluesky agora e retomaremos onde parou.
ro: Experiența este mai bună în aplicație. Descărcați Bluesky acum și vom continua de unde ați rămas.
ru: В приложении впечатления лучше. Скачайте Bluesky прямо сейчас, и мы продолжим работу с того места, где вы остановились.
sv: Du får en bättre upplevelse i appen. Ladda ner Bluesky nu och vi ser till att du kan fortsätta från där du lämnade.
th: สัมผัสประสบการณ์ที่ดีกว่าโดยการดาวน์โหลด Bluesky ตอนนี้เลย แล้วเราจะกลับมาในจุดที่คุณค้างไว้
tr: Uygulama deneyimi daha iyi. Bluesky'ı şimdi indirin ve kaldığınız yerden devam edelim.
vi: Trải nghiệm tốt hơn bằng ứng dụng. Tải Bluesky bây giờ và tiếp tục hành trình đang dở của bạn.

source: The feed has been replaced with Discover.
ast: El feed sustituyóse por «Descubrimientu».
ca: S'ha canviat el canal per Discover.
cy: Mae'r ffrwd wedi'i ddisodli gan Darganfod.
da: Feedet er erstattet af Discover.
de: Der Feed wurde durch „Discover“ ersetzt.
el: Η ροή έχει αντικατασταθεί με την ροή Ανακαλύψτε.
eo: La fluo estis anstataŭigita per Discover.
es: El feed ha sido reemplazado por Descubrir.
eu: Feeda Ezagutu-gatik ordezkatu da.
fr: Ce fil d’actu a été remplacé par Discover.
fy: De feed is ferfongen troch Untdekke.
gd: Chaidh “Fidir” a chur an àite an inbhir.
hu: Ennek a hírfolyamnak a helyét átvette a Felfedezés.
ia: Le canal ha essite reimplaciate per Discoperir.
id: Feed telah diganti dengan Discover.
it: Questo feed è stato sostituito con Discover.
ja: フィードはDiscoverと置き換えられました。
km: មតិព័ត៌មានត្រូវបានជំនួសដោយ Discover
nl: De feed is vervangen door Ontdekken.
pl: Ten kanał został zastąpiony przez kanał główny.
pt_br: Este feed foi substituído pelo Discover.
pt_pt: O feed foi substituído pelo "Descobrir".
ro: Fluxul a fost înlocuit cu Descoperă.
ru: Лента была заменена на Discover.
sv: Flödet har ersatts med Upptäck.
th: ฟีดได้ถูกแทนที่ด้วยสิ่งที่ค้นพบ
tr: Bu akışın yerini keşif akışı ("Discover") aldı.
vi: Bảng tin này đã được thay thế bằng bảng tin Discover.

source: The following labels were applied to your account.
ast: Aplicáronse les etiquetes siguientes a la to cuenta.
ca: Les següents etiquetes s'han aplicat al teu compte.
cy: Rhoddwyd y labeli canlynol ar eich cyfrif.
da: Følgende mærkater er blevet sat på din konto.
de: Die folgenden Kennzeichnungen wurden auf deinem Account angewendet.
el: Οι ακόλουθες ετικέτες εφαρμόστηκαν στον λογαριασμό σας.
eo: La jenaj etikedoj estis aplikitaj al via konto.
es: Las siguientes etiquetas se aplicaron a tu cuenta.
eu: Etiketa hauek aplikatu zaizkio zure konturi.
fr: Les étiquettes suivantes ont été appliquées à votre compte.
fy: De folgjende labels binne op dyn account tapast.
gd: Chaidh na leubailean a leanas a chur ris a’ chunntas agad.
hu: Az alábbi feljegyzéseket alkalmazták a fiókodra.
ia: Le sequente etiquettas ha essite applicate a tu conto.
id: Label berikut telah diterapkan pada akun Anda.
it: Al tuo account sono state applicate le seguenti etichette.
ja: 以下のラベルがあなたのアカウントに適用されました。
km: ស្លាកខាងក្រោមត្រូវបានអនុវត្តទៅគណនីរបស់អ្នក
nl: De volgende labels zijn op je account toegepast.
pl: Następujące ostrzeżenia zostały umieszczone na twoim koncie.
pt_br: Os seguintes rótulos foram aplicados sobre sua conta.
pt_pt: Os seguintes rótulos foram aplicados à sua conta.
ro: Următoarele etichete au fost aplicate contului dvs.
ru: Следующие метки были добавлены в вашу учётную запись.
sv: Följande etiketter har satts till på ditt konto.
th: สิ่งที่ตั้งต่อไปนี้ถูกใช้กับบัญชีของคุณ
tr: Hesabınıza şu işaretler uygulanmış.
vi: Các nhãn sau đây đã được gắn cho tài khoản của bạn.

source: The following labels were applied to your content.
ast: Aplicáronse les etiquetes siguientes al to conteníu.
ca: Les següents etiquetes s'han aplicat als teus continguts.
cy: Rhoddwyd y labeli canlynol ar eich cynnwys.
da: Følgende labels er blevet sat på dit indhold.
de: Die folgenden Kennzeichnungen wurden auf deinen Inhalt angewendet.
el: Οι ακόλουθες ετικέτες εφαρμόστηκαν στο περιεχόμενό σας.
eo: La jenaj etikedoj estis aplikitaj al via enhavo.
es: Las siguientes etiquetas se aplicaron a tu contenido.
eu: Etiketa hauek aplikatu zaizkio zure edukiari.
fr: Les étiquettes suivantes ont été appliquées à votre contenu.
fy: De folgjende labels binne op dyn ynhâld tapast.
gd: Chaidh na leubailean a leanas a chur ris an t-susbaint agad.
hu: Az alábbi feljegyzéseket alkalmazták a tartalmadra.
ia: Le sequente etiquettas ha essite applicate a tu contento.
id: Label berikut telah diterapkan pada konten Anda.
it: Ai tuoi contenuti sono state applicate le seguenti etichette.
ja: 以下のラベルがあなたのコンテンツに適用されました。
km: ស្លាកខាងក្រោមត្រូវបានអនុវត្តចំពោះខ្លឹមសាររបស់អ្នក
nl: De volgende labels zijn op je inhoud toegepast.
pl: Następujące ostrzeżenia zostały umieszczone na twoich treściach.
pt_br: Os seguintes rótulos foram aplicados sobre seu conteúdo.
pt_pt: Os seguintes rótulos foram aplicados ao seu conteúdo.
ro: Următoarele etichete au fost aplicate conținutului dvs.
ru: Следующие метки были добавлены к вашему контенту.
sv: Följande etiketter har satts på ditt innehåll.
th: สิ่งที่ตั้งต่อไปนี้ถูกใช้กับเนื้อหาของคุณ
tr: İçeriğinize şu işaretler uygulanmış.
vi: Các nhãn sau đây đã được gắn cho nội dung của bạn.

source: The following settings will be used as your defaults when creating new posts. You can edit these for a specific post from the composer.
ca: La configuració serà la que s'aplicarà per defecte quan facis noves publicacions. Pots editar les preferències d'una publicació específica a la finestra d'edició.
cy: Bydd y gosodiadau canlynol yn cael eu defnyddio fel eich rhagosodiadau wrth greu postiadau newydd. Gallwch olygu'r rhain ar gyfer postiadau penodol o'r cyfansoddwr.
da: Følgende indstillinger vil blive brugt som standard, når du opretter nye opslag. Du kan ændre disse for hvert enkelt opslag fra skrivefeltet.
de: Die folgenden Einstellungen werden als Standard für das Erstellen neuer Posts verwendet. Du kannst diese für einen spezifischen Post im Editor bearbeiten.
eo: La sekvaj agordoj estos uzataj defaŭlte por ĉiuj kreataj de vi afiŝoj. Vi povas ŝanĝi ilin por unuopa afiŝo per la redaktilo.
es: Estos serán los ajustes por defecto cuando crees una nueva publicación. Puedes cambiarlos para una publicación específica desde la ventana de redacción.
eu: Hurrengo ezarpenak zure lehenetsitakoak bezala erabiliko dira post berriak sortzean. Hauek editatu ditzakezu post zehatz batentzat editorea erabiliz.
fr: Les paramètres qui suivent seront utilisées comme vos paramètres par défaut quand vous créerez de nouveaux posts. Vous pouvez les modifier pour un post spécifique depuis la fenêtre de rédaction.
fy: De folgjende ynstellingen wurde brûkt as standert by it meitsjen fan nije berjochten. Do kinst dizze foar in spesifyk berjocht út it opstelfinster bewurkje.
gd: Thèid na roghainnean a leanas a chleachdadh a ghnàth ’s tu a’ cruthachadh post ùr. ’S urrainn dhut an deasachadh airson puist àraidh sa ghleus-sgrìobhaidh.
hu: Új bejegyzéseknél az alábbi beállítások lesznek az alapértelmezettek. Ezeket az egyes bejegyzések írása közben felülírhatod.
ia: Le parametros sequente essera usate como tu predefinition quando tu crea nove publicationes. Tu pote modificar los pro un publication specific al fenestra de redaction.
id: Pengaturan ini akan otomatis diterapkan ke postingan baru. Anda dapat mengubahnya untuk postingan tertentu melalui komposer.
it: Queste impostazioni saranno utilizzate come predefinite quando si crea un nuovo post. Puoi modificarle per un post specifico dal compositore.
ja: 新しい投稿を作成する場合、以下の設定がデフォルトとして使用されます。個々の投稿に対する設定は編集画面から変更できます。
pl: Ustawienia te będą używane jako domyślne podczas tworzenia nowych wpisów. Możesz je zmienić dla konkretnego wpisu z poziomu kompozytora.
pt_br: As opções a seguir serão utilizadas como padrão ao criar postagens novas. Você pode editar estas opções para um postagem específica no editor.
pt_pt: As seguintes definições serão usadas como definições padrão ao criar novas publicações. Pode editar estas para uma publicação específica a partir do compositor.
ro: Următoarele setări vor fi utilizate ca valori implicite atunci când creați postări noi. Le puteți edita pentru o anumită postare de la compozitor.
ru: Следующие настройки будут использоваться по умолчанию при создании новых постов. Вы можете изменить их для конкретного поста из редактора.
sv: Följande inställningar används som standard när du skapar nya inlägg. Du kan redigera dem för enskilda inlägg från inläggsverktyget.
tr: Aşağıdaki ayarlar yeni gönderi oluştururken varsayılan olarak kullanılacaktır. Bunları içerik üreticisine ait belirli bir gönderi için düzenleyebilirsiniz.
vi: Các cài đặt sau sẽ được sử dụng làm mặc định khi bạn tạo bài đăng mới. Bạn có thể chỉnh sửa chúng cho từng bài đăng cụ thể từ trình soạn thảo.
