Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Dark
ast: Escuru
ca: Fosc
cy: Tywyll
da: Mørk
de: Dunkel
el: Σκοτεινό
eo: Malhela
es: Oscuro
eu: Iluna
fr: Sombre
fy: Tsjuster
gd: Dorcha
hu: Lekapcsolt
ia: Obscur
id: Gelap
it: Scuro
ja: ダーク
km: ងងឹត
nb: Mørk
nl: Donker
pl: Ciemny
pt_br: Escuro
pt_pt: Escuro
ro: Întunecată
ru: Тёмная
sv: Mörkt
th: มืด
tr: Karanlık
vi: Tối

# Name of app icon variant
source: Dark
ca: Fosc
cy: Tywyll
da: Mørk
de: Dunkel
el: Σκοτεινό
eo: Malhela
es: Oscuro
eu: Iluna
fr: Sombre
fy: Donker
gd: Dorcha
hu: Lekapcsolt
ia: Obscur
id: Gelap
it: Scuro
ja: ダーク
km: ងងឹត
nl: Donker
pl: Ciemny
pt_br: Escuro
pt_pt: Escuro
ro: Întunecată
ru: Тёмная
sv: Mörk
th: มืด
tr: Karanlık
vi: Tối

source: Dark mode
ast: Mou escuru
ca: Mode fosc
cy: Modd tywyll
da: Mørk tilstand
de: Dunkelmodus
el: Σκοτεινή λειτουργία
eo: Malhela reĝimo
es: Modo oscuro
eu: Modu iluna
fr: Mode sombre
fy: Donkere modus
gd: Am modh dorcha
hu: Sötét mód
ia: Modo obscur
id: Mode gelap
it: Aspetto scuro
ja: ダークモード
km: ទម្រង់ងងឹត
nb: Mørk modus
nl: Donkere modus
pl: Tryb ciemny
pt_br: Modo escuro
pt_pt: Modo escuro
ro: Mod întunecat
ru: Тёмный режим
sv: Mörkt läge
th: โหมดมืด
tr: Karanlık mod
vi: Chế độ tối

source: Dark theme
ast: Estilu escuru
ca: Tema fosc
cy: Thema dywyll
da: Mørk tilstand
de: Dunkles Farbschema
el: Σκοτεινό θέμα
eo: Malhela etoso
es: Tema oscuro
eu: Gai iluna
fr: Thème sombre
fy: Donker tema
gd: Ùrlar dorcha
hu: Sötét téma
ia: Thema obscur
id: Tema gelap
it: Tema scuro
ja: ダークテーマ
km: ស្បែកខ្មៅងងឹត
nl: Donker thema
pl: Ciemny motyw
pt_br: Tema escuro
pt_pt: Tema escuro
ro: Temă întunecată
ru: Тёмная тема
sv: Mörkt tema
th: ธีมมืด
tr: Karanlık tema
vi: Chế độ tối

source: Date of birth
ast: Data de nacencia
ca: Data de naixement
cy: Dyddiad geni
da: Fødselsdato
de: Geburtsdatum
el: Ημερομηνία γέννησης
eo: Naskiĝdato
es: Fecha de nacimiento
eu: Jaiotze data
fr: Date de naissance
fy: Bertedatum
gd: Là-breith
hu: Születési dátum
ia: Data de nascentia
id: Tanggal lahir
it: Data di nascita
ja: 生年月日
km: ថ្ងៃខែឆ្នាំកំណើត
nl: Geboortedatum
pl: Data urodzenia
pt_br: Data de nascimento
pt_pt: Data de nascimento
ro: Data nașterii
ru: Дата рождения
sv: Födelsedatum
th: วันเกิด
tr: Doğum tarihi
vi: Ngày sinh

source: Deactivate account
ast: Desactivación de la cuenta
ca: Desactiva el compte
cy: Cau cyfrif
da: Deaktiver konto
de: Account deaktivieren
el: Απενεργοποίηση λογαριασμού
eo: Malaktivigi konton
es: Desactivar cuenta
eu: Desaktibatu kontua
fr: Désactiver le compte
fy: Account de-aktivearje
gd: Cuir an cunntas à gnìomh
hu: Fiók deaktiválása
ia: Disactivar conto
id: Nonaktifkan akun
it: Disattiva account
ja: アカウントを無効化
km: បិទដំណើរការគណនី
nl: Account deactiveren
pl: Dezaktywuj konto
pt_br: Desativar conta
pt_pt: Desativar conta
ro: Dezactivare cont
ru: Деактивировать учётную запись
sv: Inaktivera konto
th: ปิดการใช้งานบัญชี
tr: Hesabı devre dışı bırak
vi: Vô hiệu hóa tài khoản

source: Debug Moderation
ca: Moderació de depuració
cy: Cymedroli Dadfygio
da: Fejlsøg moderation
el: Debug Διαχείρισης
eo: Sencimiga kontrolo
es: Moderación de depuración
eu: Arazketa Moderazioa
fr: Déboguer la modération
fy: Moderaasje debugge
gd: Dì-bhugaich a’ mhodarataireachd
hu: Moderálási hibakeresés
ia: Depurar le moderation
id: Debug Moderasi
it: Eliminare errori nella Moderazione
ja: モデレーションをデバッグ
km: ការសម្របសម្រួលបំបាត់កំហុស
nl: Fouten opsporen in moderatie
pl: Debuguj moderację
pt_br: Depurar moderação
pt_pt: Debug de Moderação
ro: Depanare moderare
ru: Настройка модерации
sv: Felsök moderering
tr: Moderasyon Hata Ayıklama
vi: Gỡ lỗi kiểm duyệt

source: Debug panel
ca: Panell de depuració
cy: Panel dadfygio
da: Fejlsøgningspanel
el: Πίνακας Debug
eo: Panelo de sencimigo
es: Panel de depuración
eu: Arazketa panela
fr: Panneau de débug
fy: Paniel debugge
gd: Leòsan an dì-bhugachaidh
hu: Hibakeresési panel
ia: Pannello de depuration
id: Panel awakutu
it: Pannello per il debug
ja: デバッグパネル
nb: Feilsøkingspanel
nl: Debugpaneel
pl: Panel debugowania
pt_br: Painel de depuração
pt_pt: Painel de debug
ro: Panou de depanare
ru: Панель отладки
sv: Felsökningspanel
tr: Hata ayıklama paneli
vi: Bảng gỡ lỗi

source: Deepfake adult content
ca: Contingut per a adults deepfake
cy: Cynnwys ffugiol dwys oedolion
da: Deepfake voksenindhold
de: Deepfake-Inhalte für Erwachsene
eu: Helduentzako eduki faltsua
fr: Deepfake de contenu pour adultes
gd: Stuth inbheach dubh-bhrèige
hu: Hamisított felnőtt tartalom („deepfake”)
it: Contenuti per adulti deepfake
ja: ディープフェイクによる成人向けコンテンツ
pt_br: Conteúdo adulto com deepfake
pt_pt: Conteúdo adulto Deepfake
ro: Conținut pentru adulți Deepfake
sv: Djupförfalskat vuxeninnehåll
tr: Deepfake yetişkin içerik

source: Default
ast: La predeterminada
ca: Per defecte
cy: Rhagosodiad
da: Standard
de: Standard
el: Προεπιλογή
eo: Defaŭlta
es: Por Defecto
eu: Lehenetsia
fr: Par défaut
fy: Standert
gd: Bun-roghainn
hu: Alapértelmezett
ia: Predefinite
id: Standar
it: Predefinito
ja: デフォルト
km: លំនាំដើម
nl: Standaard
pl: Domyślny
pt_br: Padrão
pt_pt: Padrão
ro: Implicit
ru: По умолчанию
sv: Förvald
th: ค่าเริ่มตัน
tr: Varsayılan
vi: Mặc định

source: Default icons
ca: Icones per defecte
cy: Eiconau rhagosodedig
da: Standardikoner
de: Standardsymbole
eo: Defaŭltaj piktogramoj
es: Iconos por defecto
eu: Ikono lehenetsiak
fr: Icônes par défaut
fy: Standert piktogrammen
gd: Na h-ìomhaigheagan bunaiteach
hu: Alapértelmezett ikonok
ia: Icones predefinite
id: Ikon bawaan
it: Icone predefinite
ja: デフォルトアイコン
nl: Standaardpictogrammen
pl: Domyślne ikony
pt_br: Ícones padrão
pt_pt: Ícones padrões
ro: Pictograme implicite
ru: Иконки по умолчанию
sv: Förvalda ikoner
tr: Varsayılan simgeler
vi: Biểu tượng mặc định

source: Delete
ast: Desaniciar
ca: Elimina
cy: Dileu
da: Slet
de: Löschen
el: Διαγραφή
eo: Forigi
es: Borrar
eu: Ezabatu
fr: Supprimer
fy: Fuortsmite
gd: Sguab às
hu: Törlés
ia: Deler
id: Hapus
it: Elimina
ja: 削除
km: លុប
nl: Verwijderen
pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ro: Ștergere
ru: Удалить
sv: Radera
th: ลบ
tr: Sil
vi: Xóa

source: Delete account
ast: Desaniciar la cuenta
ca: Elimina el compte
cy: Dileu cyfrif
da: Slet konto
de: Account löschen
el: Διαγραφή λογαριασμού
eo: Forigi konton
es: Eliminar la cuenta
eu: Ezabatu kontua
fr: Supprimer le compte
fy: Account fuortsmite
gd: Sguab às an cunntas
hu: Fiók törlése
ia: Deler conto
id: Hapus akun
it: Elimina account
ja: アカウントを削除
km: លុបគណនី
nb: Slett konto
nl: Account verwijderen
pl: Usuń konto
pt_br: Excluir conta
pt_pt: Eliminar conta
ro: Ștergere cont
ru: Удалить учётную запись
sv: Radera konto
th: ลบบัญชี
tr: Hesabı sil
vi: Xóa tài khoản

source: Delete Account <0>"</0><1>{0}</1><2>"</2>
ast: Desaniciu de la cuenta <0>«</0><1>{0}</1><2>»</2>
ca: Elimina el compte <0>"</0><1>{0}</1><2>"</2>
cy: Dileu Cyfrif <0>"</0> <1>{0}</1> <2>"</2>
da: Slet konto <0>"</0><1>{0}</1><2>"</2>
de: Account <0>„</0><1>{0}</1><2>“</2> löschen
el: Διαγραφή Λογαριασμού <0>”</0><1>{0}</1><2>”</2>
eo: Forigi konton <0>"</0><1>{0}</1><2>"</2>
es: Eliminar la cuenta <0>"</0><1>{0}</1><2>"</2>
eu: Ezabatu Kontua <0>"</0><1>{0}</1><2>"</2>
fr: Suppression du compte <0>« </0><1>{0}</1><2> »</2>
fy: Account <0>"</0><1>{0}</1><2>"</2> fuortsmite
gd: Sguab an cunntas <0>“</0><1>{0}</1><2>”</2> às
hu: <0>"</0><1>{0}</1><2>"</2> fiókjának törlése
ia: Deler le conto <0>"</0><1>{0}</1><2>"</2>
id: Hapus Akun <0>"</0><1>{0}</1><2>"</2>
it: Elimina l'account <0>"</0><1>{0}</1><2>"</2>
ja: アカウント<0>「</0><1>{0}</1><2>」</2>を削除
km: លុបគណនី <0>"</0><1>{0}</1><2>"</2>
nl: Account <0>"</0><1>{0}</1><2>"</2> verwijderen
pl: Usuń konto <0>"</0><1>{0}</1><2>"</2>
pt_br: Excluir conta <0>"</0><1>{0}</1><2>"</2>
pt_pt: Eliminar Conta <0>"</0><1>{0}</1><2>"</2>
ro: Ștergeți contul <0>„</0><1>{0}</1><2>”</2>
ru: Удаление учётной записи <0>"</0><1>{0}</1><2>"</2>
sv: Radera kontot <0>”</0><1>{0}</1><2>”</2>
th: ลบบัญชี <0>"</0><1>{0}</1><2>"</2>
tr: <0>"</0><1>{0}</1><2>"</2> Hesabını Sil
vi: Xóa tài khoản <0>"</0><1>{0}</1><2>"</2>

source: Delete app password
ast: Desaniciar la contraseña d'aplicación
ca: Elimina la contrasenya d'aplicació
cy: Dileu cyfrinair ap
da: Slet appadgangskode
de: App-Passwort löschen
el: Διαγραφή κωδικού πρόσβασης εφαρμογής
eo: Forigi apan pasvorton
es: Borrar la contraseña de app
eu: Ezabatu aplikazioaren pasahitza
fr: Supprimer le mot de passe de l’appli
fy: App-wachtwurd fuortsmite
gd: Sguab facal-faire na h-aplacaid às
hu: Alkalmazásjelszó törlése
ia: Deler le contrasigno de application
id: Hapus kata sandi aplikasi
it: Elimina la password per app
ja: アプリパスワードを削除
km: លុបពាក្យសម្ងាត់កម្មវិធី
nb: Slett passord for apper
nl: App-wachtwoord verwijderen
pl: Usuń hasło aplikacji
pt_br: Excluir senha do app
pt_pt: Eliminar palavra-passe da aplicação
ro: Ștergere parolă de aplicație
ru: Удалить пароль для приложения
sv: Radera applösenord
th: ลบรหัสผ่านแอป
tr: Uygulama şifresini sil
vi: Xóa mật khẩu ứng dụng

source: Delete app password?
ast: ¿Quies desaniciar la contraseña d'aplicación?
ca: Vols eliminar la contrasenya d'aplicació?
cy: Dileu cyfrinair ap?
da: Slet appadgangskode?
de: App-Passwort löschen?
el: Διαγραφή κωδικού πρόσβασης εφαρμογής;
eo: Ĉu forigi apan pasvorton?
es: ¿Borrar la contraseña de app?
eu: Aplikazioaren pasahitza ezabatu nahi duzu?
fr: Supprimer le mot de passe de l’appli ?
fy: App-wachtwurd fuortsmite?
gd: A bheil thu airson facal-faire na h-aplacaid a sguabadh às?
hu: Alkalmazásjelszó törlése
ia: Deler le contrasigno de application?
id: Hapus kata sandi aplikasi?
it: Eliminare la password per app?
ja: アプリパスワードを削除しますか？
km: លុបពាក្យសម្ងាត់កម្មវិធី
nl: App-wachtwoord verwijderen?
pl: Usunąć hasło aplikacji?
pt_br: Excluir senha do app?
pt_pt: Eliminar palavra-passe da aplicação?
ro: Ștergeți parola de aplicație?
ru: Удалить пароль для приложения?
sv: Radera applösenord?
th: ลบรหัสผ่านแอปหรือไม่?
tr: Uygulama şifresi silinsin mi?
vi: Xóa mật khẩu ứng dụng?

source: Delete chat
ca: Elimina el xat
cy: Dileu sgwrs
da: Slet chat
de: Chat löschen
eo: Forigi babilejon
es: Eliminar el chat
eu: Ezabatu txata
fr: Supprimer la conversation
fy: Chat fuortsmite
gd: Sguab a’ chabadaich às
hu: Csevegés törlése
ia: Deler chat
id: Hapus obrolan
it: Elimina conversazione
ja: チャットを削除
nl: Chat verwijderen
pt_br: Excluir conversa
pt_pt: Eliminar conversa
ro: Ștergere conversație
ru: Удалить чат
sv: Radera chatt
tr: Sohbeti sil
vi: Xóa đoạn chat

source: Delete chat declaration record
ca: Suprimeix el registre de declaració de xat
cy: Dileu cofnod datganiad sgwrs
da: Slet chatdeklarationsregistrering
de: Datensatz für die Chat-Erklärung löschen
el: Διαγραφή εγγραφής δήλωσης συνομιλίας
eo: Forigi babilan deklaro-rikordon
es: Borrar registro de declaración de chat
eu: Ezabatu txat-adierazpenaren erregistroa
fr: Supprimer la déclaration d’ouverture aux discussions
fy: Chatdeklaraasjerecord fuortsmite
gd: Sguab às clàr foirgheall na cabadaich
hu: Csevegéskijelentési jegyzőkönyv ürítése
ia: Deler le registro de declaration de chat
id: Hapus catatan deklarasi obrolan
it: Elimina il record della dichiarazione della chat
ja: チャットの宣言レコードを削除
km: លុបកំណត់ត្រាប្រកាសការជជែក
nl: Chatdeclaratierecord verwijderen
pl: Usuń rekord deklaracji czatu
pt_br: Excluir registro da conversa
pt_pt: Eliminar registo da conversa
ro: Ștergeți înregistrarea declarației de conversație
ru: Удалить запись объявления чата
sv: Radera chattdeklarationsposten
th: ลบบันทึกการประกาศแชท
tr: Sohbet beyan kaydını sil
vi: Xóa bản ghi khai báo chat

source: Delete contacts
ca: Suprimeix contactes
cy: Dileu cysylltiadau
da: Slet kontakter
de: Kontakte löschen
eo: Forigi kontaktojn
eu: Kontaktuak ezabatu
fr: Retirer les contacts
gd: Sguab an luchd-aithne às
hu: Névjegyek törlése
it: Elimina contatti
ja: 連絡先を削除
pt_pt: Apagar contactos
ro: Ștergere contacte
sv: Radera kontakter
tr: Bağlantıları sil

source: Delete conversation
ca: Elimina la conversa
cy: Dileu sgwrs
da: Slet samtale
de: Konversation löschen
eo: Forigi konversacion
es: Eliminar la conversación
eu: Ezabatu elkarrizketa
fr: Supprimer la conversation
fy: Petear fuortsmite
gd: Sguab an còmhradh às
hu: Beszélgetés törlése
ia: Deler conversation
id: Hapus percakapan
it: Elimina conversazione
ja: 会話を削除
nl: Gesprek verwijderen
pl: Usuń rozmowę
pt_br: Excluir conversa
pt_pt: Eliminar conversa
ro: Ștergere conversație
ru: Удалить беседу
sv: Radera konversation
tr: Yazışmayı sil
vi: Xóa cuộc trò chuyện

source: Delete Conversation
ca: Elimina la conversa
cy: Dileu Sgwrs
da: Slet samtale
de: Konversation löschen
eo: Forigi konversacion
es: Eliminar la conversación
eu: Ezabatu Elkarrizketa
fr: Supprimer la conversation
fy: Petear fuortsmite
gd: Sguab às an còmhradh
hu: Beszélgetés törlése
ia: Deler conversation
id: Hapus Percakapan
it: Elimina conversazione
ja: 会話を削除
nl: Gesprek verwijderen
pl: Usuń rozmowę
pt_br: Excluir conversa
pt_pt: Eliminar Conversa
ro: Ștergere conversație
ru: Удалить беседу
sv: Radera konversation
tr: Yazışmayı Sil
vi: Xoá cuộc trò chuyện

source: Delete for me
ast: Desaniciar pa min
ca: Elimina-ho per mi
cy: Dileu i mi
da: Slet for mig
de: Für mich löschen
el: Διαγραφή για μένα
eo: Forigi por mi
es: Borrar para mi
eu: Ezabatu niretzat
fr: Supprimer pour moi
fy: Foar my fuortsmite
gd: Sguab às dhomh-sa
hu: Törlés helyileg
ia: Deler pro me
id: Hapus untuk saya
it: Elimina per me
ja: 自分宛を削除
km: លុបពីខ្ញុំ
nl: Voor mij verwijderen
pl: Usuń dla mnie
pt_br: Excluir para mim
pt_pt: Eliminar para mim
ro: Ștergeți pentru mine
ru: Удалить для меня
sv: Radera för mig
th: ลบสำหรับฉัน
tr: Benim için sil
vi: Xóa cho tôi

source: Delete list
ca: Elimina la llista
cy: Dileu rhestr
da: Slet liste
de: Liste löschen
eo: Forigi liston
es: Borrar la lista
eu: Ezabatu zerrenda
fr: Supprimer la liste
fy: List fuortsmite
gd: Sguab an liosta às
hu: Lista törlése
ia: Deler lista
id: Hapus daftar
it: Elimina lista
ja: リストを削除
pt_br: Excluir lista
pt_pt: Eliminar lista
ro: Ștergere listă
ru: Удалить список
sv: Radera lista
tr: Listeyi sil
vi: Xoá danh sách

source: Delete message
ca: Elimina el missatge
cy: Dileu neges
da: Slet besked
de: Nachricht löschen
el: Διαγραφή μηνύματος
eo: Forigi mesaĝon
es: Borrar mensaje
eu: Ezabatu mezua
fr: Supprimer le message
fy: Berjocht fuortsmite
gd: Sguab an teachdaireachd às
hu: Üzenet törlése
ia: Deler message
id: Hapus pesan
it: Elimina messaggio
ja: メッセージを削除
km: លុបសារ
nl: Privébericht verwijderen
pl: Usuń wiadomość
pt_br: Excluir mensagem
pt_pt: Eliminar mensagem
ro: Ștergere mesaj
ru: Удалить сообщение
sv: Radera meddelande
th: ลบข้อความ
tr: Mesajı sil
vi: Xóa tin nhắn

source: Delete message for me
ca: Elimina el missatge per mi
cy: Dileu neges i mi
da: Slet besked for mig
de: Nachricht für mich löschen
el: Διαγραφή μηνύματος για μένα
eo: Forigi mesaĝon por mi
es: Borrar mensaje para mi
eu: Ezabatu mezua niretzat
fr: Supprimer le message pour moi
fy: Berjocht foar my fuortsmite
gd: Sguab an teachdaireachd às dhomh-sa
hu: Üzenet törlése helyileg
ia: Deler message pro me
id: Hapus pesan untuk saya
it: Elimina messaggio per me
ja: メッセージの宛先から自分を削除
nl: Privébericht voor mij verwijderen
pl: Usuń wiadomość dla mnie
pt_br: Excluir mensagem para mim
pt_pt: Eliminar mensagem para mim
ro: Ștergere mesaj pentru mine
ru: Удалите сообщение для меня
sv: Radera meddelandet för mig
th: ลบข้อความสำหรับฉัน
tr: Mesajı benim için sil
vi: Xóa tin nhắn cho tôi

source: Delete my account
ca: Elimina el meu compte
cy: Dileu fy ngyfrif
da: Slet min konto
de: Meinen Account löschen
el: Διαγραφή του λογαριασμού μου
eo: Forigi mian konton
es: Eliminar mi cuenta
eu: Ezabatu nire kontua
fr: Supprimer mon compte
fy: Myn account fuortsmite
gd: Sguab an cunntas agam às
hu: Fiók törlése
ia: Deler mi conto
id: Hapus akun saya
it: Elimina il mio account
ja: アカウントを削除
km: លុបសារពីខ្ញុំ
nb: Slett kontoen min
nl: Mijn account verwijderen
pl: Usuń moje konto
pt_br: Excluir minha conta
pt_pt: Eliminar a minha conta
ro: Șterge-mi contul
ru: Удалить мою учётную запись
sv: Radera mitt konto
th: ลบบัญชีของฉัน
tr: Hesabımı sil
vi: Xóa tài khoản của tôi

source: Delete post
ast: Desaniciar la publicación
ca: Elimina la publicació
cy: Dileu postiad
da: Slet opslag
de: Post löschen
el: Διαγραφή ανάρτησης
eo: Forigi afiŝon
es: Borrar la publicación
eu: Ezabatu posta
fr: Supprimer le post
fy: Berjocht fuortsmite
gd: Sguab às am post
hu: Bejegyzés törlése
ia: Deler publication
id: Hapus postingan
it: Elimina il post
ja: 投稿を削除
km: លុប post
nb: Slett innlegg
nl: Bericht verwijderen
pl: Usuń wpis
pt_br: Excluir postagem
pt_pt: Eliminar publicação
ro: Ștergere postare
ru: Удалить пост
sv: Radera inlägg
th: ลบโพสต์
tr: Gönderiyi sil
vi: Xóa bài đăng

source: Delete starter pack
ca: Elimina l'starter pack
cy: Dileu pecyn cychwyn
da: Slet startpakke
de: Startpaket löschen
el: Διαγραφή starter pack
eo: Forigi startpakon
es: Borrar paquete de inicio
eu: Ezabatu abio multzoa
fr: Supprimer le kit de démarrage
fy: Startpakket fuortsmite
gd: Sguab a’ phacaid tòiseachaidh às
hu: Kezdőcsomag törlése
ia: Deler pacchetto de initio
id: Hapus paket pemula
it: Elimina starter pack
ja: スターターパックを削除
km: លុបកញ្ចប់ចាប់ផ្តើម
nl: Startpakket verwijderen
pl: Usuń pakiet startowy
pt_br: Excluir pacote inicial
pt_pt: Eliminar pacote de iniciante
ro: Ștergere pachet de pornire
ru: Удалить стартовый набор
sv: Radera startpaket
th: ลบชุดเริ่มต้น
tr: Başlangıç paketini sil
vi: Xóa gói khởi đầu

source: Delete starter pack?
ast: ¿Quies desaniciar el paquete d'iniciación?
ca: Vols eliminar l'starter pack?
cy: Dileu pecyn cychwyn?
da: Slet startpakke?
de: Startpaket löschen?
el: Διαγραφή starter pack;
eo: Ĉu forigi startpakon?
es: ¿Borrar paquete de inicio?
eu: Abio multzoa ezabatu nahi duzu?
fr: Supprimer le kit de démarrage ?
fy: Startpakket fuortsmite?
gd: A bheil thu airson a’ phacaid tòiseachaidh seo a sguabadh às?
hu: Kezdőcsomag törlése
ia: Deler pacchetto de initio?
id: Hapus paket pemula?
it: Eliminare lo starter pack?
ja: スターターパックを削除しますか？
km: លុបកញ្ចប់ចាប់ផ្តើម?
nl: Startpakket verwijderen?
pl: Usunąć pakiet startowy?
pt_br: Excluir pacote inicial?
pt_pt: Eliminar pacote de iniciante?
ro: Ștergeți pachetul de pornire?
ru: Удалить стартовый набор?
sv: Radera startpaket?
th: ลบชุดเริ่มต้นหรือไม่?
tr: Başlangıç paketi silinsin mi?
vi: Xóa gói khởi đầu?

source: Delete this list?
ast: ¿Quies desaniciar esta llista?
ca: Vols eliminar aquesta llista?
cy: Dileu'r rhestr hon?
da: Slet denne liste?
de: Diese Liste löschen?
el: Διαγραφή αυτής της λίστας;
eo: Ĉu forigi ĉi tiun liston?
es: ¿Borrar esta lista?
eu: Zerrenda hau ezabatu nahi duzu?
fr: Supprimer cette liste ?
fy: Dizze list fuortsmite?
gd: A bheil thu airson an liosta seo a sguabadh às?
hu: Lista törlése
ia: Deler iste lista?
id: Hapus daftar ini?
it: Eliminare questa lista?
ja: このリストを削除しますか？
km: លុបបញ្ជីនេះ
nl: Deze lijst verwijderen?
pl: Usunąć tę listę?
pt_br: Excluir esta lista?
pt_pt: Eliminar esta lista?
ro: Ștergeți această listă?
ru: Удалить этот список?
sv: Radera den här listan?
th: ลบลิสต์นี้หรือไม่?
tr: Liste silinsin mi?
vi: Xóa danh sách này?

source: Delete this post?
ast: ¿Quies desaniciar esti artículu?
ca: Vols eliminar aquesta publicació?
cy: Dileu'r postiad hwn?
da: Slet dette opslag?
de: Diesen Post löschen?
el: Διαγραφή αυτής της ανάρτησης;
eo: Ĉu forigi ĉi tiun afiŝon?
es: ¿Borrar esta publicación?
eu: Post hau ezabatu nahi duzu?
fr: Supprimer ce post ?
fy: Dit berjocht fuortsmite?
gd: A bheil thu airson am seo post a sguabadh às?
hu: Bejegyzés törlése
ia: Deler iste publication?
id: Hapus postingan ini?
it: Eliminare questo post?
ja: この投稿を削除しますか？
km: លុប post នេះ?
nb: Slett dette innlegget?
nl: Dit bericht verwijderen?
pl: Usunąć ten wpis?
pt_br: Excluir esta postagem?
pt_pt: Eliminar esta publicação?
ro: Ștergeți această postare?
ru: Удалить этот пост?
sv: Radera det här inlägget?
th: ลบโพสต์นี้หรือไม่?
tr: Bu gönderiyi sil?
vi: Xóa bài đăng này?

source: Deleted
ca: Eliminat
cy: Dilëwyd
da: Slettet
de: Gelöscht
el: Διαγραμμένο
eo: Forigita
es: Eliminado
eu: Ezabatu da
fr: Supprimé
fy: Fuortsmiten
gd: Air a sguabadh às
hu: Törölt tartalom
ia: Delite
id: Dihapus
it: Eliminato
ja: 削除されています
km: បានលុប់
nb: Slettet
nl: Verwijderd
pl: Usunięto
pt_br: Excluído
pt_pt: Eliminado
ro: Șters
ru: Удалено
sv: Raderat
th: ถูกลบ
tr: Silindi
vi: Đã xóa

source: Deleted Account
ca: Compte eliminat
cy: Cyfrif wedi'i ddileu
da: Slettet konto
de: Gelöschter Account
el: Διαγραμμένος Λογαριασμός
eo: Forigita konto
es: Cuenta eliminada
eu: Ezabatutako Kontua
fr: Compte supprimé
fy: Fuortsmiten account
gd: Cunntas a chaidh a sguabadh às
hu: Törölt fiók
ia: Conto delite
id: Akun Telah Dihapus
it: Account eliminato
ja: 削除されたアカウント
km: គណនីបានលុប
nl: Verwijderd account
pl: Usunięto konto
pt_br: Conta excluída
pt_pt: Conta Eliminada
ro: Cont șters
ru: Удалённая учётная запись
sv: Raderat konto
tr: Silinen Hesap
vi: Đã xóa tài khoản

source: Deleted by Plivo after verification
ca: Eliminat per Plivo després de la verificació
cy: Dilëwyd gan Plivo ar ôl gwirio
da: Slettes af Plivo efter bekræftelse
de: Nach der Verifizierung von Plivo gelöscht
eu: Plivok ezabatua egiaztatu ondoren
fr: Supprimé par Plivo dès qu’il est vérifié
gd: Air a sguabadh às le Plivo an dèidh an dearbhaidh
hu: A Plivo hitelesítés után törli ezeket az adatokat
it: Eliminato da Plivo dopo la verifica
ja: 認証後にPlivoによって削除されました
pt_pt: Eliminado pelo Plivo após verificação
ro: Șterse de Plivo după verificare
sv: Raderas av Plivo efter verifiering
tr: Onay sonrası Plivo tarafından silinecektir

source: Deleted list
ca: Llista eliminada
cy: Rhestr dilëwyd
da: Slettet liste
de: Gelöschte Liste
eo: Forigita listo
eu: Ezabatutako zerrenda
fr: Liste supprimée
fy: Fuortsmiten list
gd: Chaidh an liosta a sguabadh às
hu: Törölt lista
ia: Lista delite
it: Lista eliminata
ja: 削除されたリスト
pt_br: Lista excluída
pt_pt: Lista eliminada
ro: Listă ștearsă
sv: Raderad lista
tr: Silinmiş liste

source: Description
ast: Descripción
ca: Descripció
cy: Disgrifiad
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
eo: Priskribo
es: Descripción
eu: Deskribapena
fy: Omskriuwing
gd: Tuairisgeul
hu: Leírás
id: Deskripsi
it: Descrizione
ja: 説明
km: ការពិពណ៌នា
nb: Beskrivelse
nl: Omschrijving
pl: Opis
pt_br: Descrição
pt_pt: Descrição
ro: Descriere
ru: Описание
sv: Beskrivning
th: คำอธิบาย
tr: Açıklama
vi: Mô tả

source: Descriptive alt text
ast: Testu alternativu descriptivu
ca: Text alternatiu descriptiu
cy: Testun amgen disgrifiadol
da: Beskrivende alt-tekst
de: Beschreibender Alt-Text
el: Περιγραφικό εναλλακτικό κείμενο
eo: Priskriba alternativa teksto
es: Texto descriptivo alternativo
eu: Aukerazko testu deskribatzailea
fr: Texte alt descriptif
fy: Beskriuwende alt-tekst
gd: Teacsa a mhìnicheas an t-susbaint
hu: Helyettesítő szöveg
ia: Texto alternative descriptive
id: Teks alt deskriptif
it: Testo descrittivo alternativo
ja: 説明的なALTテキスト
km: អត្ថបទ alt ពិពណ៌នា
nl: Beschrijvende alt-tekst
pl: Opisowy tekst alternatywny
pt_br: Texto alternativo descritivo
pt_pt: Texto alternativo descritivo
ro: Text alternativ descriptiv
ru: Описательный альтернативный текст
sv: Beskrivande alternativtext
th: ข้อความคำอธิบายภาพ
tr: Açıklayıcı alt metin
vi: Văn bản thay thế mô tả

source: Detach quote
ast: Separtar la cita
ca: Desenganxa la citació
cy: Datgysylltu dyfyniad
da: Afkobl citat
de: Zitat trennen
el: Αποσύνδεση απόσπασης
eo: Malligi citaĵon
es: Desvincular cita
eu: Kendu aipamena
fr: Détacher la citation
fy: Sitaat loskeppelje
gd: Dealaich an luaidh
hu: Idézet leválasztása
ia: Disannexar citation
id: Lepaskan kutipan
it: Scollega citazione
ja: 引用を切り離す
km: ផ្ដាច់សម្រង់
nl: Citaat loskoppelen
pl: Odłącz cytat
pt_br: Desanexar citação
pt_pt: Desvincular citação
ro: Detașare citat
ru: Отделить цитату
sv: Avskilj citat
th: แยกการอ้างอิง
tr: Alıntının ilişiğini kes
vi: Gỡ trích dẫn
