Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Toggle to enable or disable adult content
ca: Commuta per a habilitar o deshabilitar el contingut per a adults
cy: Toglo i alluogi neu analluogi cynnwys oedolion
da: Tryk for at aktivere eller deaktivere voksenindhold
de: Umschalten, um Inhalte für Erwachsene zu aktivieren oder zu deaktivieren
el: Εναλλαγή για να ενεργοποιήσετε ή να απενεργοποιήσετε περιεχόμενο για ενήλικες
eo: Baskuligi por ebligi aŭ malebligi poradoltan enhavon
es: Alternar para habilitar o deshabilitar contenido para adultos
eu: Aldatu helduentzako edukia gaitzeko edo desgaitzeko
fr: Activer ou désactiver le contenu pour adultes
fy: Wikselje om ynhâld foar folwoeksenen yn of út te skeakeljen
gd: Toglaich seo airson susbaint inbheach a chur an comas no à comas
hu: Felnőtt tartalmak ki-/bekapcsolása
ia: Commuta pro activar o disactivar contento pro adultos
id: Beralih untuk mengaktifkan atau menonaktifkan konten dewasa
it: Seleziona per abilitare o disabilitare i contenuti per adulti
ja: 成人向けコンテンツの有効もしくは無効の切り替え
km: បិទ/បើក ដើម្បីបើក ឬបិទមាតិកាសម្រាប់មនុស្សពេញវ័យ
nl: Wissel om inhoud voor volwassenen in of uit te schakelen
pl: Włącz lub wyłącz treści dla dorosłych
pt_br: Ligar ou desligar conteúdo adulto
pt_pt: Alternar para ativar ou desativar conteúdo adulto
ro: Comutați pentru a activa sau dezactiva conținutul pentru adulți
ru: Включить или отключить контент для взрослых
sv: Växla mellan att tillåta eller inaktivera vuxet innehåll
tr: Yetişkin içeriği etkinleştirmek veya devre dışı bırakmak için açın/kapayın
vi: Bật/tắt nội dung 18+

source: Toggles the sound
ca: Commuta el so
cy: Toglo'r sain
da: Slår lyden til/fra
de: Schaltet den Ton um
eo: Baskulas la sonon
es: Activa/desactiva el sonido
eu: Soinua aktibatu/desaktibatzen du
fr: Rétablit/désactive le son
fy: Set it lûd oan of út
gd: Toglaichidh seo an fhuaim
hu: Hang némítása
ia: Commuta le sono
id: Mengaktifkan atau menonaktifkan suara
it: Attiva/disattiva il suono
ja: 音の切り替え
pl: Włącza lub wyłącza dźwięk
pt_br: Alterna o som
pt_pt: Ativa/desativa o som
ro: Comută sunetul
ru: Переключает звук
sv: Sätter på eller stänger av ljudet
tr: Sesi açar/kapar
vi: Bật/tắt tiếng

source: Too many attempts. Please wait a few minutes and try again.
ca: Massa intents. Si us plau, espera uns minuts i torna-ho a intentar.
cy: Gormod o geisiadau. Arhoswch am rhai munudau a cheisiwch eto.
da: For mange forsøg. Vent nogle minutter og prøv igen.
de: Zu viele Versuche. Bitte warte ein paar Minuten und versuche es erneut.
eo: Tro da provoj. Bonvolu atendi kelkajn minutojn kaj reprovu.
eu: Saiakera gehiegi. Mesedez, itxaron minutu batzuk eta saiatu berriro.
fr: Trop d’essais effectués. Veuillez patienter quelques minutes avant de réessayer.
gd: Rinn thu cus oidhirpean. Fuirich mionaid no dhà mus fheuch thu ris a-rithist.
hu: Túl sokszor próbálkoztál. Pár perc múlva próbáld újra.
it: Troppi tentativi. Attendi qualche minuto e riprova.
ja: 試行回数が多すぎます。数分後にもう一度お試しください。
pt_pt: Demasiadas tentativas. Por favor, aguarde alguns minutos e tente novamente.
ro: Prea multe încercări. Vă rugăm să așteptați câteva minute și să încercați din nou.
sv: För många försök. Vänta några minuter och försök igen.
tr: Çok fazla girişimde bulundunuz. Lütfen birkaç dakika bekleyip tekrar deneyin.

source: Too many codes sent. Please wait a few minutes and try again.
ca: Massa codis enviats. Espera uns minuts i torna-ho a intentar.
cy: Gormod o godau wedi'u hanfon. Arhoswch am ychydig funudau a cheisio eto.
da: For mange koder sendt. Vent nogle minutter og prøv igen.
de: Es wurden zu viele Codes gesendet. Bitte warte ein paar Minuten und versuche es erneut.
eo: Tro da kodoj senditaj. Bonvolu atendi kelkajn minutojn kaj reprovu.
eu: Kode gehiegi bidali dira. Mesedez, itxaron minutu batzuk eta saiatu berriro.
fr: Trop de codes envoyés. Veuillez patienter quelques minutes avant de réessayer.
gd: Chaidh cus chòdaichean a chur. Fuirich mionaid no dhà mus fheuch thu ris a-rithist.
hu: Túl sok kódot küldtél. Pár perc múlva próbáld újra.
it: Troppi codici inviati. Attendi qualche minuto e riprova.
ja: 送信されたコードが多すぎます。数分後にもう一度やり直してください。
pt_pt: Demasiados códigos enviados. Por favor, aguarde alguns minutos e tente novamente.
ro: Prea multe coduri trimise. Vă rugăm să așteptați câteva minute și să încercați din nou.
sv: För många koder skickade. Vänta några minuter och försök igen.
tr: Çok fazla kod yollandı. Lütfen birkaç dakika bekleyip tekrar deneyin.

source: Too many contacts - you've exceeded the number of contacts you can import to find your friends
ca: Massa contactes: has superat el nombre de contactes que pots importar per trobar els teus amics
cy: Gormod o gysylltiadau - mae gormod o gysylltiadau i'w mewnforio i chwilio am eich ffrindiau
da: For mange kontakter – du har overskredet antal kontakter, du kan importere for at finde venner
de: Zu viele Kontakte - du hast die maximale Anzahl an Kontakten überschritten, die du importieren kannst, um deine Freunde finden zu können
eo: Tro da kontaktoj - vi transpasis la nombron da kontaktoj, kiujn vi eblas importi al viaj amikoj
eu: Kontaktu gehiegi - zure lagunak aurkitzeko inporta ditzakezun kontaktuen kopurua gainditu duzu
fr: Trop de contacts — vous avez dépassé le nombre de contacts que vous pouvez importer pour trouver vos amis
gd: Chan urrainn dhut uiread a neach-aithne ion-phortadh airson caraidean a lorg
hu: A névjegyeid mennyisége meghaladta a korlátot
it: Troppi contatti: hai superato il numero di contatti che puoi importare per trovare i tuoi amici
ja: 連絡先が多すぎます。友達を見つけるためにインポートできる連絡先の数を超えています
pt_pt: Demasiados contactos - excedeu o número de contactos que pode importar para encontrar os seus amigos
ro: Prea multe contacte - ați depășit numărul de contacte pe care le puteți importa pentru a vă găsi prietenii
sv: För många kontakter. Du har överskridit antalet kontakter du kan importera för att hitta dina vänner
tr: Çok sayıda bağlantı - arkadaşlarınızı bulmak için bağlantılarınızdan yükleyebileceğiniz kişi sayısını aştınız

source: Top
ast: Lo destacao
ca: Superior
cy: Brig
el: Κορυφή
eo: Plej popularaj
es: Destacados
eu: Joan gora
fr: Meilleur
fy: Populêr
gd: Brod nan toradh
hu: Felkapott
ia: Populares
id: Teratas
it: Popolari
ja: トップ
km: កំពូល
nl: Populair
pl: Najlepsze
pt_br: Principais
pt_pt: Melhor
ro: Sus
ru: Лучшее
sv: Topp
tr: En öne çıkan
vi: Hàng đầu

source: Top replies first
ca: Primer les respostes principals
cy: Prif atebion yn gyntaf
da: Mest populære svar først
de: Beliebte Antworten zuerst
eo: La plej popularaj respondoj unue
es: Respuestas destacadas primero
eu: Goiko erantzunak lehenik
fr: Meilleures réponses en premier
fy: Populêre reaksjes earst
gd: Brod nam freagairtean an toiseach
hu: A legjobbra értékelt válaszok elöl
ia: Responsas popular primo
it: Prima le risposte più popolari
ja: トップの返信を最初に
pt_br: Respostas populares primeiro
pt_pt: Respostas principais primeiro
ro: Răspunsurile de top primele
sv: Populära svar först
tr: Önce en öne çıkan yanıtlar

source: Topic
ast: Tema
ca: Tema
cy: Pwnc
da: Emne
de: Thema
eo: Temo
es: Tema
eu: Gaia
fr: Sujet
fy: Underwerp
gd: Cuspair
hu: Témakör
ia: Topico
id: Topik
it: Argomento
ja: トピック
pl: Temat
pt_br: Assunto
pt_pt: Tópico
ro: Subiect
ru: Тема
sv: Ämne
tr: Konu başlığı
vi: Chủ đề

source: Translate
ast: Traducir
ca: Tradueix
cy: Cyfieithu
da: Oversæt
de: Übersetzen
el: Μετάφραση
eo: Traduki
es: Traducir
eu: Itzuli
fr: Traduire
fy: Oersette
gd: Eadar-theangaich
hu: Fordítás
ia: Traducer
id: Terjemahkan
it: Traduci
ja: 翻訳
km: បកប្រែ
nb: Oversett
nl: Vertalen
pl: Przetłumacz
pt_br: Traduzir
pt_pt: Traduzir
ro: Traducere
ru: Перевести
sv: Översätt
tr: Çevir
vi: Dịch

source: Tree view
ca: Vista d'arbre
cy: Golwg coeden
da: Trævisning
de: Baumansicht
eo: Arbovido
es: Vista en árbol
eu: Zuhaitz-ikuspegia
fr: Vue arborescente
fy: Konversaasjebyld
gd: Seall mar chraobh
hu: Ágas nézet
ia: Vista in arbore
it: Vista ad albero
ja: ツリー表示
pt_br: Visualização em árvore
pt_pt: Vista em árvore
ro: Vizualizare arbore
ru: Деревовидный вид
sv: Trädvy
tr: Ağaç görünümü

source: Trending
ast: En tendencia
ca: Tendència
cy: Y Tuedd
da: Trends
de: Angesagt
eo: Popularaj
es: Tendencias
eu: Joera
fr: Tendances
fy: Populêr
gd: Air bilean an t-sluaigh
hu: Felkapott
ia: Tendentias
it: Di tendenza
ja: トレンド
pl: Popularne
pt_br: Em alta
pt_pt: Tendências
ro: În tendințe
ru: Актуальные
sv: Trendar
tr: Gündem
vi: Chủ đề nổi trội

source: Trending Videos
ast: Vídeos en tendencia
ca: Vídeos populars
cy: Fideos Tueddol
da: Populære videoer
de: Angesagte Videos
eo: Popularaj videaĵoj
es: Videos populares
eu: Joera Bideoak
fr: Vidéos tendances
fy: Populêre fideo’s
gd: Videothan a tha a’ treandadh
hu: Felkapott videók
ia: Videos in tendentia
id: Tren Video
it: Video di tendenza
ja: 話題のビデオ
pl: Popularne filmiki
pt_br: Vídeos em alta
pt_pt: Vídeos do Momento
ro: Videoclipuri în tendințe
ru: Актуальные видео
sv: Trendande videoklipp
tr: Gündemdeki Videolar
vi: Video nổi bật

source: Trolling
ca: Trolejar
cy: Trolio
eo: Trolado
eu: Trolling-a
gd: Trolladh
hu: Provokálás („trollkodás”)
it: Comportamento provocatorio / trolling
ja: トローリング（荒らし）
pt_br: Trollagem
sv: Avsiktligt störande eller provocerande beteende (”trolling”)
tr: Trolleme

source: Trust emerges from relationships, communities, and shared context, so we’re also enabling <0>trusted verifiers</0>: organizations that can directly issue verification.
ca: La confiança sorgeix de les relacions, les comunitats i el context compartit, de manera que també estem habilitant <0>verificadors de confiança</0>: organitzacions que poden emetre directament la verificació.
cy: Mae ymddiriedaeth yn deillio o berthnasoedd, cymunedau, a chyd-destun sy'n cael eu rhannu, felly rydym hefyd yn galluogi <0>dilyswyr dibynadwy</0>: sefydliadau sy'n gallu cyhoeddi dilysiad yn uniongyrchol.
da: Tillid opstår gennem forbindelser, fællesskaber og delt indhold, så vi åbner nu for <0>autoriserede verifikatorer</0>, dvs. organisationer, som kan verificere brugerkonto.
de: Vertrauen entsteht durch Beziehungen, Communitys und einem gemeinsamen Kontext. Deshalb ermöglichen wir auch <0>vertrauenswürdige Verifizierer</0>: Organisationen, die Verifizierungen direkt ausstellen können.
eo: Fido aperas per interrilatoj, komunumoj kaj komunaj kuntekstoj, do ni ankaŭ estigis <0>fidataj konfirmantoj</0>: organizoj kiuj povas rekte fari konfirmadon.
es: La confianza se construye a partir de las relaciones, las comunidades y los contextos compartidos. Por ello, también nombramos a <0>verificadores de confianza</0>: organizaciones que pueden verificar cuentas directamente.
eu: Konfiantza harremanetatik, komunitateetatik eta partekatutako testuinguruetatik sortzen da, beraz, <0>egiaztatzaile fidagarriak</0> ere gaitzen ari gara: egiaztapena zuzenean jaulki dezaketen erakundeak.
fr: La confiance émerge de relations, de communautés et d’un contexte partagé, donc nous désignons également des <0>vérificateurs de confiance</0> : des organisations qui peuvent vérifier des comptes directement.
fy: Fertrouwen ûntstiet út relaasjes, mienskippen en dielde kontekst, dus wy starte ek mei <0>fertroude ferifiearders</0>: organisaasjes dy’t daliks ferifikaasje útjaan kinne.
gd: Èiridh earbsa à dàimhean, coimhearsnachdan is co-chomann agus ri linn sin, tha sinn a’ toirt a-steach gleus <0>an luchd.-dearbhaidh earbsach</0>: buidhnean aig am bi comas dearbhadh a dhèanamh.
hu: A bizalom kapcsolatok, közösségek és egy megosztott környezet útján alakul ki, ezért bevezetjük a <0>megbízható hitelesítők</0> rendszerét is – ezek olyan egyesületek, amelyek közvetlenül is képesek hitelesíteni másokat.
ia: Le confidentia emerge del relationes, del communitates e de un contexto compartite, consequentemente nos tamben habilita <0>verificatores de confidentia</0>: organisationes qui pote emitter verificationes directemente.
id: Percaya muncul dari hubungan, komunitas, dan konteks bersama, oleh karena itu kami juga aktifkan <0>verifikator terpecaya</0>: organisasi yang bisa langsung terbitkan verifikasi.
it: La fiducia nasce dalle relazioni, dalle comunità e dal contesto condiviso, quindi stiamo anche introducendo i <0>certificatori attendibili</0>: organizzazioni che possono rilasciare direttamente la verifica.
ja: 信頼は人間関係、コミュニティ、共有されている文脈から得られるため、<0>信頼できる認証者</0>（認証を直接発行できる組織）を有効にしています。
pt_br: A confiança emerge de relacionamentos, comunidades e contexto compartilhado, por isso também estamos permitindo <0>verificadores confiáveis</0>: organizações que podem conceder verificação diretamente.
pt_pt: A confiança surge de relações, comunidades e contexto compartilhado, por isso também estamos a permitir <0>verificadores de confiança</0>: organizações que podem fornecer verificações diretamente.
ro: Încrederea rezultă din relații, comunități și context comun, așa că activăm și <0>verificatori de încredere</0>: organizații care pot emite în mod direct verificări.
ru: Доверие рождается в отношениях, сообществах и общем контексте, поэтому мы также вводим <0>доверенных верификаторов</0> — организации, которые могут непосредственно вручать верификацию.
sv: Förtroende skapas genom relationer, gemenskaper och delade sammanhang. Därför inför vi även <0>betrodda verifierare</0> – organisationer med möjlighet att utfärda verifieringar direkt.
tr: Güven ilişkilerden, topluluklardan ve paylaşılan bağlamdan gelir. Dolayısıyla <0>güvenilir doğrulayıcıları</0> yani direkt doğrulama yapabilen kurumları devreye alıyoruz.
vi: Niềm tin hình thành từ các mối quan hệ, cộng đồng và bối cảnh chung, vì vậy chúng tôi cũng kích hoạt <0>người xác minh đáng tin cậy</0>: các tổ chức có thể trực tiếp cấp xác minh.

# english-only-resource
source: Try a different search term, or <0>read about how to use search filters</0>.
ca: Prova un terme de cerca diferent o <0>consulta com utilitzar els filtres de cerca</0>.
cy: Rhowch gynnig ar derm chwilio arall, neu <0>ddarllen sut mae defnyddio hidlyddion chwilio</0>.
da: Prøv et andet søgeord eller <0>læs om, hvordan du bruger søgefiltre</0>.
de: Versuche einen anderen Suchbegriff oder <0>erfahre, wie du Suchfilter verwendest (auf Englisch)</0>.
eu: Saiatu beste bilaketa-termino batekin edo <0>irakurri bilaketa-iragazkiak nola erabili</0>.
fr: Essayez avec une autre recherche, ou <0>découvrez-en plus sur les filtres de recherche (en anglais)</0>.
gd: Feuch briathar-luirg eile no <0>fiosraich mar a chleachdas tu na criathreagan luirg</0>.
hu: Próbálkozz másmilyen kifejezésekkel. <0>További információ a keresésszűrőkről (angol nyelven)</0>.
it: Prova con un altro termine di ricerca oppure <0>scopri come utilizzare i filtri di ricerca</0>.
ja: 他の単語で検索を試してください。または、<0>検索フィルタの使い方を読んでください</0>。
pt_br: Experimente um termo de pesquisa diferente, ou <0>leia sobre como usar os filtros de busca</0>.
pt_pt: Tente usar um termo de pesquisa diferente, ou <0>leia sobre como usar os filtros de busca</0>.
ro: Încercați un alt termen de căutare, sau <0>citiți despre cum să utilizați filtrele de căutare</0>.
sv: Prova ett annat sökord eller <0>läs om hur du använder sökfilter</0>.
tr: Başka bir arama terimi deneyin ya da <0>arama filtrelerinin nasıl kullanılacağını okuyun</0>.

# action
source: Try again
ast: Retentar
ca: Torna-ho a provar
cy: Ceisia eto
da: Prøv igen
de: Erneut versuchen
el: Προσπαθήστε ξανά
eo: Reprovi
es: Intentar de nuevo
eu: Saiatu berriro
fr: Réessayer
fy: Probearje opnij
gd: Feuch ris a-rithist
hu: Újra
ia: Retenta
id: Coba lagi
it: Riprova
ja: 再試行
km: ព្យាយាមម្តងទៀត
nb: Prøv igjen
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tente novamente
ro: Încercați din nou
ru: Попробовать ещё раз
sv: Försök igen
tr: Tekrar dene
vi: Thử lại

source: TV
ca: Televisió
cy: Teledu
es: Televisión
eu: Telebista
gd: Tbh
hu: Televízió
ia: Television
ja: テレビ
pt_pt: Televisão
ru: ТВ

source: Two-factor authentication (2FA)
ast: Autenticación en dos pasos (2FA)
ca: Autenticació de dos factors (2FA)
cy: Dilysu dau ffactor (2FA)
da: Tofaktorgodkendelse (2FA)
de: Zwei-Faktor-Authentisierung (2FA)
eo: Du-faza aŭtentikigo (2FA)
es: Autenticación de doble factor (2FA)
eu: Bi faktoreko autentifikazioa (2FA)
fr: Auth. à deux facteurs (2FA)
fy: Twafaktorautentikaasje (2FA)
gd: Dearbhadh dà-cheumnach (2FA)
hu: Kétlépcsős azonosítás (2FA)
ia: Authentication a duo factores (2FA)
id: Autentikasi Dua Faktor (2FA)
it: Autenticazione a due fattori (2FA)
ja: 2要素認証（2FA）
km: ការផ្ទៀងផ្ទាត់កត្តាពីរ (2FA)
nl: Tweefactorauthenticatie (2FA)
pl: Uwierzytelnianie dwuskładnikowe (2FA)
pt_br: Autenticação em duas etapas (2FA)
pt_pt: Autenticação de dois fatores (2FA)
ro: Autentificare cu doi factori (A2F)
ru: Двухфакторная аутентификация (2FA)
sv: Tvåfaktorsautentisering (2FA)
tr: İki adımlı doğrulama (2FA)
vi: Xác thực hai bước (2FA)

source: Type your message here
ast: Escribi'l to mensaxe equí
ca: Escriu aquí el teu missatge
cy: Teipiwch eich neges yma
da: Indtast din besked her
de: Gib deine Nachricht hier ein
el: Πληκτρολογήστε το μήνυμά σας εδώ
eo: Tajpu vian mesaĝon ĉi tie
es: Escribe tu mensaje aquí
eu: Idatzi zure mezua hemen
fr: Écrivez votre message ici
fy: Typ hjir dyn priveebericht
gd: Sgrìobh do theachdaireachd an-seo
hu: Üzenet megadása
ia: Scribe tu message hic
id: Ketik pesan Anda di sini
it: Scrivi il tuo messaggio qui
ja: ここにメッセージを入力する
km: វាយបញ្ចូលសាររបស់អ្នកនៅទីនេះ
nl: Typ hier je privébericht
pl: Wpisz tu swoją wiadomość
pt_br: Digite sua mensagem aqui
pt_pt: Digite a sua mensagem aqui
ro: Tastați aici mesajul dvs.
ru: Напечатайте здесь своё сообщение
sv: Skriv ditt meddelande här
tr: Mesajınızı buraya yazın
vi: Gõ tin nhắn của bạn ở đây

source: Type:
ca: Tipus:
cy: Math:
de: Typ:
el: Τύπος:
eo: Tipo:
es: Tipo:
eu: Mota:
gd: An seòrsa:
hu: Típus:
ia: Typo:
id: Tipe:
it: Tipo:
ja: タイプ：
km: ប្រភេទ៖
pl: Rodzaj:
pt_br: Tipo:
pt_pt: Tipo:
ro: Tip:
ru: Тип:
sv: Typ:
tr: Tip:
vi: Loại:

source: Unable to access location. You'll need to visit your system settings to enable location services for Bluesky.
ca: No es pot accedir a la ubicació. Hauràs d'anar a la configuració del teu dispositiu i activar els serveis d'ubicació per a Bluesky.
cy: Methu cael mynediad i'ch lleoliad. Bydd rhaid i chi fynd i osodiadau'ch system i alluogi gwasanaethau lleoliad ar gyfer Bluesky.
da: Kunne ikke tilgå lokation. Du skal give Bluesky adgang til lokationsoplysninger under systemindstillinger.
de: Standort konnte nicht abgerufen werden. Du musst deine Systemeinstellungen öffnen, um die Standortdienste für Bluesky aktivieren zu können.
eo: Ne eblas aliri la lokon. Vi bezonos viziti viajn sistemajn agordojn por ŝalti lokotrovajn servojn por Bluesky.
eu: Ezin da kokapena atzitu. Bluesky-ren kokapen zerbitzuak gaitzeko, sistemaren ezarpenetara joan beharko duzu.
fr: Impossible d’accéder à la géolocalisation. Vous devrez visiter les paramètres de votre appareil pour activer les services de géolocalisation pour Bluesky.
gd: Chan fhaigh sinn cothrom air an ionad. Feumaidh tu sùil a thoirt air roghainnean an t-siostaim agad agus seirbheisean ionaid a chur an comas dha Bluesky.
hu: Nincs hozzáférésünk a tartózkodási helyedhez. Engedélyezned kell a Bluesky helyelérését a rendszerbeállításokban.
it: Impossibile accedere alla posizione. Vai nelle impostazioni di sistema per abilitare i servizi di localizzazione per Bluesky.
ja: 位置情報にアクセスできません。システムの設定を確認して、位置情報サービスをBlueskyが使えるよう許可する必要があります。
pt_br: Não foi possível acessar a localização. Você precisará verificar as suas configurações de sistema para ativar os serviços de localização do Bluesky.
pt_pt: Não foi possível aceder à localização. Vai ter de visitar as suas definições do sistema para ativar os serviços de localização para o Bluesky.
ro: Nu se poate accesa locația. Va trebui să accesați setările sistemului pentru a activa serviciile de localizare pentru Bluesky.
sv: Det gick inte att få åtkomst till din plats. Du behöver aktivera platstjänster för Bluesky i dina systeminställningar.
tr: Konuma erişilemedi. Bluesky için konum hizmetlerini etkinleştirmek için sistem ayarlarınıza göz atmanız gerekiyor.

source: Unable to connect. Please check your internet connection and try again.
ast: Nun ye posible conectase. Comprueba la conexón a internet y volvi tentalo.
ca: No s'ha pogut connectar. Comprova la teva connexió a Internet i torna-ho a provar.
cy: Methu cysylltu. Gwiriwch eich cysylltiad rhyngrwyd a rhowch gynnig arall arni.
da: Kan ikke forbinde. Tjek din internetforbindelse og prøv igen.
de: Verbindung nicht möglich. Bitte überprüfe deine Internetverbindung und versuche es erneut.
el: Αδυναμία σύνδεσης. Παρακαλούμε ελέγξτε τη σύνδεσή σας στο διαδίκτυο και προσπαθήστε ξανά.
eo: Ne eblas konektiĝi. Bonvolu kontroli vian retkonekton kaj reprovi.
es: No es posible conectarse. Comprueba tu conexión a Internet e inténtalo de nuevo.
eu: Ezin da konektatu. Mesedez, egiaztatu Interneteko konexioa eta saiatu berriro.
fr: Connexion échouée. Veuillez vérifier votre connexion Internet et réessayer.
fy: Kin gjin ferbinding meitsje. Kontrolearje dyn ynternetferbining en probearje opnij.
gd: Cha ghabh ceangal a dhèanamh. Thoir sùil air a’ cheangal ris an eadar-lìon agad is feuch ris a-rithist.
hu: A kiszolgáló nem található. Ellenőrizd az internetkapcsolatot, majd próbáld újra.
ia: Non ha essite possibile connecter. Verifica tu connexion al internet e tenta de novo.
id: Tidak dapat tersambung. Silakan periksa koneksi internet Anda dan coba lagi.
it: Impossibile connettersi. Verifica la tua connessione a internet e riprova.
ja: 接続できません。インターネットへの接続を確認して再度試してください。
km: មិនអាចភ្ជាប់បានទេ។ សូមពិនិត្យមើលការតភ្ជាប់អ៊ីនធឺណិតរបស់អ្នក ហើយព្យាយាមម្តងទៀត
nl: Kan geen verbinding maken. Controleer uw internetverbinding en probeer opnieuw.
pl: Nie udało się nawiązać połączenia. Sprawdź połączenie internetowe i spróbuj ponownie.
pt_br: Não foi possível conectar. Verifique a sua conexão de internet e tente novamente.
pt_pt: Não foi possível conectar. Verifique a sua conexão à internet e tente novamente.
ro: Nu se poate conecta. Vă rugăm să vă verificați conexiunea la internet și să încercați din nou.
ru: Невозможно подключиться. Проверьте подключение к Интернету и повторите попытку.
sv: Det gick inte att ansluta. Kontrollera din internetanslutning och försök igen.
tr: Bağlanılamıyor. Lütfen internet bağlantınızı kontrol edip tekrar deneyin.
vi: Không thể kết nối. Vui lòng kiểm tra kết nối mạng của bạn và thử lại.
