Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Like this labeler
ca: Fes m'agrada a aquest etiquetador
cy: Hoffi'r labelwr hwn
da: Like denne mærkningstjeneste
de: Diesen Kennzeichner mit „Gefällt mir“ markieren
eo: Ŝati ĉi tiun etikedilon
es: Dar "me gusta" a este etiquetador
eu: Etiketatzaile hau gogoko dut
fr: Aimer cet étiqueteur
fy: Mei wol oer dizze labeler
gd: Nochd gur toil leat an leubailich seo
hu: Feljegyző kedvelése
ia: Appreciar iste etiquettator
id: Sukai labeler ini
it: Mi piace
ja: このラベラーをいいね
pt_br: Curtir este rotulador
pt_pt: Gostar deste rotulador
ro: Apreciați acest etichetator
ru: Лайкнуть этот маркировщик
sv: Gilla den här etikettsättaren
tr: Bu işaretleyiciyi beğen
vi: Thích dịch vụ gắn nhãn này

source: Liked by
ast: A quién-y prestó
ca: Li ha agradat a
cy: Wedi'i hoffi gan
da: Liket af
de: Mit „Gefällt mir“ markiert von
el: "Μου αρέσει" από
eo: Ŝatata de
es: Le gusta a
eu: Gogoko du
fr: Aimé par
fy: Mei hjir wol oer
gd: Daoine as toil leotha seo
hu: Kedvelők
ia: Appreciate per
id: Disukai oleh
it: Piace a
ja: いいねしたユーザー
km: ចូលចិត្ត
nb: Likt av
nl: Leuk gevonden door
pl: Polubione przez
pt_br: Curtido por
pt_pt: Gostado por
ro: Apreciat de
ru: Понравилось
sv: Gillat av
th: ชอบโดย
tr: Beğenenler
vi: Thích bởi

source: Liked By
ast: A quién-y prestó
ca: Li ha agradat a
cy: Wedi'i Hoffi Gan
da: Liket af
de: Mit „Gefällt mir“ markiert von
el: "Μου αρέσει" από
eo: Ŝatata de
es: Le gusta a
eu: Gogoko Du
fr: Aimé par
fy: Mei ’k wol oer troch
gd: Daoine as toil leotha seo
hu: Kedvelők
ia: Appreciate per
id: Disukai Oleh
it: Piace a
ja: いいねしたユーザー
km: ចូលចិត្ត
nb: Likt av
nl: Leuk gevonden door
pl: Polubione przez
pt_br: Curtido Por
pt_pt: Gostado por
ro: Apreciat De
ru: Понравился пользователю
sv: Gillat av
th: ชอบโดย
tr: Beğenenler
vi: Thích bởi

source: Liked by {0, plural, one {# user} other {# users}}
ast: {0, plural, one {Prestó-y a # usuariu} other {Prestó-yos a # usuarios}}
ca: Li ha agradat a {0, plural, one {# usuari} other {# usuaris}}
cy: Wedi'i hoffi gan {0, plural, one {# defnyddiwr} other {# defnyddiwr}}
da: Liket af {0, plural, one {# bruger} other {# brugere}}
de: Gefällt {0, plural, one {# Nutzer} other {# Nutzern}}
eo: Ŝatata de {0, plural, one {# uzanto} other {# uzantoj}}
es: Le gusta a {0, plural, one {# usuario} other {# usuarios}}
eu: Gogoko du {0, plural, one {# erabiltzaileak} other {# erabiltzaileek}}
fr: Aimé par {0, plural, one {# compte} other {# comptes}}
fy: Mei ’k wol oer troch {0, plural, one {# brûker} other {# brûkers}}
gd: ’S toil le {0, plural, one {# seo} two {# seo} few {# seo} other {# seo}}
hu: {0, plural, one {#} other {#}} felhasználó kedveli
ia: Appreciate per {0, plural, one {# usator} other {# usatores}}
id: Disukai oleh {0, plural, other {# pengguna}}
it: Piace a {0, plural, one {# utente} other {# utenti}}
ja: {0, plural, other {#人のユーザー}}がいいね
nl: Leuk gevonden door {0, plural, one {# gebruiker} other {# gebruikers}}
pl: Polubione przez {0, plural, one {# osobę} few {# osoby} other {# osób}}
pt_br: Curtido por {0, plural, one {# usuário} other {# usuários}}
pt_pt: Gostado por {0, plural, one {# utilizador} other {# utilizadores}}
ro: Apreciat de {0, plural, one {un utilizator} few {# utilizatori} other {# de utilizatori}}
ru: Понравилось {0, plural, one {# пользователю} other {# пользователям}}
sv: Gillat av {0, plural, one {# användare} other {# användare}}
tr: {0, plural, other {# kullanıcı}} tarafından beğenildi
vi: Thích bởi {0, plural, other {# người dùng}}

source: Liked by {likeCount, plural, one {# user} other {# users}}
ast: {likeCount, plural, one {Prestó-y a # usuariu} other {Prestó-yos a # usuarios}}
ca: Li ha agradat a {likeCount, plural, one {# usuari} other {# usuaris}}
cy: Wedi'i hoffi gan {likeCount, plural, one {# defnyddiwr} other {# defnyddiwr}}
da: Liket af {likeCount, plural, one {# bruger} other {# brugere}}
de: Gefällt {likeCount, plural, one {# Nutzer} other {# Nutzern}}
eo: Ŝatata de {likeCount, plural, one {# uzanto} other {# uzantoj}}
es: Le gusta a {likeCount, plural, one {# usuario} other {# usuarios}}
eu: Gogoko du {likeCount, plural, one {# erabiltzaileak} other {# erabiltzaileek}}
fr: Aimé par {likeCount, plural, one {# compte} other {# comptes}}
fy: Mei ’k wol oer troch {likeCount, plural, one {# brûker} other {# brûkers}}
gd: ’S toil le {likeCount, plural, one {# seo} two {# seo} few {# seo} other {# seo}}
hu: {likeCount, plural, one {#} other {#}} felhasználó kedveli
ia: Appreciate per {likeCount, plural, one {# usator} other {# usatores}}
id: Disukai oleh {likeCount, plural, other {# pengguna}}
it: Piace a {likeCount, plural, one {# utente} other {# utenti}}
ja: {likeCount, plural, other {#人のユーザー}}がいいね
nl: Leuk gevonden door {likeCount, plural, one {# gebruiker} other {# gebruikers}}
pl: Polubione przez {likeCount, plural, one {# osobę} few {# osoby} other {# osób}}
pt_br: Curtido por {likeCount, plural, one {# usuário} other {# usuários}}
pt_pt: Gostado por {likeCount, plural, one {# utilizador} other {# utilizadores}}
ro: Apreciat de {likeCount, plural, one {un utilizator} few {# utilizatori} other {# de utilizatori}}
ru: Понравилось {likeCount, plural, one {# пользователю} other {# пользователям}}
sv: Gillat av {likeCount, plural, one {# användare} other {# användare}}
tr: {likeCount, plural, other {# kullanıcı}} tarafından beğenildi
vi: Thích bởi {likeCount, plural, other {# người dùng}}

source: Likes
ast: Préstames
ca: M'agrades
cy: Hoffi
de: Gefällt mir
el: "Μου αρέσει"
eo: Ŝatoj
es: Me gusta
eu: Gogoko
fr: Posts aimés
fy: Mei-’k-wol-oers
gd: Na ’s toil le daoine
hu: Kedvelések
ia: Appreciationes
id: Suka
it: Mi piace
ja: いいね
km: ចូលចិត្ត
nb: Likerklikk
nl: Vind-ik-leuks
pl: Polubienia
pt_br: Curtidas
pt_pt: Gostos
ro: Aprecieri
ru: Нравится
sv: Gillamarkeringar
th: ถูกใจ
tr: Beğeniler
vi: Lượt thích

source: Likes of your reposts
ca: M'agrades de les teves republicacions
cy: Hoffi eich ail bostiadau
da: Likes af dine videredelinger
de: „Gefällt mir“ für deine Reposts
eo: Ŝatoj de viaj reafiŝoj
eu: Zure berposten gustokoak
fr: « J’aime » de vos reposts
fy: Mei-’k-wol-oers fan dyn opnij-pleatsingen
gd: ’S toil le cuideigin rud a dh’ath-phostaich thu
hu: Megosztott bejegyzések kedvelése
ia: Appreciationes de tu republicationes
id: Suka pada postingan ulang Anda
it: Mi piace dei tuoi repost
ja: リポストへのいいね
pt_br: Curtidas das suas repostagens
pt_pt: Gostos das suas republicações
ro: Aprecieri pentru repostările dvs.
sv: Gillamarkeringar på dina återpubliceringar
tr: Yeniden gönderilerinize dair beğeniler

source: Likes of your reposts notifications
ca: Notificacions de m'agrades de les teves republicacions
cy: Hoffi eich hysbysiadau ail bostio
da: Notifikationer ved videredeling af videredelinger
de: Mitteilungen über „Gefällt mir“-Angaben zu deinen Reposts
eo: Sciigoj pri ŝatoj de viaj reafiŝoj
eu: Zure berpost jakinarazpenen gustokoak
fr: Notifications « J’aime » de vos reposts
fy: Meldingen oer mei-’k-wol-oers fan dyn opnij-pleatsingen
gd: Brathan mu dhaoine a dh’innis gur toil leotha rud a dh’ath-phostaich thu
hu: Értesítések megosztott bejegyzések kedveléséről
ia: Notificationes de appreciationes de tu republicationes
id: Suka pada notifikasi postingan ulang Anda
it: Notifiche dei mi piace dei tuoi repost
ja: リポストへのいいねの通知
pt_br: Notificações de curtidas das suas repostagens
pt_pt: Notificações de gostos nas suas republicações
ro: Notificări privind aprecierile postărilor dvs.
sv: Notiser för gillamarkeringar på dina återpubliceringar
tr: Yeniden gönderilerinize dair beğenilerin bildirimleri

source: Likes on this post
ast: Préstames d'esta publicación
ca: M'agrades a aquesta publicació
cy: Hoffi ar y postiad hwn
da: Likes af dette opslag
de: „Gefällt mir“-Angaben für diesen Post
el: "Μου αρέσει" σε αυτήν την ανάρτηση
eo: Ŝatoj de ĉi tiu afiŝo
es: "Me gusta" en esta publicación
eu: Gogoko post honetan
fr: Mentions « J’aime » sur ce post
fy: Mei-’k-wol-oers op dit berjocht
gd: Daoine as toil leotha am post seo
hu: A bejegyzést kedvelők
ia: Appreciationes de iste publication
id: Suka pada postingan ini
it: Mi piace in questo post
ja: この投稿をいいねする
km: ចូលចិត្តនៅលើប្រកាសនេះ
nb: Likerklikk på dette innlegget
nl: Vind-ik-leuks op dit bericht
pl: Polubienia tego wpisu
pt_br: Curtidas nesta postagem
pt_pt: Gostos nesta publicação
ro: Aprecieri la această postare
ru: Лайки этого поста
sv: Gillamarkeringar på det här inlägget
th: ชอบในโพสต์นี้
tr: Bu gönderideki beğeniler
vi: Lượt thích cho bài đăng này

source: Linear
ast: Socesión llinial
ca: Lineal
cy: Llinol
da: Lineært
eo: Linie
es: Lineal
eu: Lineala
fr: Linéaire
fy: Lineêr
gd: Loidhneach
hu: Egyszerű
id: Linier
it: Classico
ja: リニア
nl: Lineair
pl: W linii
ro: Liniar
ru: Линейно
sv: Linjär vy
tr: Düz
vi: Ngang hàng

source: List
ca: Llista
cy: Rhestr
da: Liste
de: Liste
el: Λίστα
eo: Listo
es: Lista
eu: Zerrenda
fr: Liste
gd: Liosta
hu: Lista
ia: Lista
id: Daftar
it: Lista
ja: リスト
km: បញ្ជី
nb: Liste
nl: Lijst
pl: Lista
pt_br: Lista
pt_pt: Lista
ro: Listă
ru: Список
sv: Lista
th: ลิสต์
tr: Liste
vi: Danh sách

source: List avatar
ca: Avatar de la llista
cy: Afatar rhestr
da: Listens avatar
de: Listenbild
eo: Profilbildo de listo
eu: Zerrenda abatarra
fr: Avatar de la liste
gd: Avatar na liosta
hu: Lista profilképe
it: Avatar della lista
ja: リストのアバター
pt_br: Avatar da lista
pt_pt: Foto de perfil da lista
ro: Avatar listă
tr: Liste avatarı

# toast
source: List blocked
ca: Llista bloquejada
cy: Rhestr wedi'i rhwystro
da: Liste blokeret
de: Liste blockiert
el: Λίστα μπλοκαρισμένη
eo: Listo blokita
es: Lista bloqueada
eu: Zerrenda blokeatuta
fr: Liste bloquée
fy: List blokkearre
gd: Chaidh an liosta a bhacadh
hu: Letiltottad a listán szereplő személyeket
ia: Lista blocate
id: Daftar diblokir
it: Lista bloccata
ja: リストをブロックしました
km: បញ្ជីត្រូវបានរារាំង
nl: Lijst geblokkeerd
pl: Lista zablokowana
pt_br: Lista bloqueada
pt_pt: Lista bloqueada
ro: Listă blocată
ru: Список заблокирован
sv: Lista blockerad
th: ลิสต์ถูกบล็อก
tr: Liste engellendi
vi: Đã chặn danh sách

source: List by {0}
ast: Llista de {0}
ca: Llista per {0}
cy: Rhestru yn ôl {0}
da: Liste af {0}
de: Liste von {0}
el: Λίστα από {0}
eo: Listo de {0}
es: Lista por {0}
eu: {0}-ren Zerrenda
fr: Liste par {0}
fy: List troch {0}
gd: Liosta le {0}
hu: Lista – Szerző: {0}
ia: Lista de {0}
id: Daftar oleh {0}
it: Lista di {0}
ja: {0}によるリスト
km: រាយបញ្ជីដោយ {0}
nb: Liste av {0}
nl: Lijst door {0}
pl: Lista od {0}
pt_br: Lista por {0}
pt_pt: Lista por {0}
ro: Listă de {0}
ru: Список от {0}
sv: Lista av {0}
th: ลิสต์โดย {0}
tr: {0} tarafından liste
vi: Danh sách bởi {0}

source: List by <0/>
ca: Llista per <0/>
cy: Rhestru yn ôl <0/>
da: Liste af <0/>
de: Liste von <0/>
eo: Listo de <0/>
es: Lista de {0}
eu: <0/>-ren zerrenda
fr: Liste par <0/>
fy: List troch <0/>
gd: Liosta le <0/>
hu: Lista – Szerző: <0/>
ia: Lista de <0/>
id: Daftar oleh <0/>
it: Lista di <0/>
ja: <0/>によるリスト
pl: Lista od <0/>
pt_br: Lista por <0/>
pt_pt: Lista por <0/>
ro: Listă de <0/>
ru: Список от <0/>
sv: Lista av <0/>
tr: <0/> listesi
vi: Danh sách tạo bởi <0/>

source: List by you
ca: Llista teva
cy: Rhestru gennych chi
da: Liste af dig
de: Liste von dir
eo: Listo de vi
es: Lista tuya
eu: Zure zerrenda
fr: Liste par vous
fy: List fan dy
gd: Liosta leat-sa
hu: Lista – Saját
ia: Lista tue
id: Daftar oleh Anda
it: Lista tua
ja: あなたのリスト
pl: Lista od ciebie
pt_br: Lista feita por você
pt_pt: Lista por si
ro: Listă de dvs.
ru: Список от вас
sv: Lista av dig
tr: Sizin listeniz
vi: Danh sách của bạn

source: List creator
ca: Creador de la llista
cy: Crëwr y rhestr
da: List skaberen
de: Listen-Ersteller
eo: Kreinto de listo
eu: Zerrenda sortzailea
fr: Liste créée par
fy: Listmakker
gd: Cruthadair na liosta
hu: Listaszerző
ia: Creator del lista
id: Daftar pembuat
it: Autore della lista
ja: リストの作者
pt_br: Criador da lista
pt_pt: Criador da lista
ro: Creator listă
sv: Listans skapare
tr: Listeyi oluşturan

# toast
source: List deleted
ca: Llista eliminada
cy: Rhestr wedi'i dileu
da: Liste slettet
de: Liste gelöscht
el: Λίστα διαγραμμένη
eo: Listo forigita
es: Lista eliminada
eu: Zerrenda ezabatuta
fr: Liste supprimée
fy: List fuortsmiten
gd: Chaidh an liosta a sguabadh às
hu: Törölted a listát
ia: Lista delite
id: Daftar dihapus
it: Lista eliminata
ja: リストを削除しました
km: បានលុបបញ្ជី
nl: Lijst verwijderd
pl: Lista usunięta
pt_br: Lista excluída
pt_pt: Lista eliminada
ro: Listă ștearsă
ru: Список удалён
sv: Lista raderad
th: ลิสต์ถูกลบ
tr: Liste silindi
vi: Đã xóa danh sách

source: List description
ca: Descripció de la llista
cy: Disgrifiad rhestr
da: Listens beskrivelse
de: Listenbeschreibung
eo: Priskribo de la listo
eu: Zerrenda deskribapena
fr: Description de la liste
gd: Tuairisgeul na liosta
hu: Lista leírása
it: Descrizione della lista
ja: リストの説明
pt_br: Descrição da lista
pt_pt: Descrição da lista
ro: Descriere listă
sv: Listbeskrivning
tr: Liste açıklaması

source: List description is too long. {DESCRIPTION_MAX_GRAPHEMES, plural, other {The maximum number of characters is #.}}
ca: La descripció és massa llarga. {DESCRIPTION_MAX_GRAPHEMES, plural, one {}other {El nombre màxim de caràcters és #.}}
cy: Mae'r disgrifiad rhestr yn rhy hir. {DESCRIPTION_MAX_GRAPHEMES, plural, other {Uchafswm nifer y nodau yw #.}}
da: Listens beskrivelse er for lang. {DESCRIPTION_MAX_GRAPHEMES, plural, one {}other {Den maksimale længde er #.}}
de: Listenbeschreibung ist zu lang. {DESCRIPTION_MAX_GRAPHEMES, plural, other {Die maximale Anzahl an Zeichen beträgt #.}}
eo: Priskribo de la listo estas tro longa. La maksimuma nombro da signoj estas {DESCRIPTION_MAX_GRAPHEMES, plural, other {#.}}
eu: Zerrenda deskribapena luzeegia da. {DESCRIPTION_MAX_GRAPHEMES, plural, other {Gehienezko karaktere kopurua # da.}}
fr: La description de la liste est trop longue. La taille maximum est de {DESCRIPTION_MAX_GRAPHEMES, plural, one {# caractère.} other {# caractères.}}
gd: Tha tuaireisgeul na liosta ro fhada. {DESCRIPTION_MAX_GRAPHEMES, plural, one {charactar air a’ char as motha.} two {# charactar air a’ char as motha.} few {# caractaran air a’ char as motha.}other {# caractar air a’ char as motha.}}
hu: A lista leírása túl hosszú. {DESCRIPTION_MAX_GRAPHEMES, plural, other {Korlát: # karakter.}}
it: La descrizione della lista è troppo lunga. {DESCRIPTION_MAX_GRAPHEMES, plural, other {Il numero massimo di caratteri è #.}}
ja: リストの説明が長すぎます。{DESCRIPTION_MAX_GRAPHEMES, plural, other {最大で#文字です。}}
pt_br: Descrição da lista muito longa. {DESCRIPTION_MAX_GRAPHEMES, plural, other {O número máximo de caracteres é #.}}
pt_pt: A descrição da lista é demasiado longa {DESCRIPTION_MAX_GRAPHEMES, plural, other {O número máximo de caracteres é #.}}
ro: Descrierea listei este prea lungă. {DESCRIPTION_MAX_GRAPHEMES, plural, one {Numărul maxim de caractere este #.} few {Numărul maxim de caractere este #.}other {Numărul maxim de caractere este #.}}
sv: Listbeskrivningen är för lång. {DESCRIPTION_MAX_GRAPHEMES, plural, other {Det maximala antalet tecken är #.}}
tr: Liste açıklaması çok uzun. {DESCRIPTION_MAX_GRAPHEMES, plural, other {En fazla # karakter olabilir.}}

source: List has been hidden
ca: S'ha amagat la llista
cy: Mae'r rhestr wedi'i chuddio
da: Liste er skjult
de: Liste wurde ausgeblendet
el: Η λίστα έχει κρυφτεί
eo: Listo estis kaŝita
es: Se ha ocultado la lista
eu: Zerrenda ezkutatu egin da
fr: La liste a été cachée
fy: List is ferstoppe
gd: Chaidh an liosta a chur am falach
hu: Elrejtetted a listát
ia: Le lista ha essite occultate
id: Daftar telah disembunyikan
it: La lista è stata nascosta
ja: リストは非表示です
km: បញ្ជីត្រូវបានលាក់
nl: Lijst is verborgen
pl: Lista została ukryta
pt_br: Lista foi ocultada
pt_pt: Lista ocultada
ro: Lista a fost ascunsă
ru: Список был спрятан
sv: Listan har dolts
th: ลิสต์ถูกซ่อน
tr: Liste gizlendi
vi: Đã ẩn danh sách

source: List Hidden
ca: Llista amagada
cy: Rhestr Cudd
da: Liste skjult
de: Liste ausgeblendet
el: Λίστα κρυφή
eo: Listo kaŝita
es: Lista oculta
eu: Zerrenda Ezkutua
fr: Liste cachée
fy: List ferstoppe
gd: Chaidh an liosta a chur am falach
hu: Elrejtett lista
ia: Lista occultate
id: Daftar Disembunyikan
it: Lista nascosta
ja: 非表示のリスト
km: បញ្ជីដែលលាក់
nl: Lijst is verborgen
pl: Ukryta lista
pt_br: Lista Oculta
pt_pt: Lista Oculta
ro: Listă ascunsă
ru: Список скрытых
sv: Lista dold
th: ลิสต์ถูกซ่อน
tr: Liste Gizli
vi: Đã ẩn danh sách

source: List must have a name.
ca: La llista ha de tenir un nom.
cy: Rhaid i restr gael enw.
da: Listen skal have et navn.
de: Liste muss einen Namen haben.
eo: Listo devas havi nomon.
eu: Zerrendak izen bat behar du.
fr: Une liste doit porter un nom.
gd: Feumaidh ainm a bhith aig an liosta.
hu: A listának címet kell adni.
it: La lista deve avere un nome.
ja: リストには名前が必要です。
pt_br: A lista deve ter um nome.
pt_pt: A lista deve ter um nome.
ro: Lista trebuie să aibă un nume.
sv: Listan måste ha ett namn.
tr: Listenin bir adı olmalıdır.

# toast
source: List muted
ca: Llista silenciada
cy: Rhestr wedi'i thewi
da: Liste skjult
de: Liste stummgeschaltet
el: Λίστα σε σίγαση
eo: Listo silentigita
es: Lista silenciada
eu: Zerrenda mutututa
fr: Liste masquée
fy: List negearre
gd: Chaidh an liosta a mhùchadh
hu: Elnémítottad a listán szereplő személyeket
ia: Lista silentiate
id: Daftar dibisukan
it: Lista silenziata
ja: リストをミュートしました
km: បានបិទបញ្ជី
nl: Lijst genegeerd
pl: Lista została wyciszona
pt_br: Lista silenciada
pt_pt: Lista silenciada
ro: Listă amuțită
ru: Список игнорируется
sv: Lista ignorerad
th: ลิสต์ถูกปิดเสียง
tr: Liste sessize alındı
vi: Đã ẩn toàn danh sách

source: List name
ca: Nom de la llista
cy: Enw rhestr
da: Listens navn
de: Listenname
eo: Nomo de la listo
eu: Zerrenda izena
fr: Nom de la liste
gd: Ainm na liosta
hu: Lista címe
it: Nome della lista
ja: リストの名前
pt_br: Nome da lista
pt_pt: Nome da lista
ro: Numele listei
sv: Listnamn
tr: Liste adı

source: List name is too long. {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {The maximum number of characters is #.}}
ca: El nom de la llista és massa llarg. {DISPLAY_NAME_MAX_GRAPHEMES, plural, one {}other {El nombre màxim de caràcters és #.}}
cy: Mae'r enw rhestr yn rhy hir. {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {Uchafswm nifer y nodau yw #.}}
da: Listens navn er for lang. {DISPLAY_NAME_MAX_GRAPHEMES, plural, one {}other {Den maksimale længde er #.}}
de: Listenname ist zu lang. {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {Die maximale Anzahl an Zeichen beträgt #.}}
eo: Nomo de la listo estas tro longa. La maksimuma nombro da signoj estas {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {#.}}
eu: Zerrenda izena luzeegia da. {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {Gehienezko karaktere kopurua # da.}}
fr: Le nom de la liste est trop long. La taille maximum est de {DISPLAY_NAME_MAX_GRAPHEMES, plural, one {# caractère.} other {# caractères.}}
gd: Tha ainm na liosta ro fhada. {DISPLAY_NAME_MAX_GRAPHEMES, plural, one {{0} charactar air a’ char as motha.} two {{0} charactar air a’ char as motha.} few {{0} charactaran air a’ char as motha.} other {{0} caractar air a’ char as motha.}}
hu: A lista címe túl hosszú. {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {Korlát: # karakter.}}
it: Il nome della lista è troppo lungo. {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {Il numero massimo di caratteri è #.}}
ja: リストの名前がが長すぎます。{DISPLAY_NAME_MAX_GRAPHEMES, plural, other {最大で#文字です。}}
pt_br: Nome da lista muito longo. {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {O número máximo de caracteres é #.}}
pt_pt: O nome da lista é demasiado longo {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {O número máximo de caracteres é #.}}
ro: Numele listei este prea lung. {DISPLAY_NAME_MAX_GRAPHEMES, plural, one {Numărul maxim de caractere este #.} few {Numărul maxim de caractere este #.}other {Numărul maxim de caractere este #.}}
sv: Listnamnet är för långt. {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {Det maximala antalet tecken är #.}}
tr: Liste adı çok uzun. {DISPLAY_NAME_MAX_GRAPHEMES, plural, other {En fazla # karakter olabilir.}}

# toast
source: List unblocked
ca: Llista desbloquejada
cy: Rhestr wedi'i dadrwystro
da: Liste ikke længere blokeret
de: Liste nicht mehr blockiert
el: Λίστα ξεμπλοκαρισμένη
eo: Listo malblokita
es: Lista desbloqueada
eu: Zerrenda desblokeatuta
fr: Liste débloquée
fy: List net-blokkearre
gd: Chaidh an liosta a dhì-bhacadh
hu: Feloldottad a listán szereplő személyek tiltását
ia: Lista disblocate
id: Daftar batal diblokir
it: Lista sbloccata
ja: リストのブロックを解除しました
km: បញ្ជីត្រូវបានបិទ
nl: Lijst gedeblokkeerd
pl: Lista została odblokowana
pt_br: Lista desbloqueada
pt_pt: Lista desbloqueada
ro: Listă deblocată
ru: Список разблокирован
sv: Lista avblockerad
th: ลิสต์ถูกปลดบล็อก
tr: Liste engeli kaldırıldı
vi: Đã bỏ chặn danh sách

# toast
source: List unmuted
ca: Llista no silenciada
cy: Rhestr heb ei thewi
da: Liste ikke længere skjult
de: Liste nicht mehr stummgeschaltet
el: Λίστα αφαίρεση σίγασης
eo: Listo malsilentigita
es: La lista ya no está silenciada
eu: Zerrenda desmutututa
fr: Liste réaffichée
fy: List net-negearre
gd: Chaidh an liosta a neo-mhùchadh
hu: Feloldottad a listán szereplő személyek némítását
ia: Lista dissilentiate
id: Daftar batal dibisukan
it: Lista riattivata
ja: リストのミュートを解除しました
km: បាន​បិទ​បញ្ជី
nl: Lijst niet-genegeerd
pl: Cofnięto wyciszenie listy
pt_br: Lista dessilenciada
pt_pt: Silenciamento da lista removido
ro: Listă dezamuțită
ru: Список больше не игнорируется
sv: Lista inte längre ignorerad
th: ลิสต์เปิดเสียง
tr: Liste sessizden çıkarıldı
vi: Đã đã bỏ ẩn toàn danh sách

source: Lists
ast: Llistes
ca: Llistes
cy: Rhestrau
da: Lister
de: Listen
el: Λίστες
eo: Listoj
es: Listas
eu: Zerrendak
fr: Listes
fy: Listen
gd: Liostaichean
hu: Listák
ia: Listas
id: Daftar
it: Liste
ja: リスト
km: ​បញ្ជី
nb: Lister
nl: Lijsten
pl: Listy
pt_br: Listas
pt_pt: Listas
ro: Liste
ru: Списки
sv: Listor
th: ลิสต์
tr: Listeler
vi: Danh sách

source: Lists allow you to see content from your favorite people.
ca: Les llistes et permeten veure contingut de les teves persones preferides.
cy: Mae rhestrau yn gadael i chi weld cynnwys gan eich hoff bobl.
da: Lister gør det muligt at se indhold fra dine favoritkonti.
de: Listen ermöglichen es dir, Inhalte von deinen liebsten Personen anzusehen.
eu: Zerrendek zure gogoko pertsonen edukia ikusteko aukera ematen dizute.
fr: Les listes vous permettent de suivre le contenu de vos personnes préférées.
gd: Bheir liostaichean comas dhut susbaint nan cunntasan as fheàrr leat fhaicinn.
hu: Egy lista segítségével megtekintheted csak a kedvenc felhasználóid tartalmait.
it: Le liste permettono di vedere i contenuti delle persone che preferisci.
ja: リストを使用すると、お気に入りの人からのコンテンツを見ることができます。
pt_br: As listas permitem que você veja conteúdo das suas pessoas favoritas.
pt_pt: As listas permitem-lhe ver o conteúdo das suas pessoas favoritas.
ro: Listele vă permit să vedeți conținut de la persoanele preferate.
sv: Listor hjälper dig att se innehåll från dina favoritkonton.
tr: Listeler beğendiğiniz kişilerin içeriklerini görmenizi sağlar.
