Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Unable to contact your service. Please check your internet connection and try again.
ca: No es pot contactar amb el teu servei. Comprova la teva connexió a internet i torna-ho a provar.
cy: Methu cysylltu â'ch gwasanaeth. Gwiriwch eich cysylltiad rhyngrwyd a rhowch gynnig arall arni.
da: Kunne ikke kontakte din udbyder. Tjek din internetforbindelse og prøv igen.
de: Es konnte keine Verbindung zu deinem Dienst hergestellt werden. Bitte überprüfe deine Internetverbindung und versuche es erneut.
eo: Ne eblis konekti al via servo. Bonvolu kontroli vian retkonekton kaj reprovi.
eu: Ezin da zure zerbitzuarekin harremanetan jarri. Mesedez, egiaztatu zure interneteko konexioa eta saiatu berriro.
fr: Impossible de contacter votre service. Vérifiez votre connexion Internet et réessayez.
gd: Chan urrainn dhuinn conaltradh a dhèanamh leis an t-seirbheis agad. Thoir sùil air a’ cheangal agad ris an eadar-lìon is feuch ris a-rithist.
hu: A kiszolgáló nem található. Ellenőrizd az internetkapcsolatot, majd próbáld újra.
it: Impossibile contattare il servizio. Verifica la tua connessione a internet e riprova.
ja: サービスに接続できません。インターネットの接続を確認してください。
pt_br: Não foi possível conectar. Verifique a sua conexão de internet e tente novamente.
pt_pt: Não foi possível contactar o seu serviço. Por favor, verifique a sua conexão com a internet e tente novamente.
ro: Nu vă putem contacta serviciul. Verificați conexiunea la internet și încercați din nou.
sv: Det gick inte att ansluta till din tjänst. Kontrollera din internetanslutning.
tr: Sunucuya bağlanırken bir sorun oldu, lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.

source: Unable to contact your service. Please check your Internet connection.
ca: No es pot contactar amb el teu servei. Comprova la teva connexió a internet.
cy: Methu cysylltu â'ch gwasanaeth. Gwiriwch eich cysylltiad rhyngrwyd.
da: Kan ikke kontakte din udbyder. Tjek din internetforbindelse.
de: Dein Dienst kann nicht kontaktiert werden. Bitte überprüfe deine Internetverbindung.
el: Αδυναμία επικοινωνίας με την υπηρεσία σας. Παρακαλούμε ελέγξτε τη σύνδεσή σας στο διαδίκτυο.
eo: Ne eblas kontakti vian servon. Bonvolu kontroli vian interretan konekton.
es: No se puede contactar con tu proveedor. Comprueba tu conexión a Internet.
eu: Ezin da zure zerbitzuarekin harremanetan jarri. Mesedez, egiaztatu zure Interneteko konexioa.
fr: Impossible de contacter votre service. Vérifiez votre connexion Internet.
fy: Kin gjin kontakt meitsje mei dyn tsjinst. Kontrolearje dyn ynternetferbining.
gd: Chan urrainn dhut conaltradh a dhèanamh leis an t-seirbheis agad. Thoir sùil air a’ cheangal agad ris an eadar-lìon.
hu: A szolgáltatással való kapcsolatfelvétel meghiúsult. Ellenőrizd az internetkapcsolatot.
ia: Non ha essite possibile contactar tu servicio. Per favor verifica tu connexion al Internet.
id: Tidak dapat terhubung ke layanan. Mohon periksa koneksi internet Anda.
it: Impossibile contattare il servizio. Verifica la tua connessione a internet.
ja: あなたのサービスに接続できません。インターネットの接続を確認してください。
km: មិនអាចទាក់ទងសេវាកម្មរបស់អ្នកបានទេ។ សូមពិនិត្យមើលការតភ្ជាប់អ៊ីនធឺណិតរបស់អ្នក
nb: Klarte ikke å kontakte tjenesten. Vennligst sjekk internettforbindelsen din.
nl: Kan geen contact maken met je service. Controleer je internetverbinding.
pl: Nie udało się skontaktować z usługą. Sprawdź połączenie internetowe.
pt_br: Não foi possível entrar em contato com seu serviço. Por favor, verifique sua conexão à internet.
pt_pt: Não foi possível contactar o seu serviço. Verifique a sua conexão à internet.
ro: Serviciul dvs. nu poate fi contactat. Vă rugăm să vă verificați conexiunea la internet.
ru: Не удалось связаться с вашим хостинг-провайдером. Проверьте ваше подключение к Интернету.
sv: Det gick inte att ansluta till din tjänst. Kontrollera din internetanslutning.
th: ไม่สามารถติดต่อบริการของคุณได้ โปรดตรวจสอบการเชื่อมต่ออินเทอร์เน็ตของคุณ
tr: Hizmetinize ulaşılamıyor. Lütfen internet bağlantınızı kontrol edin.
vi: Không thể kết nối với dịch vụ của bạn. Vui lòng kiểm tra kết nối mạng.

source: Unable to delete
ast: Nun ye posible desaniciar
ca: No s'ha pogut eliminar
cy: Methu dileu
da: Kan ikke slette
de: Löschen nicht möglich
el: Αδυναμία διαγραφής
eo: Ne eblas forigi
es: No se puede eliminar
eu: Ezin da ezabatu
fr: Impossible de supprimer
fy: Kin net fuortsmite
gd: Cha ghabh a sguabadh às
hu: A törlés meghiúsult
ia: Non ha essite possibile deler
id: Tidak dapat menghapus
it: Impossibile eliminare
ja: 削除できません
km: មិនអាចលុបបានទេ
nl: Kan niet verwijderen
pl: Nie udało się usunąć
pt_br: Não foi possível excluir
pt_pt: Não é possível eliminar
ro: Imposibil de șters
ru: Не удаётся удалить
sv: Det gick inte att radera
th: ไม่สามารถลบได้
tr: Silinemedi
vi: Không thể xóa

source: Unapply Pull Request
ca: Desaplica la petició d'integració Pull Request
cy: Dadosod Cais Tynnu
da: Anvend ikke længere pull request
de: Pull Request rückgängig machen
eo: Malapliki tirpeton
eu: Ez aplikatu Tira Eskaera
fr: Désappliquer la Pull Request
fy: Pull-fersyk net mear tapasse
gd: Neo-dhèan an t-iarrtas pull
hu: Lekéréses kérelem alkalmazásának visszavonása
it: Non applicare pull request
ja: プルリクエストを適用しない
pt_br: Remover Pull Request
pt_pt: Retirar Pull Request
ro: Anulați aplicarea solicitării de extragere
sv: Tillämpa inte pull request
tr: Pull Request'i sök

source: Unapply Pull Request {currentChannel}
ca: Desaplica la petició d'integració Pull Request {currentChannel}
cy: Dadosod Cais Tynnu {currentChannel}
da: Anvend ikke længere pull requestet {currentChannel}
de: Pull Request {currentChannel} rückgängig machen
eo: Malapliki tirpeton {currentChannel}
eu: Ez aplikatu Tira Eskaera {currentChannel}
fr: Désappliquer la Pull Request {currentChannel}
fy: Pull-fersyk net mear tapasse {currentChannel}
gd: Neo-dhèan an t-iarrtas pull {currentChannel}
hu: Lekéréses kérelem alkalmazásának visszavonása ({currentChannel})
it: Non applicare pull request {currentChannel}
ja: プルリクエスト {currentChannel} を適用しない
pt_br: Remover Pull Request {currentChannel}
pt_pt: Retirar Pull Request {currentChannel}
ro: Anulați aplicarea solicitării de extragere {currentChannel}
sv: Tillämpa inte pull request {currentChannel}
tr: Pull Request'i sök {currentChannel}

source: Unavailable
ca: No disponible
cy: Dim ar gael
da: Utilgængelig
de: Nicht verfügbar
eo: Nedisponebla
eu: Ez dago eskuragarri
fr: Indisponible
fy: Net beskikber
gd: Chan eil seo ri làimh
hu: Nem elérhető
it: Non disponibile
ja: 利用不可
pt_br: Indisponível
pt_pt: Indisponível
ro: Indisponibil
ru: Недоступно
sv: Otillgängligt
tr: Erişilmez

source: Unavailable feed information
ca: Informació del canal no disponible
cy: Manylion ffrwd anhysbys
da: Utilgængelig feedinformation
de: Feed-Information nicht verfügbar
eo: Nedisponeblaj informoj pri fluo
eu: Feedaren informazioa ez dago erabilgarri
fr: Informations sur le fil d’actu indisponible
fy: Feedynformaasje net beskikber
gd: Chan eil fiosrachadh mun inbhir ri fhaighinn
hu: Nincs elérhető hírfolyam-információ
ia: Information super le canal indisponibile
it: Informazioni sui feed non disponibili
ja: フィードの情報が利用できません
pt_br: Informação do feed indisponível
pt_pt: Informação do feed indisponível
ro: Informații flux indisponibile
ru: Информация о ленте недоступна
sv: Otillgänglig flödesinformation
tr: Erişilemeyen akış bilgisi

source: Unblock
ca: Desbloqueja
cy: Dadflocio
da: Bloker ikke længere
de: Entblocken
el: Ξεμπλοκάρισμα
eo: Malbloki
es: Desbloquear
eu: Desblokeatu
fr: Débloquer
fy: Deblokkearje
gd: Dì-bhac
hu: Tiltás feloldása
ia: Disblocar
id: Buka blokir
it: Sblocca
ja: ブロックを解除
km: ឈប់ទប់ស្កាត់
nb: Fjern blokkering
nl: Deblokkeren
pl: Odblokuj
pt_br: Desbloquear
pt_pt: Desbloquear
ro: Deblocare
ru: Разблокировать
sv: Häv blockering
th: ปลดบล็อก
tr: Engeli kaldır
vi: Bỏ chặn

# action
source: Unblock
ca: Desbloqueja
cy: Dadflocio
da: Bloker ikke længere
de: Entblocken
el: Ξεμπλοκάρισμα
eo: Malbloki
es: Desbloquear
eu: Desblokeatu
fr: Débloquer
fy: Deblokkearje
gd: Dì-bhac
hu: Tiltás feloldása
ia: Disblocar
id: Buka blokir
it: Sblocca
ja: ブロックを解除
km: ឈប់ទប់ស្កាត់
nb: Fjern blokkering
nl: Deblokkeren
pl: Odblokuj
pt_br: Desbloquear
pt_pt: Desbloquear
ro: Deblocare
ru: Разблокировать
sv: Häv blockering
th: ปลดบล็อก
tr: Engeli kaldır
vi: Bỏ chặn

source: Unblock account
ast: Desbloquiar la cuenta
ca: Desbloqueja el compte
cy: Dadrwystro cyfrif
da: Bloker ikke længere konto
de: Account entblocken
el: Ξεμπλοκάρισμα λογαριασμού
eo: Malbloki konton
es: Desbloquear la cuenta
eu: Desblokeatu kontua
fr: Débloquer le compte
fy: Account deblokkearje
gd: Dì-bhac an cunntas
hu: Fiók tiltásának feloldása
ia: Disblocar conto
id: Buka blokir akun
it: Sblocca account
ja: アカウントのブロックを解除
km: បិទគណនី
nl: Account deblokkeren
pl: Odblokuj konto
pt_br: Desbloquear Conta
pt_pt: Desbloquear conta
ro: Deblocare cont
ru: Разблокировать учётную запись
sv: Häv blockering av konto
th: ปลดบล็อกบัญชี
tr: Hesabın engelini kaldır
vi: Bỏ chặn tài khoản

source: Unblock Account?
ast: ¿Quies desbloquiar la cuenta?
ca: Vols desbloquejar el compte?
cy: Dadrwystro Cyfrif?
da: Bloker ikke længere konto?
de: Account entblocken?
el: Ξεμπλοκάρισμα Λογαριασμού;
eo: Ĉu malbloki konton?
es: ¿Desbloquear la cuenta?
eu: Kontua Desblokeatu?
fr: Débloquer le compte ?
fy: Account deblokkearje?
gd: A bheil thu airson an cunntas a dhì-bhacadh?
hu: Fiók tiltásának feloldása
ia: Disblocar le conto?
id: Buka Blokir Akun?
it: Sblocca account?
ja: アカウントのブロックを解除しますか？
km: បិទគណនី?
nl: Account deblokkeren?
pl: Odblokować konto?
pt_br: Desbloquear Conta?
pt_pt: Desbloquear conta?
ro: Deblocare cont?
ru: Разблокировать учётную запись?
sv: Häv blockering av konto?
th: ปลดบล็อกบัญชีหรือไม่?
tr: Hesabı Engelle?
vi: Bỏ chặn tài khoản

source: Unblock list
ca: Desbloqueja la llista
cy: Rhestr ddadrwystro
da: Bloker ikke længere liste
de: Liste entsperren
eo: Malbloki liston
es: Desbloquear la lista
eu: Desblokeatu zerrenda
fr: Débloquer la liste
fy: List deblokkearje
gd: Dì-bhac an liosta
hu: Lista tiltásának feloldása
ia: Disblocar lista
id: Buka blokir daftar
it: Sblocca lista
ja: リストのブロックを解除
pt_br: Desbloquear lista
pt_pt: Desbloquear lista
ro: Deblocare listă
ru: Разблокировать список
sv: Häv blockering av lista
tr: Listeden engeli kaldır
vi: Mở khoá danh sách

# Button label to undo saving/removing a post from saved posts.
source: Undo
ca: Desfés
cy: Dadwneud
da: Fortryd
de: Rückgängig machen
eo: Malfari
eu: Desegin
fr: Annuler
gd: Neo-dhèan
hu: Visszavonás
it: Annulla
ja: 元に戻す
pt_br: Desfazer
pt_pt: Desfazer
ro: Anulare
sv: Ångra
tr: Geri al

source: Undo repost
ast: Desfacer la republicación
ca: Desfés la republicació
cy: Dadwneud ail-bostio
da: Fortryd deling
de: Repost rückgängig machen
el: Αναίρεση αναδημοσίευσης
eo: Malfari reafiŝon
es: Deshacer la republicación
eu: Desegin berposta
fr: Annuler le repost
fy: Opnij pleatsen ûngedien meitsje
gd: Neo-dhèan an t-ath-phostadh
hu: Megosztás visszavonása
ia: Disfacer republication
id: Batalkan posting ulang
it: Annulla repost
ja: リポストを元に戻す
km: បោះបង់ការបង្ហោះឡើងវិញ
nb: Angre republisering
nl: Herplaatsen ongedaan maken
pl: Cofnij repost
pt_br: Desfazer repostagem
pt_pt: Reverter republicação
ro: Anulare repostare
ru: Отменить репост
sv: Ångra återpublicering
th: ยกเลิกการแชร์ซ้ำ
tr: Yeniden göndermeyi geri al
vi: Bỏ chặn bài đăng lại

source: Undo repost ({0, plural, one {# repost} other {# reposts}})
ca: Desfés republicacions ({0, plural, one {# republicació} other {# republicacions}})
cy: Dad-wneud ail-bostio ({0, plural, one {# ail-bostio} other {# ail-bostio}})
da: Fortryd deling ({0, plural, one {# deling} other {# delinger}})
de: Repost rückgängig machen ({0, plural, one {# Repost} other {# Reposts}})
eo: Malfari reafiŝon ({0, plural, one {# reafiŝo} other {# reafiŝoj}})
es: Deshacer la republicación ({0, plural, one {# republicación} other {# republicaciones}})
eu: Desegin berposta ({0, plural, one {berpost #} other {# berpost}})
fr: Annuler le repost ({0, plural, one {# repost} other {# reposts}})
fy: Opnij pleatsen ûngedien meitsje ({0, plural, one {# opnijpleatsing} other {# opnijpleatsingen}})
gd: Neo-dhèan an t-ath-phostadh ({0, plural, one {air ath-phostadh # turas} two {air ath-phostadh # thuras} few {air ath-phostadh # turais} other {air ath-phostadh # turas}})
hu: Megosztás visszavonása ({0, plural, one {# megosztás} other {# megosztás}})
ia: Disfacer republication ({0, plural, one {# republication} other {# republicationes}})
id: Batal posting ulang ({0, plural, other {# postingan ulang}})
it: Annulla repost ({0, plural, one {# repost} other {# repost}})
ja: リポストを元に戻す（{0, plural, other {#件のリポスト}}）
pl: Cofnij repost ({0, plural, one {# repost} few {# reposty} other {# repostów}})
pt_br: Desfazer repostagem ({0, plural, one {# repostagem} other {# repostagens}})
pt_pt: Reverter ({0, plural, one {# republicação} other {# republicações}})
ro: Refacere repostare ({0, plural, one {o repostare} few {# repostări} other {# de repostări}})
ru: Отменить репост ({0, plural, one {# репост} few {# репоста} other {# репостов}})
sv: Ångra återpublicering ({0, plural, one {# återpublicering} other {# återpubliceringar}})
tr: Yeniden gönderiyi geri al ({0, plural, other {# yeniden gönderi}})
vi: Huỷ đăng lại ({0, plural, other {# đăng lại}})

source: Unfollow {0}
ca: Deixa de seguir a {0}
cy: Dad-ddilyn {0}
da: Følg ikke længer {0}
de: {0} entfolgen
el: Διακοπή παρακολούθησης {0}
eo: Ne sekvi {0}
es: Dejar de seguir a {0}
eu: {0} jarraitzen utzi
fr: Se désabonner de {0}
fy: {0} ûntfolgje
gd: Na lean ri {0} tuilleadh
hu: {0} követésének megszüntetése
ia: Cessar de sequer {0}
id: Berhenti ikuti {0}
it: Smetti di seguire {0}
ja: {0}のフォローを解除
km: ឈប់តាម {0}
nb: Avfølg {0}
nl: {0} ontvolgen
pl: Nie obserwuj {0}
pt_br: Deixar de seguir {0}
pt_pt: Deixar de seguir {0}
ro: Nu mai urmăriți pe {0}
ru: Отписаться от {0}
sv: Sluta följ {0}
th: เลิกติดตาม {0}
tr: {0} adresini takibi bırak
vi: Bỏ theo dõi {0}

source: Unfollow account
ca: Deixa de seguir el compte
cy: Dad-ddilyn y cyfrif
da: Følg ikke længere konto
de: Account entfolgen
eo: Ne sekvi konton
es: Dejar de seguir esta cuenta
eu: Utzi kontua jarraitzeari
fr: Se désabonner du compte
fy: Account ûntfolgje
gd: Na lean an cunntas tuilleadh
hu: Fiók követésének megszüntetése
ia: Cessar de sequer conto
id: Berhenti ikuti akun
it: Smetti di seguire
ja: アカウントのフォローを解除
km: ឈប់តាមដានគណនី
nl: Account ontvolgen
pt_br: Parar de seguir conta
pt_pt: Deixar de seguir conta
ro: Nu mai urmăriți contul
ru: Отписаться от учётной записи
sv: Sluta följ konto
th: เลิกติดตามบัญชี
tr: Hesabı takibi bırak
vi: Bỏ theo dõi tài khoản

source: Unfollows the user
ast: Dexa de siguir al usuariu
ca: Deixa de seguir l'usuari
cy: Dad-ddilyn defnyddiwr
da: Ophører med at følge brugeren
de: Entfolgt dem Nutzer
eo: Ĉesas sekvi la uzanton
es: Deja de seguir al usuario
eu: Erabiltzailea jarraitzeari uzten dio
fr: Se désabonne du compte
fy: Untfolget de brûker
gd: Ma nì thu seo, cha lean thu ris a’ chleachdaiche tuilleadh
hu: Követés megszüntetése
ia: Cessa de sequer le usator
id: Berhenti mengikuti pengguna
it: Smetti di seguire
ja: ユーザーのフォローを解除
pl: Nie obserwuj
pt_br: Para de seguir o usuário
pt_pt: Deixa de seguir o utilizador
ro: Anulează urmărirea utilizatorului
ru: Отписаться от пользователя
sv: Slutar följa användaren
tr: Kullanıcıyı takipten çıkarır
vi: Bỏ theo dõi người này

source: Unfortunately, none of your subscribed labelers supports this report type.
ca: Malauradament, cap dels vostres etiquetadora subscrits admet aquest tipus d'informe.
cy: Yn anffodus, nid yw un o'ch labelwyr wedi'u tanysgrifio'n cefnogi'r math yma o adroddiad.
da: Ingen af de moderationstjenester, du abonnerer på, understøtter denne anmeldelsestype.
de: Leider unterstützt keiner deiner abonnierten Kennzeichner diesen Meldungstyp.
eo: Bedaŭrinde, neniu el viaj abonitaj etikediloj subtenas ĉi tiun tipon de raporto.
es: Desafortunadamente, los etiquetadores a los que te suscribiste no soportan este tipo de denuncia.
eu: Zoritxarrez, harpidetutako etiketatzaileetako batek ere ez du onartzen salaketa mota hau.
fr: Malheureusement, aucun des étiqueteurs auxquels vous êtes abonnés ne supporte ce type de signalement.
fy: Spitigernôch stipet gjin fan dyn abonnearre labelers dit rapporttype.
gd: Gu mì-fhortanach, chan eil taic do dh’aithrisean dhen t-seòrsa seo aig gin dhe na leubailichean a tha fo-sgrìobhadh agad aca.
hu: A feljegyzőid közül egyik sem támogatja ezt a jelentési típust.
ia: Infortunatemente, necun del etiquettatores al quales tu subscribe supporta iste typo de signalamento.
id: Sayangnya, tidak ada dari labeler yang Anda langgani mendukung tipe laporan ini.
it: Purtroppo, nessuna delle etichette a cui sei iscritto supporta questo tipo di segnalazione.
ja: 残念ながら、登録しているラベラーはどれもこのタイプの報告をサポートしていません。
pt_br: Infelizmente, nenhum dos rotuladores em que você se inscreveu suporta esse tipo de denúncia.
pt_pt: Infelizmente, nenhum dos rotuladores que subscreve suportam este tipo de denúncia.
ro: Din păcate, niciunul dintre etichetatorii la care sunteți abonat nu acceptă acest tip de raport.
ru: К сожалению, ни один из маркировщиков в ваших подписках не поддерживает этот вид жалобы.
sv: Tyvärr stöder ingen av de etikettsättare du prenumererar på den här typen av anmälan.
tr: Maalesef abone olduğunuz işaretleyicilerin hiçbiri bu rapor türünü desteklemiyor.
vi: Rất tiếc, không có dịch vụ gắn nhãn nào bạn đã đăng ký hỗ trợ loại báo cáo này.

source: Unfortunately, the birthdate you have saved to your profile makes you too young to access Bluesky.
ca: Malauradament, la data de naixement que has desat al teu perfil et fa massa jove per accedir a Bluesky.
cy: Yn anffodus, mae'r dyddiad geni rydych wedi ei gadw i'ch proffil yn eich gwneud yn rhy ifanc i gael mynediad at Bluesky.
da: Desværre, ifølge fødselsdatoen på din profil, er du for ung til at få adgang til Bluesky.
de: Leider bist du aufgrund des in deinem Profil hinterlegten Geburtsdatums zu jung, um Bluesky nutzen zu können.
eu: Zoritxarrez, zure profilean gorde duzun jaiotze datak gazteegi egiten zaitu Bluesky-ra sartzeko.
fr: Hélas, la date de naissance que vous avez enregistrée dans votre profil vous rend trop jeune pour accéder à Bluesky.
gd: Gu mì-fhortanach, a rèir latha do bhreith a shàbhail thu sa chunntas agad, tha thu ro òg is chan urrainn dhut Bluesky a chleachdadh.
hu: A megadott születési dátum szerint sajnos túl fiatal vagy a Bluesky használatához.
it: Purtroppo, la data di nascita che hai salvato nel tuo profilo indica che sei troppo giovane per accedere a Bluesky.
ja: 残念ながら、あなたがプロフィールに設定した生年月日は、Blueskyにアクセスするには若すぎます。
pt_br: Infelizmente, a data de aniversário que você salvou no seu perfil o torna jovem demais para acessar o Bluesky.
pt_pt: Infelizmente, a data de aniversário que guardou no seu perfil indica que não tem idade suficiente para aceder ao Bluesky.
ro: Din păcate, data nașterii pe care ați salvat-o în profilul dvs. vă face prea tânăr pentru a accesa Bluesky.
sv: Tyvärr visar födelsedatumet i din profil att du är för ung för att använda Bluesky.
tr: Maalesef profilinizde belirttiğiniz doğum tarihi sizi Bluesky kullanmak için çok genç gösteriyor.

source: Unknown verifier
ca: Verificador desconegut
cy: Dilysydd anhysbys
da: Ukendt verifikator
de: Unbekannter Verifizierer
eo: Nekonata konfirmanto
es: Verificador desconocido
eu: Egiaztatzaile ezezaguna
fr: Vérificateur inconnu
fy: Unbekende ferifiearder
gd: Neach-dearbhaidh neo-aithnichte
hu: Ismeretlen hitelesítő
ia: Verificator incognite
id: Verifikator tidak diketahui
it: Certificatore sconosciuto
ja: 不明な認証
pt_br: Verificador desconhecido
pt_pt: Verificador desconhecido
ro: Verificator necunoscut
ru: Неизвестный верификатор
sv: Okänd verifierare
tr: Bilinmeyen doğrulayıcı
vi: Nhà xác minh không xác định

source: Unlabeled adult content
ca: Contingut per a adults sense etiquetar
cy: Cynnwys oedolion heb eu labeli
da: Umærket voksenindhold
de: Nicht gekennzeichnete Inhalte für Erwachsene
eo: Neetikedita poradolta enhavo
eu: Helduentzako etiketarik gabeko edukia
fr: Contenu pour adultes non-étiqueté
gd: Susbaint inbheach gun leubail
hu: Nem megfelelően megjelölt felnőtt tartalom
it: Altro contenuto per adulti
ja: ラベルのない成人向けコンテンツ
pt_br: Conteúdo adulto não sinalizado
pt_pt: Conteúdo adulto não rotulado
ro: Conținut pentru adulți care nu este etichetat ca atare
sv: Omarkerat vuxeninnehåll
tr: Etiketlenmemiş yetişkin içerik

source: Unlabeled, abusive, or non-consensual adult content
ca: Contingut per a adults sense etiquetar, abusiu o no consentit
cy: Cynnwys oedolion heb gydsyniad neu fygythiol, heb ei labelu
da: Umærket, krænkende eller ikke-samtykkebaseret voksenindhold
de: Nicht gekennzeichnete, missbräuchliche oder nicht einvernehmliche Inhalte für Erwachsene
eu: Etiketarik gabeko, abusuzko edo baimenik gabeko helduentzako edukia
fr: Non-étiqueté, abusif ou sans consentement
gd: Susbaint inbheach gun leubail, susbaint dhroch-dhìolach no gun cho-aonta
hu: Nem megfelelően megjelölt, abuzív vagy kölcsönös beleegyezés nélküli felnőtt tartalom
it: Altro contenuto per adulti, offensivo o non consensuale
ja: ラベルなし、虐待的、または合意のない成人向けコンテンツ
pt_br: Conteúdo adulto não sinalizado, abusivo ou não consensual
pt_pt: Conteúdo adulto não rotulado, abusivo ou não consensual
ro: Conținut pentru adulți care nu este etichetat ca atare, abuziv sau neconsensual
sv: Vuxeninnehåll som inte har markerats, är kränkande eller delas utan samtycke
tr: Etiketlenmemiş, istismarcı veya rızasız yetişkin içerik

source: Unlike
ca: Desfés el m'agrada
cy: Dad-hoffi
da: Fjern like
de: Gefällt mir nicht mehr
eo: Ne plu ŝati
es: No me gusta
eu: Ez gogoko
fr: Retirer la mention « J’aime »
fy: Mei ’k net mear oer
gd: Cha toil tuilleadh
hu: Mégse tetszik
ia: Disappreciar
id: Batal suka
it: Non mi piace più
ja: いいねを外す
nb: Liker ikke
pl: Nie lubię
pt_br: Descurtir
pt_pt: Remover gosto
ro: Nu mai apreciați
ru: Дизлайк
sv: Sluta gilla
tr: Beğenmeyi geri al
vi: Bỏ thích

source: Unlike ({0, plural, one {# like} other {# likes}})
ca: Desfés els m'agrades ({0, plural, one {# m'agrada} other {# m'agrades}})
cy: Dadhoffi ({0, plural, one {# hoffi} other {# hoffi}})
da: Fjern ({0, plural, one {# like} other {# likes}})
de: Gefällt mir nicht mehr ({0, plural, one {# Gefällt mir} other {# Gefällt mir}})
eo: Ne plu ŝati ({0, plural, one {# ŝato} other {# ŝatoj}})
es: No me gusta ({0, plural, one {# me gusta} other {# me gusta}})
eu: Ez gogoko ({0, plural, one {gogoko #} other {# gogoko}})
fr: Retirer la mention « J’aime » ({0, plural, one {# ont aimé} other {# ont aimé}})
fy: Mei ik net mear oer ({0, plural, one {# mei-’k-net-mear-oer} other {# mei-’k-net-mear-oers}})
gd: Cha toil tuilleadh ({0, plural, one {’s toil le # seo} two {’s toil le # seo} few {’s toil le # seo} other {’s toil le # seo}})
hu: Kedvelés visszavonása ({0, plural, one {# kedvelés} other {# kedvelés}})
ia: Disappreciar ({0, plural, one {# appreciation} other {# appreciationes}})
id: Batal suka ({0, plural, other {# suka}})
it: Non mi piace più ({0, plural, one {# mi piace} other {# mi piace}})
ja: いいねを外す（{0, plural, other {#件のいいね}}）
pl: Nie lubię ({0, plural, one {# polubienie} few {# polubienia} other {# polubień}})
pt_br: Descurtir ({0, plural, one {# curtida} other {# curtidas}})
pt_pt: Remover gosto ({0, plural, one {# gosto} other {# gostos}})
ro: Nu mai apreciați ({0, plural, one {o apreciere} few {# aprecieri} other {# de aprecieri}})
ru: Дизлайк ({0, plural, one {# лайк} few {# лайка} other {# лайков}})
sv: Sluta gilla ({0, plural, one {# gillamarkering} other {# gillamarkeringar}})
tr: Beğeniyi kaldır ({0, plural, other {# beğeni}})
vi: Bỏ thích ({0, plural, other {# lượt thích}})
