Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Re-attach quote
ca: Torna a enganxar la citació
cy: Ail-atodi dyfyniad
da: Gentilkobl citat
de: Zitat wieder anhängen
el: Προσθήκη παράθεσης ξανά
eo: Religi citaĵon
es: Vincular cita de nuevo
eu: Erantsi berriro aipamena
fr: Réattacher la citation
fy: Sitaat opnij tafoegje
gd: Ceangail an luaidh ris as ùr
hu: Idézet visszakapcsolása
ia: Reannexar citation
id: Kembalikan kutipan
it: Riattacca citazione
ja: 引用を再度関連付ける
nl: Citaat opnieuw toevoegen
pl: Dołącz cytat ponownie
pt_br: Reanexar citação
pt_pt: Vincular citação de novo
ro: Reatașați citatul
ru: Прикрепить цитату заново
sv: Sätt tillbaka citat
th: แนบโพสต์ที่โควทอีกครั้ง
tr: Alıntıyı yeniden iliştir
vi: Đính kèm lại trích dẫn

source: React with {emoji}
ca: Reacciona amb {emoji}
cy: Ymateb gyda {emoji}
da: Reager med {emoji}
de: Mit {emoji} reagieren
eo: Reagi per {emoji}
es: React con {emoji}
eu: Erreakzionatu {emoji}-rekin
fr: Réagir avec {emoji}
fy: Mei {emoji} reagearje
gd: Cuir {emoji} mar fhrith-fhreagairt
hu: Reagálás a(z) {emoji}-emojival
ia: Reager con {emoji}
id: Reaksi dengan {emoji}
it: Reagisci con {emoji}
ja: {emoji}でリアクションする
pt_br: Reagir com {emoji}
pt_pt: Reagir com {emoji}
ro: Reacționează cu {emoji}
ru: Отреагировать с {emoji}
sv: Reagera med {emoji}
tr: {emoji} ile tepki ver
vi: Bày tỏ cảm xúc với {emoji}

source: Reactivate your account
ca: Torna a activar el teu compte
cy: Ail agorwch eich cyfrif
da: Genaktiv din konto
de: Reaktiviere deinen Account
el: Επαναενεργοποίηση του λογαριασμού σας
eo: Reaktivigi vian konton
es: Reactivar tu cuenta
eu: Berriz aktibatu zure kontua
fr: Réactiver votre compte
fy: Dyn account opnij aktivearje
gd: Cuir an cunntas agad an gnìomh as ùr
hu: Fiók újraaktiválása
ia: Reactivar tu conto
id: Aktifkan kembali akun Anda
it: Riattiva account
ja: あなたのアカウントを再有効化
km: បើកដំណើរការគណនីរបស់អ្នកឡើងវិញ
nl: Activeer je account opnieuw
pl: Ponownie aktywuj swoje konto
pt_br: Reative sua conta
pt_pt: Reative a sua conta
ro: Reactivați-vă contul
ru: Реактивировать свою учётную запись
sv: Återaktivera ditt konto
th: ปิดใช้งานบัญชีของคุณอีกครั้ง
tr: Hesabınızı yeniden etkinleştirin
vi: Tái kích hoạt tài khoản của bạn

source: Read {0, plural, one {# more reply} other {# more replies}}
ca: Llegeix {0, plural, one {# resposta més} other {# respostes més}}
cy: Darllenwch{0, plural, zero {}one {# ateb arall} two {# ateb arall} few {# ateb arall} many {# ateb arall} other {# ateb arall}}
da: Læs {0, plural, one {yderligere # svar} other {yderligere # svar}}
de: {0, plural, one {# weitere Antwort} other {# weitere Antworten}} lesen
eo: Legi {0, plural, one {# respondon} other {# respondojn}} pli
eu: Irakurri {0, plural, one {erantzun # gehiago} other {# erantzun gehiago}}
fr: Lire {0, plural, one {une autre réponse} other {# autres réponses}}
gd: Leugh {0, plural, one {# fhreagairt} two {# fhreagairt} few {# freagairtean} other {# freagairt}} eile
hu: {0, plural, other {# további válasz}} megtekintése
it: Leggi {0, plural, one {# altra risposta} other {# altre risposte}}
ja: {0, plural, other {さらに#個の返信}}を読む
pt_br: Ler {0, plural, one {mais # resposta} other {mais # respostas}}
pt_pt: Ler mais {0, plural, one {# resposta} other {# respostas}}
ro: Citiți încă {0, plural, one {un răspuns} few {# răspunsuri} other {# de răspunsuri}}
sv: Läs {0, plural, one {ett svar till} other {# svar till}}
tr: {0, plural, other {# yanıt daha}} oku

# english-only-resource
source: read about how to use search filters
ca: consulta com utilitzar els filtres de cerca
cy: darllenwch am sut i ddefnyddio'r hidlyddion chwilio
da: læs om, hvordan du bruger søgefiltre
de: Erfahre, wie du Suchfilter verwendest (auf Englisch)
eu: irakurri bilaketa-iragazkiak nola erabili
fr: découvrez-en plus sur les filtres de recherche (en anglais)
gd: leugh mar a dh’obraicheas na criathragan luirg againn
hu: További információ a keresésszűrőkről (angol nyelven)
it: scopri come utilizzare i filtri di ricerca
ja: 検索フィルタの使い方を読む
pt_br: ler sobre como usar os filtros de busca
pt_pt: leia sobre como usar os filtros de busca
ro: citiți despre cum să utilizați filtrele de căutare
sv: läs om hur du använder sökfilter
tr: arama filtrelerinin nasıl kullanılacağını okuyun

source: Read blog post
ca: Llegeix la publicació del blog
cy: Darllen postiad blog
da: Læs blogindlæg
de: Blogpost lesen (auf Englisch)
eo: Legu blogafiŝon
es: Leer la publicación del blog (en inglés)
eu: Irakurri blogeko posta
fr: Lire l’article de blog (en anglais)
fy: Blogartikel lêze
gd: Leugh am post air a’ bhloga
hu: Blogbejegyzés megtekintése (angolul)
ia: Leger publication del blog
id: Baca blog postingan (dalam bahasa Inggris)
it: Leggi post del blog
ja: ブログ記事を読む
pt_br: Ler postagem do blog (em inglês)
pt_pt: Ler a publicação do blog (em inglês)
ro: Citiți postarea de pe blog
ru: Прочитать пост в блоге
sv: Läs blogginlägget
tr: Blog gönderisini oku
vi: Đọc bài blog

source: Read less
ca: Mostra'n menys
cy: Darllen llai
da: Læs mindre
de: Weniger lesen
eo: Legi malpli
es: Ver menos
eu: Irakurri gutxiago
fr: Lire moins
fy: Minder ynfo
gd: Falaich an còrr
hu: Kevesebb
ia: Leger minus
id: Sembunyikan
it: Leggi di meno
ja: 文字を減らす
pl: Czytaj mniej
pt_br: Ver menos
pt_pt: Ler menos
ro: Citiți mai puțin
ru: Читать меньше
sv: Visa mindre
tr: Devamını gizle
vi: Thu gọn

source: Read more
ca: Mostra'n més
cy: Darllen mwy
da: Læs mere
de: Mehr lesen
eo: Legi pli
es: Ver más
eu: Irakurri gehiago
fr: Lire plus
fy: Mear ynfo
gd: Leugh an còrr
hu: Több
ia: Leger plus
id: Lihat selengkapnya
it: Leggi di più
ja: もっと読む
pl: Czytaj więcej
pt_br: Ver mais
pt_pt: Ler mais
ro: Citiți mai multe
ru: Читать больше
sv: Visa mer
tr: Devamını oku
vi: Xem thêm

source: Read more replies
ca: Llegeix més respostes
cy: Darllen rhagor o atebion
da: Læs flere svar
de: Weitere Antworten lesen
eo: Legi pli da respondoj
es: Leer más respuestas
eu: Irakurri erantzun gehiago
fr: Lire plus de réponses
fy: Mear reaksjes lêze
gd: Leugh an còrr dhe na freagairtean
hu: További válaszok megjelenítése
ia: Leger plus responsas
it: Leggi altre risposte
ja: さらに返信を読む
pt_br: Ler mais respostas
pt_pt: Ler mais respostas
ro: Citiți mai multe răspunsuri
sv: Läs fler svar
tr: Daha fazla yanıt oku

source: Read our blog post
ca: Llegeix la publicació del nostre blog
cy: Darllenwch ein cofnod blog
da: Læs vores blogindlæg
de: Lies unseren Blogpost
eo: Legu nian blogafiŝon
eu: Irakurri gure blogeko argitalpena
fr: Lire notre article de blog (en anglais)
fy: Lês ús blogberjocht
gd: Leugh am post sa bhloga againn
hu: Blogbejegyzés megtekintése
it: Leggi il post sul nostro blog
ja: 私たちのブログの記事を読む
pt_br: Leia nosso post do blog
pt_pt: Ler a nossa publicação no blog
ro: Citiți postarea noastră de pe blog
sv: Läs vårt blogginlägg
tr: Blog gönderimizi okuyun

source: Read the Bluesky blog
ca: Llegeix el blog de Bluesky
cy: Darllenwch y blog Bluesky
da: Læs Blueskys blog
de: Lies den Bluesky-Blog
el: Διαβάστε το blog του Bluesky
eo: Legi la blogon de Bluesky
es: Leer el blog de Bluesky
eu: Irakurri Bluesky bloga
fr: Lire le blog de Bluesky (en anglais)
fy: Lês it Bluesky-blog
gd: Leugh am bloga aig Bluesky
hu: A Bluesky blog megnyitása (angolul)
ia: Lege le blog de Bluesky
id: Baca blog Bluesky
it: Leggi il blog di Bluesky
ja: Blueskyのブログを読む
km: អានប្លក់ Bluesky
nl: Lees de Bluesky-blog
pl: Czytaj blog Bluesky
pt_br: Leia o blog do Bluesky
pt_pt: Leia o blogue do Bluesky
ro: Citiți blogul Bluesky
ru: Прочтите блог Bluesky
sv: Läs Bluesky-bloggen
th: อ่าน Bluesky blog
tr: Bluesky blog'unu oku
vi: Đọc blog của Bluesky

source: Read the Bluesky Privacy Policy
ca: Llegeix la política de privacitat de Bluesky
cy: Darllenwch Bolisi Preifatrwydd Bluesky
da: Læs Blueskys privatlivspolitik
de: Bluesky-Datenschutzerklärung lesen
el: Διαβάστε την Πολιτική Απορρήτου του Bluesky
eo: Legi la Regularon pri privateco de Bluesky
es: Leer las Políticas de Privacidad de Bluesky
eu: Irakurri Bluesky Pribatutasun Politika
fr: Lire la politique de confidentialité de Bluesky (en anglais)
fy: Lês it Bluesky-privacybelied
gd: Leugh poileasaidh prìobhaideachd Bhluesky
hu: A Bluesky adatvédelmi irányelveinek megtekintése
ia: Lege le politica de privatessa de Bluesky
id: Baca Kebijakan Privasi Bluesky
it: Leggi l'informativa sulla privacy di Bluesky
ja: Blueskyのプライバシーポリシーを読む
km: អានគោលការណ៍ឯកជនភាព Bluesky
nl: Lees het Bluesky-privacybeleid
pl: Zapoznaj się z Polityką prywatności Bluesky
pt_br: Leia a Política de Privacidade do Bluesky
pt_pt: Leia a Política de Privacidade do Bluesky
ro: Citiți Politica de Confidențialitate Bluesky
ru: Прочтите политику конфиденциальности Bluesky
sv: Läs Blueskys integritetspolicy
th: อ่านนโยบายความเป็นส่วนตัวของ Bluesky
tr: Bluesky Gizlilik Politikasını Oku
vi: Đọc Chính sách bảo mật của Bluesky

source: Read the Bluesky Terms of Service
ca: Llegeix els termes de servei de Bluesky
cy: Darllenwch Delerau Gwasanaeth Bluesky
da: Læs Blueskys tjenestevilkår
de: Bluesky-Nutzungsbedingungen lesen
el: Διαβάστε τους Όρους Χρήσης του Bluesky
eo: Legi la uzokondiĉojn de Bluesky
es: Leer los Términos y Condiciones de Bluesky
eu: Irakurri Bluesky Zerbitzu-Baldintzak
fr: Lire les conditions générales de Bluesky (en anglais)
fy: Lês de Bluesky-tsjinstbetingsten
gd: Leugh teirmichean na seirbheise aig Bluesky
hu: A Bluesky felhasználói feltételeinek megtekintése
ia: Lege le conditiones de servicio de Bluesky
id: Baca Ketentuan Layanan Bluesky
it: Leggi i termini di servizio di Bluesky
ja: Blueskyの利用規約を読む
km: អានលក្ខខណ្ឌនៃសេវាកម្ម Bluesky
nl: Lees de Bluesky-servicevoorwaarden
pl: Zapoznaj się z Regulaminem Bluesky
pt_br: Leia os Termos de Serviço do Bluesky
pt_pt: Leia os Termos de Serviço do Bluesky
ro: Citiți Termenii de Serviciu Bluesky
ru: Прочтите условия предоставления услуг Bluesky
sv: Läs Blueskys användarvillkor
th: อ่านนโยบาย เงื่อนไข และ ข้อตกลง ในการให้บริการของ Bluesky
tr: Bluesky Hizmet Şartlarını Oku
vi: Đọc Điều khoản dịch vụ của Bluesky

source: Real conversations.
ca: Converses reals.
cy: Sgyrsiau go-iawn.
da: Ægte samtaler.
de: Echte Konversationen.
eo: Realaj konservacioj.
eu: Benetako elkarrizketak.
fr: Des vraies conversations.
gd: Fìor-chòmhradh.
hu: Valódi párbeszéd.
it: Conversazioni reali.
ja: リアルな会話。
pt_br: Conversas reais.
pt_pt: Conversas reais.
ro: Conversații reale.
sv: Äkta samtal.
tr: Gerçek sohbetler.

source: Real people.
ca: Persones reals.
cy: Pobl go-iawn.
da: Ægte mennesker.
de: Echte Personen.
eo: Realaj homoj.
eu: Benetako jendea.
fr: Des vrais humains.
gd: Fìor-dhaoine.
hu: Valódi emberek.
it: Persone vere.
ja: リアルな人々。
pt_br: Pessoas reais.
pt_pt: Pessoas reais.
ro: Oameni reali.
sv: Äkta människor.
tr: Gerçek insanlar.

source: Reason for appeal
ca: Motiu de l'apel·lació
cy: Rheswm dros apelio
da: Begrundelse for klage
de: Grund für den Einspruch
eo: Kialo de apelacio
es: Motivo del recurso
eu: Apelazio arrazoia
fr: Raison de l’appel
fy: Reden fan berop
gd: Adhbhar an ath-thagraidh
hu: Fellebbezési ok
ia: Motivo del appello
id: Alasan banding
it: Motivo del ricorso
ja: 異議申し立ての理由
pl: Powód odwołania
pt_br: Motivo do recurso
pt_pt: Motivo do recurso
ro: Motivul contestației
ru: Причина обращения
sv: Skäl för omprövningsbegäran
tr: İtiraz gerekçesi
vi: Lý do khiếu nại

source: Receive in-app notifications
ca: Rebre notificacions integrades a l'aplicació
cy: Derbyn hysbysiadau o fewn yr ap
da: Modtag notifikationer i appen
de: Erhalte In-App-Mitteilungen
eo: Ricevi en-apajn sciigojn
es: Recibir notificaciones en la aplicación
eu: Jaso aplikazio barruko jakinarazpenak
fr: Recevoir des notifications dans l’app.
fy: Yn-app-meldingen ûntfange
gd: Faigh brathan am broinn na h-aplacaid
hu: Alkalmazáson belüli értesítések fogadása
ia: Reciper notificationes interne al application
it: Ricevi notifiche nell'app
ja: アプリ内通知を受け取る
pt_br: Receber notificações no app
pt_pt: Receber notificações na aplicação
ro: Primiți notificări în aplicație
sv: Ta emot notiser i appen
tr: Uygulama içi bildirimleri al

source: Receive push notifications
ca: Rebre notificacions push
cy: Derbyn gwthio hysbysiadau
da: Modtag push-notifikationer
de: Erhalte Push-Mitteilungen
eo: Ricevi ŝprucosciigojn
es: Recibir notificaciones push
eu: Jaso push jakinarazpenak
fr: Recevoir des alertes (notifs push)
fy: Pushmeldingen ûntfange
gd: Faigh brathan push
hu: Leküldéses értesítések fogadása
ia: Reciper notificationes push
it: Ricevi notifiche push
ja: プッシュ通知を受け取る
pt_br: Receber notificações no dispositivo
pt_pt: Receber notificações push
ro: Primiți notificări push
sv: Ta emot pushnotiser
tr: Anında bildirimleri al

source: Recent Searches
ast: Busques de recién
ca: Cerques recents
cy: Chwilio Diweddar
da: Seneste søgninger
de: Letzte Suchen
el: Πρόσφατες Αναζητήσεις
eo: Lastaj serĉoj
es: Búsquedas Recientes
eu: Azken Bilaketak
fr: Recherches récentes
fy: Resinte sykopdrachten
gd: Na lorg thu o chionn goirid
hu: Keresési előzmények
ia: Cercas recente
id: Pencarian Terakhir
it: Ricerche recenti
ja: 検索履歴
km: ការស្វែងរកថ្មីៗ
nl: Recente zoekopdrachten
pl: Ostatnie wyszukiwania
pt_br: Pesquisas Recentes
pt_pt: Pesquisas Recentes
ro: Căutări recente
ru: Последние запросы
sv: Senaste sökningar
th: ประวัติการค้นหา
tr: Son Aramalar
vi: Tìm kiếm gần đây

source: Recently used
ca: Utilitzat recentment
cy: Defnyddiwyd yn ddiweddar
da: Senest anvendte
de: Zuletzt verwendet
eo: Laste uzitaj
eu: Duela gutxi erabilia
fr: Utilisé récemment
gd: Air a chleachdadh o chionn goirid
hu: Legutóbb használt
it: Usate di recente
ja: 最近使用
pt_br: Usados recentemente
pt_pt: Usados recentemente
ro: Utilizate recent
sv: Senast använda
tr: Yakın zamanda kullanılmış

source: Recommended
ca: Recomanats
cy: Argymhellwyd
da: Anbefalet
de: Empfohlen
eo: Rekomenditaj
es: Recomendaciones
eu: Gomendatua
fr: Recommandé
fy: Oanrekommandearre
gd: Na mholamaid
hu: Javasolt
ia: Recommendate
id: Direkomendasikan
it: Consigliati
ja: おすすめ
pl: Polecane
pt_br: Recomendado
pt_pt: Recomendados
ro: Recomandat
ru: Рекомендуется
sv: Rekommenderat
tr: Öneriler
vi: Đề xuất

source: Reconnect
ca: Torna a connectar
cy: Ailgysylltu
da: Forbind igen
de: Erneut verbinden
el: Επανασύνδεση
eo: Rekonekti
es: Reconectar
eu: Berriro konektatu
fr: Se reconnecter
fy: Opnij ferbine
gd: Ath-cheangail
hu: Újracsatlakozás
ia: Reconnecter
id: Hubungkan kembali
it: Riconnetti
ja: 再接続
km: ភ្ជាប់ឡើងវិញ
nl: Opnieuw verbinden
pl: Połącz ponownie
pt_br: Reconectar
pt_pt: Reconectar
ro: Reconectare
ru: Переподключиться
sv: Återanslut
th: เชื่อมต่อใหม่
tr: Yeniden bağlan
vi: Kết nối lại

source: Reject
ca: Rebutja
cy: Gwrthod
da: Afvis
de: Ablehnen
eo: Malakcepti
es: Rechazar
eu: Baztertu
fr: Décliner
fy: Ofwize
gd: Diùlt
hu: Elutasítás
ia: Rejectar
id: Tolak
it: Rifiuta
ja: 拒否
pt_br: Negar
pt_pt: Rejeitar
ro: Respingere
ru: Отклонить
sv: Avvisa
tr: Reddet
vi: Từ chối

source: Reject chat request
ca: Rebutja la sol·licitud de xat
cy: Gwrthod cais am sgwrs
da: Afvis chatanmodning
de: Chat-Anfrage ablehnen
eo: Malakcepti babilpeton
es: Rechazar la solicitud de chat
eu: Baztertu txateatzeko eskaera
fr: Décliner la demande de discussion
fy: Chatfersyk ôfwize
gd: Diùlt an t-iarrtas cabadaich
hu: Csevegési kérelem elutasítása
ia: Rejectar requesta de chat
id: Tolak permintaan obrolan
it: Rifiuta richiesta
ja: チャットのリクエストを拒否する
pt_br: Recusar pedido de conversa
pt_pt: Rejeitar solicitação de conversa
ro: Respingere cerere de conversație
ru: Отклонить запрос на беседу
sv: Avvisa chattförfrågan
tr: Sohbet isteğini reddet
vi: Từ chối yêu cầu trò chuyện

source: Reload conversations
ast: Volver cargar les conversaciones
ca: Carrega les converses de nou
cy: Ail-lwytho sgyrsiau
da: Genindlæs samtaler
de: Konversationen neu laden
el: Επαναφόρτωση συνομιλιών
eo: Reŝargi konversaciojn
es: Recargar conversaciones
eu: Berriz kargatu elkarrizketak
fr: Rafraîchir les conversations
fy: Petearen opnij lade
gd: Ath-luchdaich na còmhraidhean
hu: Beszélgetések újratöltése
ia: Recargar conversationes
id: Memuat ulang percakapan
it: Ricarica conversazioni
ja: 会話を再読み込み
km: ផ្ទុកការសន្ទនាឡើងវិញ
nl: Gesprekken opnieuw laden
pl: Odśwież rozmowy
pt_br: Recarregar conversas
pt_pt: Recarregar conversas
ro: Reîncărcați conversațiile
ru: Перезагрузить беседы
sv: Ladda om konversationer
th: โหลดการสนทนาใหม่
tr: Yazışmaları yeniden yükle
vi: Tải lại hội thoại

source: Remove
ast: Quitar
ca: Elimina
cy: Tynnu
da: Fjern
de: Entfernen
el: Αφαίρεση
eo: Forigi
es: Eliminar
eu: Kendu
fr: Supprimer
fy: Fuortsmite
gd: Thoir air falbh
hu: Eltávolítás
ia: Remover
id: Hapus
it: Rimuovi
ja: 削除
km: ដកចេញ
nb: Fjern
nl: Verwijderen
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Eliminare
ru: Удалить
sv: Ta bort
th: ลบ
tr: Kaldır
vi: Xóa

source: Remove {displayName} from starter pack
ca: Elimina a {displayName} de l'starter pack
cy: Tynnu {displayName} o'r pecyn cychwyn
da: Fjern {displayName} fra startpakke
de: {displayName} aus dem Startpaket entfernen
el: Αφαίρεση του/της {displayName} από το starter pack
eo: Forigi {displayName} el la startpako
es: Eliminar a {displayName} del paquete de inicio
eu: Kendu {displayName} abio multzotik
fr: Supprimer {displayName} du kit de démarrage
fy: {displayName} út startpakket fuortsmite
gd: Thoir air falbh {displayName} on phacaid tòiseachaidh
hu: {displayName} eltávolítása a kezdőcsomagból
ia: Remover {displayName} del pacchetto de initio
id: Hapus {displayName} dari paket pemula
it: Rimuovi {displayName} dallo starter pack
ja: {displayName}をスターターパックから削除
km: លុប {displayName} ចេញពីកញ្ចប់ចាប់ផ្តើម
nl: {displayName} uit startpakket verwijderen
pl: Usuń {displayName} z pakietu startowego
pt_br: Remover {displayName} do pacote inicial
pt_pt: Remover {displayName} do pacote de iniciante
ro: Eliminați pe {displayName} din pachetul de pornire
ru: Удалить {displayName} из стартового набора
sv: Ta bort {displayName} från startpaketet
th: ลบ {displayName} จากชุดเริ่มต้นของคุณ
tr: Başlangıç paketinden {displayName} kullanıcısını çıkart
vi: Xóa {displayName} khỏi gói khởi đầu

source: Remove {historyItem}
ca: Elimina {historyItem}
cy: Tynnu {historyItem}
da: Fjern {historyItem}
de: {historyItem} entfernen
eo: Forigi {historyItem}
es: Eliminar {historyItem}
eu: Kendu {historyItem}
fr: Supprimer {historyItem}
fy: {historyItem} fuortsmite
gd: Thoir air falbh {historyItem}
hu: {historyItem} törlése
ia: Remover {historyItem}
id: Hapus {historyItem}
it: Rimuovi {historyItem}
ja: {historyItem}を削除
pt_br: Remover {historyItem}
pt_pt: Remover {historyItem}
ro: Eliminați {historyItem}
ru: Убрать {historyItem}
sv: Ta bort {historyItem}
tr: {historyItem} öğesini çıkart
vi: Xóa {historyItem}

source: Remove account
ast: Quitar la cuenta
ca: Elimina el compte
cy: Tynnu cyfrif
da: Fjern konto
de: Account entfernen
el: Αφαίρεση λογαριασμού
eo: Forigi konton
es: Eliminar la cuenta
eu: Kendu kontua
fr: Supprimer compte
fy: Account fuortsmite
gd: Thoir an cunntas air falbh
hu: Fiók eltávolítása
ia: Remover conto
id: Hapus akun
it: Rimuovi account
ja: アカウント切替リストから取り除く
km: លុបគណនី
nb: Fjern konto
nl: Account verwijderen
pl: Usuń konto
pt_br: Remover conta
pt_pt: Remover conta
ro: Eliminare cont
ru: Удалить учётную запись
sv: Ta bort konto
th: ลบบัญชี
tr: Hesabı kaldır
vi: Xóa tài khoản

source: Remove all contacts
ca: Elimina tots els contactes
cy: Tynnu pob cysylltiad
da: Fjern alle kontakter
de: Alle Kontakte entfernen
eo: Forigi ĉiujn kontaktojn
eu: Kendu kontaktu guztiak
fr: Retirer tous les contacts
gd: Thoir air falbh an luchd-aithne air fad
hu: Az összes névjegy eltávolítása
it: Rimuovi tutti i contatti
ja: すべての連絡先を削除
pt_pt: Remover todos os contactos
ro: Eliminați toate contactele
sv: Ta bort alla kontakter
tr: Tüm bağlantıları kaldır

source: Remove attachment
ca: Elimina l'adjunt
cy: Tynnu atodiad
da: Fjern vedhæftning
de: Anhang entfernen
el: Αφαίρεση συνημμένου
eo: Forigi aldonaĵon
es: Eliminar adjunto
eu: Kendu eranskina
fr: Supprimer la pièce jointe
fy: Bylage fuortsmite
gd: Thoir an ceanglachan air falbh
hu: Melléklet eltávolítása
ia: Remover annexo
id: Hapus sisipan
it: Rimuovi allegato
ja: 添付を削除
km: យកឯកសារភ្ជាប់ចេញ
nl: Bijlage verwijderen
pl: Usuń załącznik
pt_br: Remover anexo
pt_pt: Remover anexo
ro: Eliminare atașament
ru: Удалить вложение
sv: Ta bort bilaga
th: ลบไฟล์แนบ
tr: Eki kaldır
vi: Xóa tệp đính kèm

source: Remove Avatar
ast: Quitar l'avatar
ca: Elimina l'avatar
cy: Tynnu Afatar
da: Fjern avatar
de: Avatar entfernen
el: Αφαίρεση φωτογραφίας προφίλ
eo: Forigi profilbildon
es: Eliminar Avatar
eu: Kendu Abatarra
fr: Supprimer l’avatar
fy: Avatar fuortsmite
gd: Thoir an t-avatar air falbh
hu: Profilkép eltávolítása
ia: Remover avatar
id: Hapus Avatar
it: Rimuovi avatar
ja: アバターを削除
km: លុប Avatar
nl: Avatar verwijderen
pl: Usuń zdjęcie profilowe
pt_br: Remover avatar
pt_pt: Remover foto de perfil
ro: Eliminare avatar
ru: Удалить аватар
sv: Ta bort avatar
th: ลบอวาตาร์
tr: Avatarı kaldır
vi: Xóa hình đại diện

source: Remove Banner
ca: Elimina el bàner
cy: Tynnu Baner
da: Fjern banner
de: Banner entfernen
eo: Forigi rubandon
es: Eliminar Banner
eu: Kendu Bannerra
fr: Supprimer l’image d’en-tête
fy: Banner fuortsmite
gd: Thoir a’ bhratach air falbh
hu: Borítókép eltávolítása
ia: Remover banner
id: Hapus Sampul
it: Rimuovi banner
ja: バナーを削除
km: លុប Banner
nl: Banner verwijderen
pl: Usuń tło profilu
pt_br: Remover banner
pt_pt: Remover Banner
ro: Eliminare banner
ru: Удалить баннер
sv: Ta bort omslag
th: ลบแบนด์เนอร์
tr: Kapağı Kaldır
vi: Xóa hình bìa

source: Remove embed
ca: Elimina l'incrustat
cy: Tynnu mewblaniad
da: Fjern indlejring
de: Einbettung entfernen
el: Αφαίρεση ενσωματωμένου περιεχομένου
eo: Forigi enkorpigaĵon
es: Eliminar incrustado
eu: Kendu kapsulatzea
fr: Supprimer l’intégration
fy: Ynlsluting fuortsmite
gd: Thoir an leabachadh air falbh
hu: Beágyazott tartalom eltávolítása
ia: Remover incorporation
id: Hapus sisipan
it: Rimuovi allegato
ja: 埋め込みを削除
km: លុប​កាបង្កប់
nl: Insluiting verwijderen
pl: Usuń osadzenie
pt_br: Remover incorporação
pt_pt: Remover incorporação
ro: Eliminare încorporarea
ru: Удалить встраивание
sv: Ta bort inbäddning
th: ลบการฝังข้อมูล
tr: Gömülü içeriği kaldır
vi: Xóa nhúng

source: Remove feed
ca: Elimina el canal
cy: Tynnu ffrwd
da: Fjern feed
de: Feed entfernen
el: Αφαίρεση ροής
eo: Forigi fluon
es: Eliminar feed
eu: Kendu feeda
fr: Supprimer le fil d’actu
fy: Feed fuortsmite
gd: Thoir an t-inbhir air falbh
hu: Hírfolyam eltávolítása
ia: Remover canal
id: Hapus feed
it: Rimuovi feed
ja: フィードを削除
km: លុប​មតិព័ត៌មាន
nb: Fjern feed
nl: Feed verwijderen
pl: Usuń kanał
pt_br: Remover feed
pt_pt: Remover feed
ro: Eliminați fluxul
ru: Удалить ленту
sv: Ta bort flöde
th: ลบฟีต
tr: Akışı kaldır
vi: Xóa bảng tin

source: Remove feed?
ast: ¿Quies quitar el feed?
ca: Vols eliminar el canal?
cy: Tynnu ffrwd?
da: Fjern feed?
de: Feed entfernen?
el: Αφαίρεση ροής;
eo: Ĉu forigi fluon?
es: ¿Eliminar feed?
eu: Feeda kendu?
fr: Supprimer le fil d’actu ?
fy: Feed fuortsmite?
gd: A bheil thu airson an t-inbhir a thoirt air falbh?
hu: Hírfolyam eltávolítása
ia: Remover canal?
id: Hapus feed?
it: Rimuovere il feed?
ja: フィードを削除しますか？
km: លុប​មតិព័ត៌មាន?
nl: Feed verwijderen?
pl: Usunąć kanał?
pt_br: Remover feed?
pt_pt: Remover feed?
ro: Eliminați fluxul?
ru: Удалить ленту?
sv: Ta bort flöde?
th: ลบฟีตหรือไม่?
tr: Akış kaldırılsın mı?
vi: Xóa bảng tin?
