Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: For the best experience, we recommend using the theme font.
ast: Pa tener la meyor esperiencia, aconseyamos usar la fonte del estilu.
ca: Per obtenir la millor experiència, et recomanem utilitzar el tipus de lletra del tema.
cy: I gael y profiad gorau, rydym yn argymell defnyddio ffont y thema.
da: For den bedste oplevelse anbefaler vi at bruge temaskrifttypen.
de: Für das beste Erlebnis empfehlen wir, die Schriftart des Themes zu verwenden.
el: Για την καλύτερη εμπειρία, σας προτείνουμε να χρησιμοποιήσετε τη γραμματοσειρά του θέματος.
eo: Por la plej bona ĝuo, ni rekomendas uzi la tiparon de la etoso.
es: Para una mejor experiencia, recomendamos que uses la fuente del tema.
eu: Esperientzia onena lortzeko, gaiaren letra-tipoa erabiltzea gomendatzen dizugu.
fr: Pour une meilleure expérience, nous vous recommandons d’utiliser la police thématique.
fy: Foar de beste ûnderfining riede wy dy oan it temalettertype te brûken.
gd: ’S e cruth-clò an ùrlair as fheàrr a dh’obraicheas, nar beachd-ne.
hu: A legjobb élmény érdekében a témabetűtípus használatát javasoljuk.
ia: Pro le melior experientia, nos recommenda usar le fonte del thema.
id: Untuk pengalaman terbaik, kami sarankan menggunakan font tema.
it: Per una migliore esperienza, consigliamo di usare il font del tema.
ja: ベストな体験のために、テーマフォントの使用をお勧めします。
km: សម្រាប់បទពិសោធន៍ដ៏ល្អបំផុត យើងសូមណែនាំឱ្យប្រើពុម្ពអក្សរស្បែក
nl: Voor de beste ervaring raden we je aan het themalettertype te gebruiken.
pl: Aby uzyskać najlepsze wrażenia, zalecamy korzystanie z czcionki motywu.
pt_br: Para a melhor experiência, nós recomendamos usar a fonte padrão.
pt_pt: Para a melhor experiência, recomendamos o uso do tipo de letra do tema.
ro: Pentru cea mai bună experiență, vă recomandăm să utilizați fontul temă.
ru: Для наилучшего восприятия мы рекомендуем использовать тематический шрифт.
sv: Vi rekommenderar tematypsnittet för bästa upplevelse.
th: เพื่อประสบการที่ดีของคุณ เราแนะนำให้ใช้ฟอนต์ธีม
tr: En iyi deneyim için, tema yazı tipini kullanmanızı öneriyoruz.
vi: Chúng tôi khuyến nghị sử dụng phông chữ chủ đề để có trải nghiệm tốt nhất.

source: For You
ca: Per a tu
cy: I Chi
da: Til dig
de: Für dich
eo: Por vi
es: Para ti
eu: Zuretzat
fr: Pour vous
fy: Foar dy
gd: Dhut-sa
hu: Javasolt
ia: Pro te
id: Untuk Anda
it: Per te
ja: あなたへ
nl: Voor jou
pt_br: Para Você
pt_pt: Para si
ro: Pentru Dvs.
ru: Для Вас
sv: För dig
tr: Sizin İçin
vi: Dành cho bạn

source: Forever
ast: Siempre
ca: Per sempre
cy: Am Byth
da: Indtil videre
de: Dauerhaft
el: Για πάντα
eo: Eterne
es: Para siempre
eu: Betirako
fr: Pour toujours
fy: Foar altyd
gd: Gu bràth
hu: Örökké
ia: Pro sempre
id: Selamanya
it: Per sempre
ja: 永久
km: ជារៀងរហូត
nl: Voor altijd
pl: Na zawsze
pt_br: Para sempre
pt_pt: Para sempre
ro: Permanent
ru: Навсегда
sv: Obegränsad
th: ตลอด
tr: Sonsuza kadar
vi: Vĩnh viễn

source: Forget the noise
ca: Oblida't del soroll
cy: Anghofiwch y dwndwr
da: Ikke mere støj
de: Vergiss den Lärm
eo: Forgesu pri bruo
eu: Ahaztu zarata
fr: Oubliez le bruit
gd: Coma leat an treamsgal
hu: Szűrd ki a zajt!
it: Niente più chiasso inutile
ja: ノイズを忘れよう
pt_br: Esqueça o ruído
pt_pt: Esqueça o ruído
ro: Uitați de zgomot
ru: Забудьте о шуме
sv: Slipp allt brus
tr: Gürültüyü unutun

source: Forgot Password
ast: Contraseña escaecida
ca: He oblidat la contrasenya
cy: Wedi anghofio'ch cyfrinair
da: Glemt adgangskode
de: Passwort vergessen
el: Ξεχάσατε τον κωδικό σας?
eo: Mi forgesis pasvorton
es: Olvidé mi contraseña
eu: Pasahitza Ahaztua
fr: Mot de passe oublié
fy: Wachtwurd ferjitten
gd: Dhìochuimhnich mi am facal-faire
hu: Elfelejtett jelszó
ia: Io ha oblidate mi contrasigno
id: Lupa Kata Sandi
it: Password dimenticata
ja: パスワードを忘れた
nb: Glemt Passord
nl: Wachtwoord vergeten
pl: Nie pamiętam hasła
pt_br: Esqueci a Senha
pt_pt: Esqueceu a palavra-passe
ro: Am uitat parola
ru: Забыли пароль
sv: Glömt lösenord
th: ลืมรหัสผ่าน
tr: Şifremi Unuttum
vi: Quên mật khẩu

source: Forgot password?
ast: ¿Escaeciesti la contraseña?
ca: Has oblidat la contrasenya?
cy: Wedi anghofio'ch cyfrinair?
da: Glemt adgangskode?
de: Passwort vergessen?
el: Ξεχάσατε τον κωδικό σας;
eo: Ĉu vi forgesis pasvorton?
es: ¿Olvidaste tu contraseña?
eu: Pasahitza ahaztu duzu?
fr: Mot de passe oublié ?
fy: Wachtwurd ferjitten?
gd: Na dhìochuimhnich thu am facal-faire?
hu: Elfelejtett jelszó
ia: Tu ha oblidate tu contrasigno?
id: Lupa kata sandi?
it: Password dimenticata?
ja: パスワードを忘れた？
km: ភ្លេចពាក្យសម្ងា?ត់
nl: Wachtwoord vergeten?
pl: Nie pamiętasz hasła?
pt_br: Esqueceu a senha?
pt_pt: Esqueceu-se da palavra-passe?
ro: Ați uitat parola?
ru: Забыли пароль?
sv: Glömt lösenordet?
th: ลืมรหัสผ่านใช่ไหม?
tr: Şifrenizi mi unuttunuz?
vi: Quên mật khẩu?

source: Forgot?
ast: ¿Escaeciéstila?
ca: Oblidada?
cy: Wedi anghofio?
da: Glemt?
de: Vergessen?
el: Ξεχάσατε;
eo: Ĉu vi forgesis?
es: ¿La olvidaste?
eu: Ahaztuta?
fr: Oublié ?
fy: Ferjitten?
gd: Na dhìochuimhnich thu e?
hu: Elfelejtetted?
ia: Tu lo ha oblidate?
id: Lupa?
it: Password dimenticata?
ja: 忘れた？
km: ភ្លេច?
nl: Vergeten?
pl: Nie pamiętasz?
pt_br: Esqueceu?
pt_pt: Esqueceu?
ro: Ați uitat parola?
ru: Забыли пароль?
sv: Glömt?
th: ลืมเหรอ?
tr: Unuttunuz mu?
vi: Quên?

source: Free your feed
ca: Allibera el teu canal
cy: Ryddhewch eich ffrwd
da: Slip dit feed fri
de: Befreie deinen Feed
eo: Liberu vian fluon
eu: Askatu zure feeda
fr: Libérez votre fil d’actu
gd: Saor an t-inbhir agad
hu: Szabadítsd fel a hírfolyamodat!
id: Bebaskan feed Anda
it: Libera il tuo feed
ja: フィードを解放しよう
pt_br: Libere o seu feed
pt_pt: Liberte o seu feed
ro: Eliberați-vă fluxul
ru: Освободите свою ленту
sv: Befria ditt flöde
tr: Akışınızı özgürleştirin

source: From
ca: De
cy: Oddi wrth
da: Fra
de: Von
eo: De
eu: Nondik
fr: Provenant de
fy: Fan
gd: O
hu: Forrás
ia: De
id: Dari
it: Da
ja: 通知対象
pt_br: De
pt_pt: De
ro: De la
ru: От
sv: Från
tr: Kimden

source: From @{sanitizedAuthor}
ast: De @{sanitizedAuthor}
ca: De @{sanitizedAuthor}
cy: Gan @{sanitizedAuthor}
da: Fra @{sanitizedAuthor}
de: Von @{sanitizedAuthor}
el: Από @{sanitizedAuthor}
eo: De @{sanitizedAuthor}
es: De @{sanitizedAuthor}
eu: @{sanitizedAuthor}-tik
fr: De @{sanitizedAuthor}
fy: Fan @{sanitizedAuthor}
gd: O @{sanitizedAuthor}
hu: Forrás: @{sanitizedAuthor}
ia: De @{sanitizedAuthor}
id: Dari @{sanitizedAuthor}
it: Di @{sanitizedAuthor}
ja: @{sanitizedAuthor}による
km: ពី @{sanitizedAuthor}
nl: Van @{sanitizedAuthor}
pl: Od @{sanitizedAuthor}
pt_br: De @{sanitizedAuthor}
pt_pt: De @{sanitizedAuthor}
ro: De la @{sanitizedAuthor}
ru: От @{sanitizedAuthor}
sv: Från @{sanitizedAuthor}
th: จาก @{sanitizedAuthor}
tr: @{sanitizedAuthor} tarafından
vi: Từ @{sanitizedAuthor}

# from-feed
source: From <0/>
ca: De <0/>
cy: Oddi wrth <0/>
da: Fra <0/>
de: Von <0/>
el: Από <0/>
eo: De <0/>
es: De <0/>
eu: <0/>-tik
fr: Tiré de <0/>
fy: Fan <0/>
gd: O <0/>
hu: A(z) <0/> hírfolyamból
ia: De <0/>
id: Dari <0/>
it: Da <0/>
ja: <0/>から
km: ពី <0/>
nb: Fra <0/>
nl: Van <0/>
pl: Od <0/>
pt_br: Por <0/>
pt_pt: De <0/>
ro: De la <0/>
ru: Из <0/>
sv: Från <0/>
th: จาก <0/>
tr: <0/> tarafından
vi: Từ <0/>

source: Generate a starter pack
ast: Xeneración d'un paquete d'iniciación
ca: Genera un starter pack
cy: Creu pecyn cychwyn
da: Generer en startpakke
de: Ein Startpaket generieren
el: Δημιουργήστε ένα starter pack
eo: Generi startpakon
es: Genera un paquete de inicio
eu: Abio multzo bat sortu
fr: Générer un kit de démarrage
fy: In startpakket generearje
gd: Gin pacaid tòiseachaidh
hu: Kezdőcsomag létrehozása
ia: Generar un pacchetto de initio
id: Buatkan paket pemula
it: Genera uno starter pack
ja: スターターパックを生成
km: បង្កើតកញ្ចប់ចាប់ផ្តើម
nl: Een startpakket genereren
pl: Wygeneruj pakiet startowy
pt_br: Gere um pacote inicial
pt_pt: Gerar um pacote de iniciante
ro: Generați un pachet de pornire
ru: Сгенерировать стартовый набор
sv: Generera ett startpaket
th: สร้างชุดเริ่มต้น
tr: Bir başlangıç ​​paketi oluşturun
vi: Tạo gói khởi đầu

source: Get help
ca: Aconsegueix ajuda
cy: Cael cymorth
da: Få hjælp
de: Hilfe erhalten
el: Λάβετε βοήθεια
eo: Akiri helpon
es: Obtiene ayuda
eu: Laguntza
fr: Obtenir de l’aide
fy: Krij help
gd: Faigh cobhair
hu: Súgó
ia: Obtener adjuta
id: Dapatkan bantuan
it: Ottieni aiuto
ja: ヘルプを表示
km: រកជំនួយ
nl: Hulp krijgen
pl: Uzyskaj pomoc
pt_br: Obter ajuda
pt_pt: Obter ajuda
ro: Obțineți ajutor
ru: Получить помощь
sv: Få hjälp
th: รับความช่วยเหลือ
tr: Yardım al
vi: Trợ giúp

source: Get notifications when people follow you.
ca: Rep notificacions quan la gent et segueixi.
cy: Cael hysbysiadau pan fydd pobl yn eich dilyn.
da: Få notifikationer, når nogen følger dig.
de: Mitteilungen erhalten, wenn dir jemand folgt.
eo: Ricevi sciigojn, kiam homoj eksekvos vin.
eu: Jaso jakinarazpenak jendeak jarraitzen zaituenean.
fr: Notifier quand des comptes vous suivent.
fy: Untfang meldingen wannear’t minsken dy folgje.
gd: Faigh brath nuair a leanas daoine thu.
hu: Értesítés, ha valaki követni kezd Téged.
ia: Reciper notificationes quando le personas te seque.
it: Ricevi notifiche quando le persone ti seguono.
ja: フォローされたときに通知を受け取る。
pt_br: Seja notificado quando pessoas começam a te seguir.
pt_pt: Receber notificações quando pessoas te seguirem.
ro: Primiți notificări când oamenii vă urmăresc.
ru: Получайте уведомления, когда на вас подписываются люди.
sv: Få notiser när andra följer dig.
tr: Sizi takip ettiklerinde bildirim alın.

source: Get notifications when people like posts that you've reposted.
ca: Rep notificacions quan a la gent li agradin les publicacions que has republicat.
cy: Cael hysbysiadau pan fydd pobl yn hoffi postiadau rydych wedi'u hail bostio.
da: Få notifikationer, når nogen liker de opslag, du har videredelt.
de: Mitteilungen erhalten, wenn Personen Posts mit „Gefällt mir“ markieren, die du repostet hast.
eo: Ricevi sciigojn, kiam homoj ŝatos afiŝojn, kiujn vi reafiŝis.
eu: Jaso jakinarazpenak jendeari berpostatu dituzun postak gustatzen zaizkionean.
fr: Notifier quand des comptes aiment des posts que vous avez republiés.
fy: Untfang meldingen wannear’t minsken wol oer berjochten meie dy’tsto opnij pleatst hast.
gd: Faigh brathan nuair a dh’innseas daoine gur toil leotha rud a dh’ath-phostaich thu.
hu: Értesítés, ha valaki kedvel egy bejegyzést, amelyet megosztottál.
ia: Reciper notificationes quando le personas apprecia publicationes que tu ha republicate.
it: Ricevi notifiche quando le persone mettono mi piace ai post che hai ripostato.
ja: リポストした投稿をいいねされたら通知を受け取る。
pt_br: Seja notificado quando pessoas curtem suas repostagens.
pt_pt: Receber notificações quando pessoas gostarem de publicações que tenha republicado.
ro: Primiți notificări când oamenii apreciază postările pe care le-ați repostat.
ru: Получайте уведомления, когда люди ставят лайки на ваши репосты.
sv: Få notiser när andra gillar inlägg som du har återpublicerat.
tr: Yeniden gönderilerinizi beğendiklerinde bildirim alın.

source: Get notifications when people like your posts.
ca: Rep notificacions quan a la gent li agradin les teves publicacions.
cy: Cael hysbysiadau pan fydd pobl yn hoffi'ch postiadau.
da: Få notifikationer, når nogen liker dine opslag.
de: Mitteilungen erhalten, wenn Personen deine Posts mit „Gefällt mir“ markieren.
eo: Ricevi sciigojn, kiam homoj ŝatos viajn afiŝojn.
eu: Jaso jakinarazpenak jendeari zure postak gustatzen zaizkionean.
fr: Notifier quand des comptes aiment vos posts.
fy: Untfang meldingen wannear’t minsken wol oer dyn berjochten meie.
gd: Faigh brathan nuair a dh’innseas daoine gur toil leotha rud a phostaich thu.
hu: Értesítés, ha valaki kedveli az egyik bejegyzésedet.
ia: Reciper notificationes quando le personas apprecia tu publicationes.
it: Ricevi notifiche quando le persone mettono mi piace ai tuoi post.
ja: 投稿をいいねされたら通知を受け取る。
pt_br: Seja notificado quando pessoas curtem suas postagens.
pt_pt: Receber notificações quando pessoas gostarem das suas publicações.
ro: Primiți notificări când oamenii apreciază postările dvs.
ru: Получайте уведомления, когда люди ставят лайки на ваши посты.
sv: Få notiser när andra gillar dina inlägg.
tr: Gönderilerinizi beğendiklerinde bildirim alın.

source: Get notifications when people mention you.
ca: Rep notificacions quan la gent et mencioni.
cy: Cael hysbysiadau pan fydd pobl yn eich crybwyll chi.
da: Få notifikationer, når nogen nævner dig.
de: Mitteilungen erhalten, wenn dich jemand erwähnt.
eo: Ricevi sciigojn, kiam homoj mencios vin.
eu: Jaso jakinarazpenak jendea aipatzen zaituenean.
fr: Notifier quand des comptes vous mentionnent.
fy: Untfang meldingen wannear’t minsken dy neame.
gd: Faigh brath nuair a nì daoine iomradh ort.
hu: Értesítés, ha valaki megemlít Téged.
ia: Reciper notificationes quando le personas te mentiona.
id: Dapatkan notifikasi ketika orang menyebutkan Anda.
it: Ricevi notifiche quando le persone ti menzionano.
ja: メンションされたら通知を受け取る。
pt_br: Seja notificado quando pessoas te mencionarem.
pt_pt: Receber notificações quando pessoas te mencionarem.
ro: Primiți notificări când oamenii vă menționează.
ru: Получайте уведомления, когда люди упоминают вас.
sv: Få notiser när du omnämns av andra.
tr: Sizden bahsettiklerinde bildirim alın.

source: Get notifications when people quote your posts.
ca: Rep notificacions quan la gent citi les teves publicacions.
cy: Cael hysbysiadau pan fydd pobl yn dyfynnu eich postiadau.
da: Få notifikationer, når nogen citerer dine opslag.
de: Mitteilungen erhalten, wenn jemand deine Posts zitiert.
eo: Ricevi sciigojn, kiam homoj citos viajn afiŝojn.
eu: Jaso jakinarazpenak jendeak zure postak aipatzen dituenean.
fr: Notifier quand des comptes vous citent.
fy: Untfang meldingen wannear’t minsken dyn berjochten sitearje.
gd: Faigh brathan nuair a nì daoine iomradh air post agad.
hu: Értesítés, ha valaki idézi az egyik bejegyzésedet.
ia: Reciper notificationes quando le personas cita tu publicationes.
id: Dapatkan notifikasi ketika orang mengutip postingan Anda.
it: Ricevi notifiche quando le persone citano i tuoi post.
ja: 投稿を引用されたら通知を受け取る。
pt_br: Seja notificado quando pessoas citarem suas postagens.
pt_pt: Receber notificações quando pessoas citarem suas publicações.
ro: Primiți notificări când oamenii citează postările dvs.
ru: Получайте уведомления, когда люди цитируют ваши посты.
sv: Få notiser när andra citerar dina inlägg.
tr: Gönderilerinizi alıntıladıklarında bildirim alın.

source: Get notifications when people reply to your posts.
ca: Rep notificacions quan la gent respongui a les teves publicacions.
cy: Cael hysbysiadau pan fydd pobl yn ateb i'ch postiadau.
da: Få notifikationer, når nogen besvarer dine opslag.
de: Mitteilungen erhalten, wenn jemand auf deine Posts antwortet.
eo: Ricevi sciigojn, kiam homoj respondos al viaj afiŝoj.
es: Recibe una notificación cuando alguien responda a tus mensajes.
eu: Jaso jakinarazpenak jendeak zure postak erantzuten dituenean.
fr: Notifier quand des comptes répondent à vos posts.
fy: Untfang meldingen wannear’t minsken op dyn berjochten reagearje.
gd: Faigh brathan nuair a fhreagras daoine post agad.
hu: Értesítés, ha valaki válaszol az egyik bejegyzésedre.
ia: Reciper notificationes quando le personas responde a tu publicationes.
id: Dapatkan notifikasi ketika orang membalas postingan Anda.
it: Ricevi notifiche quando le persone rispondono ai tuoi post.
ja: 投稿に返信があったら通知を受け取る。
pt_br: Seja notificado quando pessoas responderem suas postagens.
pt_pt: Receber notificações quando pessoas responderem às suas publicações.
ro: Primiți notificări când oamenii răspund la postările dvs.
ru: Получайте уведомления, когда люди отвечают на ваши посты.
sv: Få notiser när andra svarar på dina inlägg.
tr: Gönderilerinize yanıt verdiklerinde bildirim alın.

source: Get notifications when people repost posts that you've reposted.
ca: Rep notificacions quan la gent republiqui publicacions que has republicat.
cy: Cael hysbysiadau pan fydd pobl yn ail bostio postiadau rydych wedi'u hail bostio.
da: Få notifikationer, når nogen videredeler opslag, du har videredelt.
de: Mitteilungen erhalten, wenn jemand Posts repostet, die du repostet hast.
eo: Ricevi sciigojn, kiam homoj reafiŝos afiŝojn, kiujn vi reafiŝis.
es: Recibe una notificación cuando alguien republique publicaciones que hayas republicado.
eu: Jaso jakinarazpenak jendeak zure berpostak berriro berpostatzen dituenean.
fr: Notifier quand des comptes republient à leur tour un de vos reposts.
fy: Untfang meldingen wannear’t minsken dyn opnij-pleatsingen opnij pleatse.
gd: Faigh brathan nuair a dh’ath-phostaicheas daoine rud a dh’ath-phostaich thusa.
hu: Értesítés, ha valaki megoszt egy bejegyzést, amelyet megosztottál.
ia: Reciper notificationes quando le personas republica publicationes que tu ha republicate.
id: Dapatkan notifikasi ketika orang memposting ulang postingan yang Anda posting ulang.
it: Ricevi notifiche quando le persone ripostano i post che hai ripostato.
ja: リポストした投稿をリポストされたら通知を受け取る。
pt_br: Seja notificado quando pessoas repostam suas repostagens.
pt_pt: Receber notificações quando pessoas republicarem publicações que tenha republicado.
ro: Primiți notificări când oamenii repostează postările pe care le-ați repostat.
ru: Получайте уведомления, когда люди репостят ваши репосты.
sv: Få notiser när andra återpublicerar inlägg som du har återpublicerat.
tr: Yeniden gönderilerinizi yeniden gönderdiklerinde bildirim alın.

source: Get notifications when people repost your posts.
ca: Rep notificacions quan la gent republiqui les teves publicacions.
cy: Cael hysbysiadau pan fydd pobl yn ail bostio'ch postiadau chi.
da: Få notifikationer, når nogen videredeler dine opslag.
de: Mitteilungen erhalten, wenn jemand deine Posts repostet.
eo: Ricevi sciigojn, kiam homoj reafiŝos viajn afiŝojn.
es: Recibe una notificación cuando alguien responda a tus publicaciones.
eu: Jaso jakinarazpenak jendeak zure postak berpostatzen dituenean.
fr: Notifier quand des comptes republient vos posts.
fy: Untfang meldingen wannear’t minsken dyn berjochten opnij pleatse.
gd: Faigh brathan nuair a dh’ath-phostaicheas daoine rud a phostaich thusa.
hu: Értesítés, ha valaki megosztja az egyik bejegyzésedet.
ia: Reciper notificationes quando le personas republica tu publicationes.
id: Dapatkan notifikasi ketika orang memposting ulang postingan Anda.
it: Ricevi notifiche quando le persone ripostano i tuoi post.
ja: 投稿をリポストされたら通知を受け取る。
pt_br: Seja notificado quando pessoas repostam suas postagens.
pt_pt: Receber notificações quando pessoas republicarem as suas publicações.
ro: Primiți notificări când oamenii repostează postările dvs.
ru: Получайте уведомления, когда люди репостят ваши посты.
sv: Få notiser när andra återpublicerar dina inlägg.
tr: Gönderilerinizi yeniden gönderdiklerinde bildirim alın.

source: Get notified about new posts
ca: Rep notificacions sobre noves publicacions
cy: Cael gwybod am bostiadau newydd
da: Bliv notificeret om nye opslag
de: Erhalte Mitteilungen über neue Posts
eo: Esti sciigota pri novaj afiŝoj
es: Recibe una notificación de nuevas publicaciones
eu: Jaso jakinarazpenak post berriei buruz
fr: Recevoir une notification à chaque nouveau post
fy: Meldingen oer nije berjochten ûntfange
gd: Faigh brathan mu phuist ùra
hu: Feliratkozás értesítésekre
ia: Reciper notificationes de nove publicationes
it: Ricevi notifiche di nuovi post
ja: 新しい投稿の通知を受け取る
pt_br: Seja notificado sobre novas postagens
pt_pt: Receber notificações de novas publicações
ro: Primiți notificări despre postări noi
ru: Получайте уведомления о новых постах
sv: Bli notifierad om nya inlägg
tr: Yeni gönderilerden bildirim al

source: Get notified about posts and replies from accounts you choose.
ca: Rep notificacions sobre publicacions i respostes dels comptes que triïs.
cy: Cael gwybod am bostiadau ac atebion o'r cyfrifon rydych chi'u eu dewis.
da: Bliv notificeret om opslag og svar fra konti, du vælger.
de: Mitteilungen zu Posts und Antworten von ausgewählten Accounts erhalten.
eo: Esti sciigota pri novaj afiŝoj kaj respondoj de kontoj kiujn vi elektis.
es: Recibe notificaciones de mensajes y respuestas de cuentas que elijas.
eu: Jaso jakinarazpenak aukeratzen dituzun kontuetako post eta erantzunen inguruan.
fr: Recevez des notifications à chaque nouveau post ou nouvelle réponse des comptes que vous choisissez.
fy: Meldingen oer berjochten en antwurden fan accounts dy’tsto kiest ûntfange.
gd: Faigh brathan mu phuist is freagairtean o chunntasan a thaghas tu.
hu: Értesülhetsz kívánt fiókok új tevékenységeiről.
ia: Reciper notificationes de publicationes e responsas de contos que tu elige.
it: Ricevi notifiche dei post e delle risposte dagli account che scegli.
ja: 選択したアカウントの投稿と返信の通知を受け取る。
pt_br: Seja notificado sobre postagens e respostas das contas que você escolher.
pt_pt: Receber notificações de publicações e respostas de contas que escolher.
ro: Primiți notificări despre postările și răspunsurile de la conturile pe care le alegeți.
sv: Bli notifierad om inlägg och svar från konton du väljer.
tr: Seçtiğiniz hesapların gönderilerinden ve yanıtlarından bildirim alın.

source: Get notified of new posts from {name}
ca: Rep notificacions de les noves publicacions de {name}
cy: Cael gwybod am bostiadau newydd gan {name}
da: Bliv notificeret om nye opslag fra {name}
de: Erhalte Mitteilungen über neue Posts von {name}
eo: Esti sciigota pri novaj afiŝoj de {name}
es: Recibe una notificación cuando {name} publique
eu: Jaso {name}-ren post berrien jakinarazpenak
fr: Recevoir des notifications pour les nouveaux posts de {name}
fy: Meldingen oer nije berjochten fan {name} ûntfange
gd: Faigh brath nuair a dh’fhoillsicheas {name} post ùr
hu: Feliratkozás {name} új bejegyzéseire
ia: Reciper notificationes de nove publicationes de {name}
it: Ricevi notifiche di nuovi post di {name}
ja: {name} の新しい投稿の通知を受け取る
pt_br: Seja notificado de novas postagens de {name}
pt_pt: Receber notificações de novas publicações de {name}
ro: Primiți notificări despre postările noi de la {name}
sv: Bli notifierad om nya inlägg från {name}
tr: {name} kullanıcısının yeni gönderilerinden bildirim al

source: Get notified of this account’s activity
ca: Rep notificacions de l'activitat d'aquest compte
cy: Cael gwybod am weithgaredd y cyfrif hwn
da: Bliv notificeret om denne kontos aktivitet
de: Erhalte Mitteilungen über die Aktivitäten dieses Accounts
eo: Esti sciigata pri agado de ĉi tiu konto
es: Recibe notificaciones de la actividad de esta cuenta
eu: Jaso kontu honen jardueraren jakinarazpenak
fr: Recevoir des notifications pour l’activité de ce compte
fy: In melding ûntfange oer de aktiviteit fan dizze account
gd: Faigh brathan mu ghnìomhachd a’ chunntais seo
hu: Feliratkozás a fiók tevékenységeire
ia: Reciper notificationes del activitate de iste conto
it: Ricevi notifiche sull'attività di questo account
ja: このアカウントのアクティビティの通知を受け取る
pt_br: Seja notificado da atividade desta conta
pt_pt: Receber notificações da atividade desta conta
ro: Primiți notificări despre activitatea acestui cont
sv: Bli notifierad om det här kontots aktivitet
tr: Bu hesabın etkinliklerinden bildirim al
