Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Change password dialog
ca: Diàleg de canvi de contrasenya
cy: Newid deialog cyfrinair
da: Skift adgangskode-dialog
de: Passwort ändern Dialog
eo: Dialogujo pri pasvorta ŝanĝo
eu: Pasahitza aldatzeko elkarrizketa-koadroa
fr: Fenêtre de modification de mot de passe
gd: An còmhradh airson am facal-faire atharrachadh
hu: Jelszó-megváltoztatási párbeszédablak
it: Finestra di modifica password
ja: パスワード変更ダイアログ
pt_br: Janela de troca de senha
pt_pt: Janela de diálogo de alteração da palavra-passe
ro: Dialog modificare parolă
ru: Окно изменения пароля
sv: Dialogruta för ändring av lösenord
tr: Şifre değiştirme diyaloğu

source: Change report category
ca: Canvia la categoria de l'informe
cy: Newid categori adrodd
da: Skift anmeldelseskategori
de: Kategorie der Meldung ändern
eo: Ŝanĝi kategorion de raporto
eu: Txostenaren kategoria aldatu
fr: Changer de catégorie de rapport
gd: Atharraich roinn-seòrsa na h-aithisg
hu: Jelentési kategória megváltoztatása
it: Cambia categoria segnalazione
ja: レポートカテゴリの変更
pt_br: Alterar categoria de relatório
pt_pt: Alterar categoria da denúncia
ro: Modificați categoria raportului
sv: Ändra kategori för anmälan
tr: Rapor kategorisini değiştir

source: Change report reason
ca: Canvia
cy: Newid y rheswm am adrodd
da: Skift årsag til anmeldelse
de: Grund für Meldung ändern
eo: Ŝanĝi kialon de raporto
es: Cambiar la razón de la denuncia
eu: Aldatu salaketa arrazoia
fr: Changer la raison du signalement
fy: Rapportearreden wizigje
gd: Atharraich adhbhar na h-aithrise
hu: Jelentési ok megváltoztatása
ia: Cambiar ration de signalamento
id: Ubah alasan melapor
it: Modifica motivo della segnalazione
ja: 報告の理由を変更
nl: Reden van melding wijzigen
pt_br: Alterar motivo da denúncia
pt_pt: Alterar motivo da denúncia
ro: Modificați motivul raportului
ru: Причина изменения жалобы
sv: Ändra skäl till anmälan
tr: Rapor gerekçesini değiştir
vi: Thay đổi lý do báo cáo

source: Change your password
ca: Canvia la teva contrasenya
cy: Newidiwch eich cyfrinair
da: Skift din adgangskode
de: Ändere dein Passwort
eo: Ŝanĝi vian pasvorton
eu: Aldatu zure pasahitza
fr: Modifier votre mot de passe
gd: Atharraich am facal-faire agad
hu: Jelszó megváltoztatása
it: Cambia la tua password
ja: パスワードの変更
pt_br: Alterar sua senha
pt_pt: Alterar a sua palavra-passe
ro: Modificați-vă parola
ru: Измените свой пароль
sv: Ändra ditt lösenord
tr: Şifrenizi değiştirin

source: Changes app icon
ca: Canvia la icona de l'aplicació
cy: Yn newid eicon ap
da: Skifter appikon
de: Ändert das App-Symbol
eo: Ŝanĝas apan piktogramon
es: Cambia el icono de la app
eu: Aplikazioaren ikonoa aldatzen du
fr: Change l’icône de l’application
fy: App-piktogram wizigje
gd: Atharraichidh seo ìomhaigheag na h-aplacaid
hu: Alkalmazásikon megváltoztatása
ia: Cambia le icone del application
id: Mengganti ikon aplikasi
it: Cambia icona dell'app
ja: アプリアイコンを変更
nl: Wijzigt het app-pictogram
pl: Zmienia ikonę aplikacji
pt_br: Altera o ícone do app
pt_pt: Muda o ícone da aplicação
ro: Schimbați pictograma aplicației
ru: Изменяет иконку приложения
sv: Ändrar appikon
tr: Uygulama simgesini değiştirir
vi: Thay đổi biểu tượng ứng dụng

source: Changes hosting provider
ca: Canvia el proveïdor d'allotjament
cy: Yn newid darparwr gwesteiwr
da: Skifter udbyder
de: Ändert den Hosting-Anbieter
eo: Ŝanĝas la provizanton de gastigo
es: Cambia el proveedor de alojamiento
eu: Hostatze-hornitzailea aldatzen du
fr: Change l’hébergeur
fy: Hostingprovider wizigje
gd: Atharraichidh seo solaraiche na h-òstaireachd
hu: Tárhelyszolgáltató megváltoztatása
ia: Cambia le fornitor de albergamento
id: Mengganti penyedia hosting
it: Cambia il fornitore di hosting
ja: ホスティングプロバイダーを変更
nl: Wijzigt de hostingprovider
pl: Zmienia dostawcę hostingu
pt_br: Altera o provedor de hospedagem
pt_pt: Muda o fornecedor de hospedagem
ro: Schimbați furnizorul de găzduire
ru: Изменяет хостинг-провайдера
sv: Ändrar värdleverantör
tr: Yer sağlayıcıyı değiştirir
vi: Thay đổi nơi quản lý tài khoản

source: Changes saved
ca: Canvis desats
cy: Newidiadau wedi'u cadw
da: Ændringer blev gemt
de: Änderungen gespeichert
eo: Ŝanĝoj konservitaj
eu: Aldaketak gordeta
fr: Modifications enregistrées
fy: Wizigingen bewarre
gd: Chaidh na h-atharraichean a shàbhaladh
hu: Változtatások elmentve
ia: Cambiamentos salvate
it: Modifiche salvate
ja: 変更を保存しました
pt_br: Alterações salvas
pt_pt: Alterações guardadas
ro: Modificări salvate
sv: Ändringar sparade
tr: Değişiklikler kaydedildi

source: Chat
ast: Charra
ca: Xat
cy: Sgyrsiau
el: Συνομιλία
eo: Babilejoj
eu: Txateatu
fr: Discussions
gd: Cabadaich
hu: Csevegés
id: Obrolan
it: Messaggi
ja: チャット
km: ជជែក
pl: Czat
pt_br: Conversas
pt_pt: Conversa
ro: Conversații
ru: Чат
sv: Chatt
th: แชท
tr: Mesajlar

# toast
source: Chat deleted
ca: Xat esborrat
cy: Wedi dileu'r sgwrs
da: Chat slettet
de: Chat gelöscht
eo: Babilejo forigita
es: Chat eliminado
eu: Txata ezabatuta
fr: Conversation supprimée
fy: Chat fuortsmiten
gd: Chaidh a’ chabadaich a sguabadh às
hu: Csevegés törölve
ia: Chat delite
id: Obrolan dihapus
it: Conversazione eliminata
ja: チャットを削除しました
nl: Chat verwijderd
pt_br: Conversa excluída
pt_pt: Conversa eliminada
ro: Conversație ștearsă
ru: Чат удалён
sv: Chatt raderad
tr: Sohbet silindi
vi: Đã xóa đoạn chat

source: Chat messages - silent
ca: Missatges del xat - silenciats
cy: Negeseuon sgyrsiau - tawel
da: Chatbeskeder – lydløs
de: Chatnachrichten – stumm
eo: Babilejaj mesaĝoj - silento
eu: Txat mezuak - isilak
fr: Discussions - en sourdine
fy: Petearberjochten – stil
gd: Teachdaireachdan cabadaich – sàmhach
hu: Csevegési értesítések – néma
ia: Messages de chat - silentiose
it: Messaggi chat - silenzioso
ja: チャットメッセージ - 無音
pt_br: Conversas — silêncio
pt_pt: Mensagens de conversas - silencioso
ro: Conversații - silențios
sv: Chattmeddelanden – ljud av
tr: Sohbet mesajları - sessiz

source: Chat messages - sound
ca: Missatges del xat - amb so
cy: Negeseuon sgyrsiau - sain
da: Chatbeskeder – med lyd
de: Chatnachrichten – Ton
eo: Babilejaj mesaĝoj - sono
eu: Txat mezuak - soinuarekin
fr: Discussions - normales
fy: Petearberjochten – lûd
gd: Teachdaireachdan cabadaich – fuaim
hu: Csevegési értesítések – hangos
ia: Messages de chat - con sono
it: Messaggi chat - suono
ja: チャットメッセージ - 音あり
pt_br: Conversas — som
pt_pt: Mensagens de conversas - com som
ro: Conversații - sunet
sv: Chattmeddelanden – ljud på
tr: Sohbet mesajları - sesli

# toast
source: Chat muted
ca: Xat silenciat
cy: Sgwrs wedi'i thewi
da: Chat skjult
de: Chat stummgeschaltet
el: Σίγαση συνομιλίας
eo: Babilejo silentigita
es: Chat silenciado
eu: Txata mutututa
fr: Discussion en sourdine
fy: Chat negearre
gd: Chaidh a’ chabadaich a mhùchadh
hu: Csevegés elnémítva
ia: Chat silentiate
id: Obrolan dibisukan
it: Conversazione silenziata
ja: チャットをミュートしました
km: បានបិទការជជែក
nl: Chat genegeerd
pl: Czat został wyciszony
pt_br: Conversa silenciada
pt_pt: Conversa silenciada
ro: Conversație amuțită
ru: Чат без звука
sv: Chatt ignorerad
th: ปิดเสียงแชทแล้ว
tr: Sohbet sessize alındı
vi: Đã tắt thông báo chat

source: Chat request inbox
ca: Safata de sol·licituds de xat
cy: Dewch derbyn cais am sgwrs
da: Indbakke for chatanmodninger
de: Posteingang für Chat-Anfragen
eo: Ricevujo de babilpetoj
es: Bandeja de solicitudes de chat
eu: Txateatzeko eskaeren sarrera-ontzia
fr: Demandes de discussion en attente
fy: Chatfersyk Postfek YN
gd: Bogsa a-steach nan iarrtasan cabadaich
hu: Csevegési kérelmek
ia: Cassa de entrata de requestas de chat
id: Kotak masuk permintaan obrolan
it: Richieste
ja: チャット要求の受信トレイ
pt_br: Caixa de entrada de pedidos de conversa
pt_pt: Caixa de pedidos de conversa
ro: Inbox cerere de conversație
ru: Почтовый ящик запросов на чат
sv: Inkorg för chattförfrågningar
tr: Sohbet istekleri gelen kutusu
vi: Hộp thư yêu cầu trò chuyện

source: Chat requests
ca: Sol·licituds de xat
cy: Ceisiadau am sgyrsiau
da: Chatanmodninger
de: Chat-Anfragen
eo: Babilpetoj
es: Solicitudes de chat
eu: Txateatzeko eskaerak
fr: Demandes de discussion
fy: Chatfersiken
gd: Iarrtasan cabadaich
hu: Csevegési kérelmek
ia: Requestas de chat
id: Permintaan obrolan
it: Richieste di messaggi
ja: チャットの要求
nl: Chatverzoeken
pt_br: Pedidos de conversa
pt_pt: Pedidos de conversa
ro: Cereri de conversație
ru: Запросы на чат
sv: Chattförfrågningar
tr: Sohbet istekleri
vi: Yêu cầu trò chuyện

source: Chat settings
ast: Configuración de la charra
ca: Configuració del xat
cy: Gosodiadau sgyrsiau
da: Chatindstillinger
de: Chat-Einstellungen
el: Ρυθμίσεις συνομιλίας
eo: Agordoj de babilejo
es: Ajustes de chat
eu: Txataren ezarpenak
fr: Paramètres de discussion
fy: Chatynstellingen
gd: Roghainnean na cabadaich
hu: Csevegések
ia: Configurationes de Chat
id: Pengaturan obrolan
it: Impostazioni chat
ja: チャットの設定
km: ការកំណត់ការជជែក
nl: Chatinstellingen
pl: Ustawienia czatu
pt_br: Configurações de conversa
pt_pt: Definições da conversa
ro: Setări conversație
ru: Настройки чата
sv: Chattinställningar
th: ตั้งค่าแชท
tr: Mesajlaşma ayarları
vi: Cài đặt chat

source: Chat Settings
ast: Configuración de les charres
ca: Configuració del xat
cy: Gosodiadau Sgyrsiau
da: Chatindstillinger
de: Chat-Einstellungen
el: Ρυθμίσεις Συνομιλίας
eo: Agordoj de babilejo
es: Configuración de chat
eu: Txataren Ezarpenak
fr: Paramètres de discussion
fy: Chatynstellingen
gd: Roghainnean na cabadaich
hu: Csevegések
ia: Configurationes de Chat
id: Pengaturan Obrolan
it: Impostazioni chat
ja: チャットの設定
km: ការកំណត់ការជជែក
nl: Chatinstellingen
pl: Ustawienia czatu
pt_br: Configurações de Conversa
pt_pt: Definições da Conversa
ro: Setări conversație
ru: Настройки чата
sv: Chattinställningar
th: ตั้งค่าแชท
tr: Mesajlaşma Ayarları
vi: Cài đặt chat

# toast
source: Chat unmuted
ca: Xat no silenciat
cy: Dad-dewi sgyrsiau
da: Chat ikke længere skjult
de: Chat nicht mehr stummgeschaltet
el: Αφαίρεση σίγασης συνομιλίας
eo: Babilejo malsilentigita
es: Chat no silenciado
eu: Txata desmutututa
fr: Discussion sans sourdine
fy: Chat net mear negearre
gd: Chaidh a’ chabadaich a neo-mhùchadh
hu: Csevegés némítása feloldva
ia: Chat dissilentiate
id: Obrolan dibunyikan
it: Conversazione riattivata
ja: チャットのミュートを解除しました
km: បាន​បើក​ការ​ជជែក
nl: Chat niet meer genegeerd
pl: Cofnięto wyciszenie czatu
pt_br: Conversa dessilenciada
pt_pt: Removeu o silenciamento da conversa
ro: Conversație dezamuțită
ru: Чат со звуком
sv: Chatt inte längre ignorerad
th: เปิดเสียงแชทแล้ว
tr: Sohbet sessizden çıkarıldı
vi: Đã bật lại thông báo chat

source: Chats
ca: Xats
cy: Sgyrsiau
eo: Babilejoj
eu: Txatak
fr: Discussions
gd: Cabadaich
hu: Csevegések
id: Obrolan
it: Messaggi
ja: チャット
pt_br: Conversas
pt_pt: Conversas
ro: Conversații
ru: Чаты
sv: Chattar
tr: Sohbetler

source: Check my status
ca: Comprova el meu estat
cy: Gwirio fy statws
da: Tjek min status
de: Meinen Status prüfen
el: Έλεγχος κατάστασης
eo: Kontroli mian staton
es: Verifique mi estado
eu: Egiaztatu nire egoera
fr: Vérifier mon statut
fy: Myn status kontrolearje
gd: Thoir sùil air an staid agam
hu: Állapot ellenőrzése
ia: Verificar mi stato
id: Periksa status saya
it: Verifica il mio stato
ja: ステータスを確認
km: ពិនិត្យស្ថានភាពរបស់ខ្ញុំ
nb: Sjekk statusen min
nl: Mijn status controleren
pl: Sprawdź mój status
pt_br: Verificar meu estado
pt_pt: Verificar o meu estado
ro: Verificați-mi statusul
ru: Проверить мой статус
sv: Kontrollera min status
th: เช็คสถานะของฉัน
tr: Durumumu kontrol et
vi: Kiểm tra trạng thái của tôi

source: Check your email for a sign in code and enter it here.
ca: Comprova el teu correu electrònic per a obtenir un codi d'inici de sessió i introdueix-lo aquí.
cy: Gwiriwch eich e-bost am god mewngofnodi a rhowch ef yma.
da: Tjek din e-mail efter en bekræftelseskode og indtast den her.
de: Schau in deinem E-Mail-Postfach nach einem Anmeldecode und gib ihn hier ein.
eo: Kontrolu vian retpoŝton por trovi ensalut-kodon kaj entajpu ĝin ĉi tie.
es: Te hemos enviado un código de inicio de sesión a tu correo. Introdúcelo aquí.
eu: Egiaztatu zure e-posta, saioa hasteko kodea hartu eta sartu hemen.
fr: Vérifiez votre boîte e-mail pour un code de connexion et saisissez-le ici.
fy: Kontrolearje dyn e-mail foar in oanmeldkoade en fier dy hjir yn.
gd: Thoir sùil air a' phost-d agad is cuir an còd airson clàradh a-steach an-seo.
hu: Add meg az e-mailben kapott megerősítőkódot.
ia: Verifica tu e-mail pro un codice de apertura de session e insere lo hic.
id: Periksa email Anda untuk mendapatkan kode login dan masukkan di sini.
it: Controlla la tua casella di posta e inserisci qui il codice di accesso.
ja: 確認コードが記載されたメールを確認し、ここに入力してください。
nl: Controleer je e-mail voor een aanmeldcode en vul deze hier in.
pl: Sprawdź swoją skrzynkę odbiorczą i wprowadź tu kod logowania.
pt_br: Verifique seu e-mail para um código de registro e insira-o aqui.
pt_pt: Procure no seu e-mail por um código de registo e insira-o aqui.
ro: Verificați-vă adresa de e-mail pentru un cod de conectare și introduceți-l aici.
ru: Проверьте свою электронную почту на наличие кода для входа и введите его здесь.
sv: Titta i din e‑post efter en inloggningskod och ange den här.
th: ตรวจสอบอีเมลของคุณเพื่อรับรหัสเข้าสู่ระบบและกรอกที่นี่
tr: E-postanıza gelen giriş kodunu buraya girin.
vi: Kiểm tra email của bạn để tìm mã đăng nhập và nhập nó vào đây.

source: Check your inbox for an email with the confirmation code to enter below:
ca: Comprova el teu correu per a rebre el codi de confirmació i entra'l aquí sota:
cy: Gwiriwch eich blwch derbyn am e-bost gyda'r cod cadarnhau i'w roi isod:
da: Tjek din indbakke for en e-mail med en bekræftelseskode og indtast den herunder:
de: Überprüfe deinen Posteingang auf eine E-Mail mit dem Bestätigungscode, den du unten eingeben musst:
el: Ελέγξτε τα εισερχόμενά σας για ένα email με τον κωδικό επιβεβαίωσης για να τον εισάγετε παρακάτω:
eo: En via ricevujo serĉu retmesaĝon kun konfirmkodo, kaj entajpu ĝin suben:
es: Te enviamos un código de verificación a tu correo. Introdúcelo aquí:
eu: Egiaztatu zure sarrera-ontzia, baieztapen kodea hartu eta sartu hemen:
fr: Consultez votre boîte de réception, vous avez du recevoir un e-mail contenant un code de confirmation à saisir ci-dessous :
fy: Kontrolearje dyn Postfek YN foar in e-mailberjocht mei de befêstigingskoade om hjirûnder yn te foljen:
gd: Thoir sùil air a’ bhogsa a-steach agad airson post-d sa bheil còd dearbhaidh is cuir a-steach gu h-ìosal e:
hu: Küldtünk egy e-mailt. Add meg a benne található ellenőrzőkódot:
ia: Verifica tu cassa de entrata pro un message de e-mail con le codice de confirmation a inserer hic infra:
id: Periksa kotak masuk email Anda untuk kode konfirmasi dan masukkan di bawah ini:
it: Controlla la tua posta in arrivo, dovrebbe contenere un'email con il codice di conferma da inserire di seguito:
ja: 入力したメールアドレスの受信トレイを確認して、以下に入力するための確認コードが記載されたメールが届いていないか確認してください：
km: ពិនិត្យប្រអប់សំបុត្ររបស់អ្នកសម្រាប់អ៊ីមែលដែលមានលេខកូដបញ្ជាក់ដើម្បីបញ្ចូលខាងក្រោម៖
nb: Sjekk innboksen din for en e-post med bekreftelseskoden som skrives inn nedenfor:
nl: Controleer je inbox voor een e-mail met de bevestigingscode om hieronder in te vullen:
pl: Sprawdź swoją skrzynkę odbiorczą i wprowadź poniżej kod logowania:
pt_br: Confira sua caixa de entrada por um e-mail com um código de confirmação para inserir abaixo:
pt_pt: Procure na sua caixa de entrada por um e-mail com o código de confirmação para introduzir abaixo:
ro: Verificați-vă inbox-ul pentru un e-mail cu codul de confirmare pentru a-l introduce mai jos:
ru: Проверьте свой почтовый ящик на наличие электронного письма с кодом подтверждения и введите его ниже:
sv: Titta i din inkorg efter ett e‑postmeddelande med den bekräftelsekod som ska anges nedan:
th: ตรวจสอบกล่องขาเข้าของคุณสำหรับอีเมลที่มีรหัสยืนยันให้กรอกด้านล่าง:
tr: Aşağıya gireceğiniz onay kodu içeren bir e-posta için gelen kutunuzu kontrol edin:
vi: Kiểm tra hộp thư đến của bạn để nhận email với mã xác nhận để nhập ở dưới đây:

source: Child safety
ca: Seguretat infantil
cy: Diogelwch plant
da: Sikkerhed for børn
de: Kinderschutz
eo: Infana protekto
eu: Haurren segurtasuna
fr: Protection de l’enfance
gd: Sàbhailteachd cloinne
hu: Gyermekvédelem
it: Sicurezza dei minori
ja: 児童の安全
pt_br: Segurança infantil
pt_pt: Segurança infantil
ro: Siguranța copiilor
sv: Skydd av barn
tr: Çocuk güvenliği

source: Child Sexual Abuse Material (CSAM)
ca: Material d'abús sexual infantil (CSAM)
cy: Deunydd Camdriniaeth Rywiol Plant (CSAM)
da: Seksuelt overgrebsmateriale med børn
de: Material zum sexuellen Missbrauch von Kindern (CSAM)
eu: Haurren sexu-abusuari buruzko materiala (CSAM ingelesez)
fr: Abus sexuels sur enfants (CSAM)
gd: Stuth a sheallas mì-ghnàthachadh cloinne (CSAM)
hu: Gyermekpornográfia
it: Materiale pedopornografico
ja: 児童性的虐待コンテンツ（CSAM）
pt_br: Material de abuso sexual infantil
pt_pt: Pornografia infantil (CSAM)
ro: Conținut cu abuz sexual asupra minorilor
sv: Material som visar sexuella övergrepp mot barn
tr: Çocuk Cinsel İstismarı Materyali (CSAM)

source: Choose domain verification method
ca: Tria el mètode de verificació del domini
cy: Dewiswch ddull dilysu parth
da: Vælg metode til domæneverifikation
de: Wähle eine Methode zur Domain-Verifizierung
el: Επιλέξτε μέθοδο επαλήθευσης domain
eo: Elektu metodon por konfirmi vian domajnon
es: Elige el método de verificación del dominio
eu: Aukeratu domeinua egiaztatzeko metodoa
fr: Sélectionnez une méthode de vérification de domaine
fy: Domeinferifikaasjemetoade kieze
gd: Tagh dòigh airson dearbhadh na h-àrainne
hu: Tartományhitelesítési módszer
ia: Elige methodo de verification de dominio
id: Pilih metode verifikasi domain
it: Scegli il metodo di verifica del dominio
ja: ドメイン名の確認方法を選択
km: ជ្រើសរើសវិធីសាស្ត្រផ្ទៀងផ្ទាត់ដែន
nl: Kies domeinverificatiemethode
pl: Wybierz metodę weryfikacji domeny
pt_br: Selecionar método de verificação de domínio
pt_pt: Escolher método de verificação de domínio
ro: Alegeți metoda de verificare a domeniului
ru: Выберите метод подтверждения домена
sv: Välj metod för att verifiera din domän
tr: Alan adı doğrulama yöntemini seçin
vi: Chọn phương pháp xác minh tên miền

source: Choose Feeds
ast: Seleición de feeds
ca: Tria els canals
cy: Dewiswch Ffrydiau
da: Vælg feeds
de: Feeds wählen
el: Επιλέξτε Ροές
eo: Elektu fluojn
es: Elija Feeds
eu: Aukeratu Feedak
fr: Choisissez des fils d’actu
fy: Feeds kieze
gd: Tagh inbhirean
hu: Hírfolyamok böngészése
ia: Eliger canales
id: Pilih Feed
it: Scegli feed
ja: フィードの選択
km: ជ្រើសរើសមតិព័ត៌មាន
nl: Feeds kiezen
pl: Wybierz kanały
pt_br: Escolher feeds
pt_pt: Escolher feeds
ro: Alegeți fluxuri
ru: Выберите ленты
sv: Välj flöden
th: เลือกฟีด
tr: Akışları Seçin
vi: Chọn bảng tin

source: Choose for me
ast: Escoyer por min
ca: Tria per mi
cy: Dewiswch i mi
da: Vælg for mig
de: Wähle für mich
el: Επιλέξτε για μένα
eo: Elektu por mi
es: Elige para mi
eu: Aukeratu niretzat
fr: Choisir pour moi
fy: Foar my kieze
gd: Dèan taghadh às mo leth
hu: Létrehozás automatikusan
ia: Elige por me
id: Pilihkan untuk saya
it: Scegli per me
ja: 私向けに選んで
km: ជ្រើសរើសសម្រាប់ខ្ញុំ
nl: Voor mij kiezen
pl: Wybierz dla mnie
pt_br: Escolha para mim
pt_pt: Escolha por mim
ro: Alegeți pentru mine
ru: Выберите за меня
sv: Välj åt mig
th: เลือกให้ฉัน
tr: Benim için seç
vi: Chọn cho tôi

source: Choose People
ast: Escueyi persones
ca: Tria les persones
cy: Dewiswch Bobl
da: Vælg konti
de: Menschen auswählen
el: Επιλέξτε Άτομα
eo: Elektu homojn
es: Elige a la gente
eu: Aukeratu Jendea
fr: Choisissez des personnes
fy: Persoanen kieze
gd: Tagh daoine
hu: Személyek kiválasztása
ia: Elige personas
id: Pilih Pengguna
it: Scegli utenti
ja: ユーザーの選択
km: ជ្រើសរើសមនុស្ស
nl: Personen kiezen
pl: Wybierz osoby
pt_br: Escolher pessoas
pt_pt: Escolher pessoas
ro: Alegeți persoane
ru: Выберите людей
sv: Välj personer
th: เลือกผู้คน
tr: Kişileri Seç
vi: Chọn người

source: Choose Post Languages
ca: Tria els idiomes de publicació
cy: Dewis Ieithoedd Postiadau
da: Angiv opslagets sprog
de: Post-Sprachen auswählen
eo: Elektu lingvojn de la afiŝo
eu: Aukeratu posten hizkuntza
fr: Choisir les langues du post
gd: Tagh cànain a’ phuist
hu: Válaszd ki a megjelenítendő bejegyzések nyelvét
it: Seleziona la lingua del post
ja: 投稿言語を選択
pt_br: Selecionar Idiomas da Postagem
pt_pt: Selecionar Idiomas da Publicação
ro: Alegeți limbi pentru postare
sv: Välj inläggsspråk
tr: Gönderi Dillerini Seçin

source: Choose this color as your avatar
ca: Tria aquest color com el teu avatar
cy: Dewiswch y lliw hwn fel eich afatar
da: Vælg farve til din avatar
de: Wähle diese Farbe als Avatar
el: Επιλέξτε αυτό το χρώμα ως εικόνα προφίλ σας
eo: Elekti ĉi tiun koloron kiel profilbildo
es: Elige este color como tu avatar
eu: Aukeratu kolore hau zure abatar gisa
fr: Choisir cette couleur comme avatar
fy: Dizze kleur as dyn avatar kieze
gd: Tagh an dath seo mar avatar agad
hu: Szín használata profilképként
ia: Elige iste color como tu avatar
id: Pilih warna ini sebagai avatar Anda
it: Scegli questo colore per il tuo avatar
ja: この色をアバターとして選択
km: ជ្រើសរើសពណ៌នេះជារូបតំណាងរបស់អ្នក
nl: Deze kleur kiezen als je avatar
pl: Wybierz ten kolor jako swoje zdjęcie profilowe
pt_br: Selecionar esta cor como sua foto de perfil
pt_pt: Escolher esta cor como a sua foto de perfil
ro: Alegeți această culoare ca avatar
ru: Выберите этот цвет в качестве своего аватара
sv: Välj den här färgen som din avatar
th: เลือกสีนี้เป็นอวาตาร์ของคุณ
tr: Bu rengi avatar olarak seç
vi: Chọn màu này làm hình đại diện của bạn

source: Choose who to invite
ca: Tria a qui vols convidar
cy: Dewis pwy i wahodd
da: Vælg, hvem du vil invitere
de: Wähle aus, wen du einladen möchtest
eo: Elektu kiun inviti
eu: Aukeratu nor gonbidatu
fr: Choisir qui inviter
gd: Cuir romhad cò gheibh cuireadh
hu: Meghívandó személyek kiválasztása
it: Scegli chi invitare
ja: 招待するユーザーを選択
pt_pt: Escolha quem convidar
ro: Alegeți pe cine să invitați
sv: Välj de personer du vill bjuda in
tr: Kimi davet edeceğinizi seçin

source: Choose your account provider
ca: Tria el teu proveïdor de compte
cy: Dewiswch ddarparwr eich cyfrif
da: Vælg din udbyder
de: Wähle deinen Account-Anbieter
eo: Elektu vian kontogastiganton
es: Selecciona tu proveedor de cuenta
eu: Aukeratu zure kontu hornitzailea
fr: Choisir votre hébergeur
fy: Dyn accountprovider kieze
gd: Tagh solaraiche a’ chunntais agad
hu: Tárhelyszolgáltató megadása
ia: Elige tu fornitor de conto
id: Pilih penyedia akun Anda
it: Scegli il fornitore del tuo account
ja: アカウントプロバイダーを選んでください
nl: Kies je accountprovider
pl: Wybierz dostawcę usług dla konta
pt_br: Escolher o provedor da conta
pt_pt: Escolher o provedor da conta
ro: Alegeți furnizorul de cont
ru: Выберите провайдера вашей учётной записи
sv: Välj din kontoleverantör
tr: Hesap sağlayıcınızı seçin
vi: Chọn nơi quản lý tài khoản của bạn
