Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Announcing verification on Bluesky
ca: Anunciant la verificació a Bluesky
cy: Mae dilysu nawr ar gael ar Bluesky
da: Bluesky introducerer verificerede konti
de: Ankündigung der Verifizierung auf Bluesky
eo: Anoncas konfirmadon ĉe Bluesky
es: La verificación llega a Bluesky
eu: Bluesky-n egiaztapena iragartzen
fr: La vérification arrive sur Bluesky
fy: Oankundiging fan ferifikaasje op Bluesky
gd: Naidheachd mu dhearbhadh air Bluesky
hu: Hitelesítés a Blueskyon
ia: Annuncio del verification super Bluesky
id: Mengumumkan verifikasi Bluesky
it: Annuncio delle verifiche in Bluesky
ja: Blueskyでの認証のお知らせ
nl: Nieuw: verificatie op Bluesky
pt_br: Anunciando verificação no Bluesky
pt_pt: Anunciando verificação no Bluesky
ro: Anunțăm verificarea pe Bluesky
ru: Представляем верификацию на Bluesky
sv: Verifiering införs på Bluesky
tr: Bluesky'da doğrulamayı duyurma
vi: Giới thiệu xác minh trên Bluesky

source: Anyone
ca: Qualsevol
cy: Unrhyw un
da: Alle
de: Jeder
eo: Ĉiuj
eu: Edonor
fr: N’importe qui
gd: Duine sam bith
hu: Bárki
it: Chiunque
ja: 誰でも
pt_br: Todos
pt_pt: Todos
ro: Oricine
sv: Alla
tr: Herkes

source: Anyone can interact
ca: Qualsevol pot interactuar
cy: Gall unrhyw un ryngweithio
da: Alle kan interagere
de: Jeder kann interagieren
eo: Ĉiu povas interagi
eu: Edozeinek elkarreragin dezake
fr: N’importe qui peut interagir
fy: Elkenien kin reagearje
gd: Faodaidh duine sam bith eadar-ghabhail a dhèanamh
hu: Bárki kapcsolatba léphet
ia: Quicunque pote interager
id: Siapa saja dapat berinteraksi
it: Tutti possono interagire
ja: 誰でも反応可能
pl: Każdy może wchodzić w interakcje
pt_br: Qualquer um pode interagir
pt_pt: Qualquer um pode interagir
ro: Oricine poate interacționa
sv: Alla får interagera
tr: Herkes etkileşime geçebilir

source: Anyone who follows me
ca: Qualsevol que em segueixi
cy: Unrhyw un sy'n fy nilyn
da: Alle, som følger mig
de: Jeder, der mir folgt
eo: Ĉiu kiu sekvas min
es: Cualquier persona que me siga
eu: Niri jarraitzen didan edonor
fr: Quiconque qui me suit
fy: Elkenien dy’t my folget
gd: Duine sam bith a tha gam leantainn
hu: Bármelyik követőtől
ia: Quicunque qui me seque
it: Chiunque mi segua
ja: フォローしている人
pt_br: Qualquer um que me segue
pt_pt: Qualquer um que me segue
ro: Oricine mă urmărește
ru: Любой, кто подписан на меня
sv: Alla som följer mig
tr: Beni takip eden herkes

source: App Icon
ca: Icona de l'aplicació
cy: Eicon Ap
da: Appikon
de: App-Symbol
el: Εικονίδιο εφαρμογής
eo: Apa piktogramo
es: Icono de la app
eu: Aplikazio Ikonoa
fr: Icône de l’application
fy: App-piktogram
gd: Ìomhaigheag na h-aplacaid
hu: Alkalmazásikon
ia: Icone del application
id: Ikon Aplikasi
it: Icona app
ja: アプリアイコン
km: រូបតំណាងកម្មវិធី
nl: App-pictogram
pl: Ikona aplikacji
pt_br: Ícone do app
pt_pt: Ícone da Aplicação
ro: Pictogramă aplicație
ru: Иконка приложения
sv: Appikon
tr: Uygulama simgesi
vi: Biểu tượng ứng dụng

source: App language
ca: Idioma de l'aplicació
cy: Iaith Ap
da: Appsprog
de: App-Sprache
eo: Apa lingvo
eu: Aplikazio hizkuntza
fr: Langue de l’application
gd: Cànan na h-aplacaid
hu: Alkalmazás nyelve
it: Lingua dell'app
ja: アプリの言語
pt_pt: Idioma da aplicação
ro: Limba aplicației
sv: Appspråk
tr: Uygulama dili

source: App Language
ast: Llingua de l'aplicación
ca: Idioma de l'aplicació
cy: Iaith Ap
da: Appsprog
de: App-Sprache
el: Γλώσσα εφαρμογής
eo: Apa lingvo
es: Idioma de la aplicación
eu: Aplikazio Hizkuntza
fr: Langue de l’application
fy: App-taal
gd: Cànan na h-aplacaid
hu: Alkalmazás nyelve
ia: Lingua del application
id: Bahasa Aplikasi
it: Lingua dell'app
ja: アプリの言語
km: ភាសា កម្មវិធី
nb: Språk for grensesnitt
nl: App-taal
pl: Język aplikacji
pt_br: Idioma do app
pt_pt: Idioma da Aplicação
ro: Limba aplicației
ru: Язык приложения
sv: Appspråk
th: ภาษาแอป
tr: Uygulama Dili
vi: Ngôn ngữ ứng dụng

source: App Password
ast: Contraseña d'aplicación
ca: Contrasenya de l'aplicació
cy: Cyfrinair Ap
da: Appadgangskode
de: App-Passwort
el: Κωδικός πρόσβασης εφαρμογής
eo: Apa pasvorto
es: Contraseña de app
eu: Aplikazio Pasahitza
fr: Mot de passe d’application
fy: App-wachtwurd
gd: Facal-faire na h-aplacaid
hu: Alkalmazásjelszó
ia: Contrasigno de application
id: Sandi Aplikasi
it: Password per app
ja: アプリパスワード
km: ពាក្យសម្ងាត់កម្មវិធី
nl: App-wachtwoord
pl: Hasło aplikacji
pt_br: Senha do app
pt_pt: Palavra-passe da Aplicação
ro: Parolă aplicație
ru: Пароль приложения
sv: Applösenord
tr: Uygulama Şifresi
vi: Mật khẩu ứng dụng

# toast
source: App password deleted
ca: Contrasenya de l'aplicació esborrada
cy: Cyfrinair ap wedi'i ddileu
da: Appadgangskode slettet
de: App-Passwort gelöscht
el: Κωδικός πρόσβασης εφαρμογής διαγράφηκε
eo: Apa pasvorto forigita
es: Contraseña de app eliminada
eu: Aplikazioko pasahitza ezabatuta
fr: Mot de passe d’application supprimé
fy: App-wachtwurd fuortsmiten
gd: Chaidh facal-faire na h-aplacaid a sguabadh às
hu: Alkalmazásjelszó törölve
ia: Contrasigno de application delite
id: Sandi aplikasi dihapus
it: Password per app eliminata
ja: アプリパスワードを削除しました
km: ពាក្យសម្ងាត់កម្មវិធីត្រូវបានលុប
nl: App-wachtwoord verwijderd
pl: Hasło aplikacji zostało usunięte
pt_br: Senha de aplicativo excluída
pt_pt: Palavra-passe da aplicação eliminada
ro: Parola de aplicație a fost ștearsă
ru: Пароль приложения удалён
sv: Applösenord raderat
th: ลบรหัสผ่านแอปแล้ว
tr: Uygulama şifresi silindi
vi: Mật khẩu ứng dụng đã bị xóa

source: App password name must be unique
ast: El nome de la contraseña d'aplicación ha ser únicu
ca: El nom de la contrasenya d'aplicació ha de ser únic
cy: Rhaid i enw cyfrinair ap fod yn unigryw
da: Appadgangskodens navn skal være unikt
de: Der Name des App-Passworts muss eindeutig sein
el: Το όνομα κωδικού πρόσβασης εφαρμογής πρέπει να είναι μοναδικό
eo: Nomo de apa pasvorto devas esti unika
es: El nombre de la contraseña de app debe ser único
eu: Aplikazio pasahitz izena bakarra izan behar du
fr: Le nom du mot de passe d’application doit être unique
fy: App-wachtwurdnamme moat unyk wêze
gd: Feumaidh ainm an fhacail-fhaire a bhith àraidh
hu: Az alkalmazásjelszó neve nem egyedi
ia: Le nomine del contrasigno de application debe esser unic
id: Nama sandi aplikasi harus unik atau berbeda
it: Il nome della password per app deve essere univoco
ja: アプリパスワードの名前はすでにあるものと異なるようにしなくてはなりません
km: ឈ្មោះពាក្យសម្ងាត់កម្មវិធីត្រូវតែមានតែមួយគត់
nl: App-wachtwoordnaam moet uniek zijn
pl: Nazwa hasła aplikacji musi być unikalna
pt_br: A senha do app deve ser única
pt_pt: A palavra-passe da aplicação deve ser única
ro: Numele parolei de aplicație trebuie să fie unic
ru: Имя пароля приложения должно быть уникальным
sv: Applösenordets namn måste vara unikt
tr: Uygulama şifresinin ismi benzersiz olmalıdır
vi: Tên mật khẩu ứng dụng không được trùng lặp

source: App password names can only contain letters, numbers, spaces, dashes, and underscores
ast: Los nomes de les contraseñes d'aplicación namás puen contener lletres, númberos, espacios, guiones (normales y baxos)
ca: Els noms de contrasenyes d'aplicació només poden contenir lletres, números, espais, guions i guions baixos
cy: Dim ond llythrennau, rhifau, bylchau, llinellau toriad a thanlinellau y gall enwau cyfrinair ap eu cynnwys
da: Navne på appadgangskoder kan indeholder bogstaver, tal, mellemrum bindestreger og underscores.
de: App-Passwortnamen dürfen nur Buchstaben, Zahlen, Leerzeichen, Bindestriche und Unterstriche enthalten
el: Τα ονόματα κωδικών πρόσβασης εφαρμογής μπορούν να περιέχουν μόνο γράμματα, αριθμούς, κενά, παύλες και υπογράμμιση
eo: Nomoj de apaj pasvortoj povas enhavi nur literojn, numerojn, spacetojn, streketojn, kaj substrekojn
es: Los nombres de contraseña de app solo pueden contener letras, números, espacios, guiones y guiones bajos
eu: Aplikazioaren pasahitzaren izenek letrak, zenbakiak, zuriuneak, marratxoak eta azpimarrak soilik izan ditzakete
fr: Les noms de mots de passe d’application peut seulement contenir des lettres, chiffres, espaces, traits et tiret du bas.
fy: App-wachtwurdnammen meie allinnich letters, sifers, spaasjes, streekjes en underscores befetsje
gd: Chan fhaod ach litrichean, àireamhan, àitichean bàna, tàthanan is fo-loidhnichean a bhith ann am facal-faire na h-aplacaid
hu: Egy alkalmazásjelszó csak az angol ábécé betűit, számokat, szóközöket, kötőjeleket és alsókötőjeleket tartalmazhat
ia: Le nomines de contrasigno de application pote solmente continer litteras, numeros, spatios, tractos de union e tractos de sublineamento
id: Nama sandi aplikasi hanya boleh terdiri dari huruf, angka, spasi, tanda hubung, dan garis bawah
it: I nomi delle password per app possono contenere solo lettere, numeri, spazi, segni meno e caratteri di sottolineatura
ja: アプリパスワードの名前には、英数字、スペース、ハイフン、アンダースコアのみが使用可能です
km: ឈ្មោះ​ពាក្យ​សម្ងាត់​កម្មវិធី​អាច​មាន​តែ​អក្សរ លេខ ដក​ឃ្លា សញ្ញា​ចុច និង​សញ្ញា​គូស​ក្រោម
nl: App-wachtwoordnamen mogen alleen letters, cijfers, spaties, streepjes en underscores bevatten
pl: Nazwy haseł aplikacji mogą zawierać tylko litery, cyfry, spacje, myślniki i podkreślniki
pt_br: A senha do app só pode conter letras, números, espaços, travessões e underline.
pt_pt: A palavra-passe da aplicação deve conter apenas letras, números, espaços, travessões e underscores
ro: Numele parolelor de aplicație pot conține numai litere, cifre, spații, liniuțe și litere de subliniere
ru: Имена паролей приложений могут содержать только буквы, цифры, пробелы, тире и знаки подчеркивания
sv: Namn på applösenord får bara innehålla bokstäver, siffror, bindestreck och understreck
tr: Uygulama şifresi isimleri sadece harf, rakam, boşluk, tire ve alt çizgi içerebilir
vi: Mật khẩu ứng ụng chỉ chứa chữ cái, số, dấu cách, dấu gạch ngang và dấu gạch dưới

source: App password names must be at least 4 characters long
ast: Los nomes de les contraseñes d'aplicación han tener polo menos 4 caráuteres de llongura
ca: Els noms de contrasenyes d'aplicació han de tenir almenys 4 caràcters
cy: Rhaid i enwau cyfrinair ap fod o leiaf 4 nod
da: Navne på appadgangskoder skal bestå af mindst 4 tegn
de: Namen von App-Passwörtern müssen mindestens 4 Zeichen enthalten
el: Τα ονόματα κωδικών πρόσβασης εφαρμογής πρέπει να έχουν τουλάχιστον 4 χαρακτήρες
eo: Nomoj de apaj pasvortoj devas havi longon de almenaŭ 4 signoj
es: El nombre de la contraseña de app debe tener al menos cuatro caracteres
eu: Aplikazioaren pasahitzaren izenek 4 karaktere izan behar dituzte gutxienez
fr: Les noms de mots de passe d’application doivent comporter au moins 4 caractères.
fy: App-wachtwurdnammen moatte minimaal 4 tekens lang wêze
gd: Feumaidh co-dhiù 4 caractaran bhith ann am facal-faire na h-aplacaid
hu: Egy alkalmazásjelszónak legalább 4 karakter hosszúnak kell lennie
ia: Le nomines de contrasigno de application debe haber al minus 4 characteres
id: Nama sandi aplikasi harus terdiri dari minimal 4 karakter
it: I nomi delle password per app devono essere lunghi almeno 4 caratteri
ja: アプリパスワードの名前は長さが4文字以上である必要があります
km: ឈ្មោះពាក្យសម្ងាត់កម្មវិធីត្រូវតែមានយ៉ាងហោចណាស់ 4 តួអក្សរ
nl: App-wachtwoordnamen moeten minimaal 4 tekens lang zijn
pl: Nazwy haseł aplikacji muszą składać się z co najmniej 4 znaków
pt_br: A senha do app deve conter no mínimo 4 caracteres
pt_pt: A palavra-passe da aplicação deve conter pelo menos 4 caracteres
ro: Numele parolelor de aplicație trebuie să aibă cel puțin 4 caractere
ru: Имена паролей приложений должны состоять не менее чем из 4 символов
sv: Namn på applösenord måste vara minst 4 tecken långa
tr: Uygulama şifresi isimleri en az 4 karakter uzunluğunda olmalıdır
vi: Mật khẩu ứng dụng phải dài tối thiểu 4 ký tự

source: App passwords
ast: Contraseñes d'aplicación
ca: Contrasenyes de l'aplicació
cy: Cyfrineiriau apiau
da: Appadgangskoder
de: App-Passwörter
el: Κωδικοί πρόσβασης εφαρμογής
eo: Apaj pasvortoj
es: Contraseñas de app
eu: Aplikazio pasahitzak
fr: Mots de passe d’application
fy: App-wachtwurden
gd: Faclan-faire nan aplacaidean
hu: Alkalmazásjelszók
ia: Contrasignos de application
id: Sandi aplikasi
it: Password per app
ja: アプリパスワード
km: ពាក្យសម្ងាត់កម្មវិធី
nl: App-wachtwoorden
pl: Hasła aplikacji
pt_br: Senhas de aplicativo
pt_pt: Palavras-passe da Aplicação
ro: Parole de aplicații
ru: Пароли приложений
sv: Applösenord
th: รหัสผ่านแอป
tr: Uygulama şifreleri
vi: Mật khẩu ứng dụng

source: App Passwords
ast: Contraseñes d'aplicación
ca: Contrasenyes de l'aplicació
cy: Cyfrineiriau Apiau
da: Appadgangskoder
de: App-Passwörter
el: Κωδικοί Πρόσβασης Εφαρμογής
eo: Apaj pasvortoj
es: Contraseñas de app
eu: Aplikazio Pasahitzak
fr: Mots de passe d’application
fy: App-wachtwurden
gd: Faclan-faire nan aplacaidean
hu: Alkalmazásjelszók
ia: Contrasignos de application
id: Kata Sandi Aplikasi
it: Password per app
ja: アプリパスワード
km: ពាក្យសម្ងាត់កម្មវិធី
nb: Passord for apper
nl: App-wachtwoorden
pl: Hasła aplikacji
pt_br: Senhas de Aplicativo
pt_pt: Palavras-passe da Aplicação
ro: Parole de aplicație
ru: Пароли приложений
sv: Applösenord
th: รหัสผ่านแอป
tr: Uygulama Şifreleri
vi: Mật khẩu ứng dụng

source: Appeal
ca: Apel·la
cy: Apêl
da: Klag
de: Anfechten
el: Έφεση
eo: Apelacii
es: Apelar
eu: Apelatu
fr: Faire appel
fy: Beswier meitsje
gd: Ath-thagair
hu: Fellebbezés
ia: Facer appello
id: Ajukan Banding
it: Ricorso
ja: 異議を申し立てる
km: បណ្តឹងឧទ្ធរណ៍
nl: Bezwaar maken
pl: Odwołaj się
pt_br: Contestar
pt_pt: Recorrer
ro: Contestație
ru: Оспорить
sv: Begär omprövning
th: อุทธรณ์
tr: İtiraz et
vi: Kháng nghị

source: Appeal "{0}" label
ca: Apel·la "{0}" etiqueta
cy: Apelio label "{0}"
da: Klag over mærkatet "{0}"
de: Kennzeichnung „{0}” anfechten
el: Ένσταση ετικέτας
eo: Apelacii pri la etikedo "{0}"
es: Apelar la etiqueta de "{0}"
eu: Apelatu "{0}" etiketa
fr: Faire appel de l’étiquette « {0} »
fy: Beswier tsjin ‘{0}’-label meitsje
gd: Tog ath-thagradh an aghaidh na leubail “{0}”
hu: A(z) „{0}” feljegyzés fellebbezése
ia: Facer appello del etiquetta “{0}”
id: Banding label "{0}"
it: Etichetta "{0}" del ricorso
ja: 「{0}」のラベルに異議を申し立てる
nl: Bezwaar maken tegen "{0}"-label
pl: Odwołaj się od "{0}"
pt_br: Contestar rótulo "{0}"
pt_pt: Recorrer do rótulo "{0}"
ro: Contestați eticheta „{0}”
ru: Оспорить метку "{0}"
sv: Begär omprövning av etiketten ”{0}”
th: อุทธรณ์ป้าย "{0}"
tr: "{0}" işaretine itiraz et
vi: Kháng nghị nhãn "{0}"

# toast
source: Appeal submitted
ca: Apel·lació enviada
cy: Apêl wedi'i chyflwyno
da: Klage afsendt
de: Einspruch eingereicht
el: Έφεση υποβλήθηκε
eo: Apelacio sendita
es: Apelación enviada
eu: Apelazioa bidalita
fr: Appel soumis
fy: Beswier yntsjinne
gd: Chaidh an t-ath-thagradh a chur
hu: Fellebbezés elküldve
ia: Appello inviate
id: Banding diajukan
it: Appello inviato
ja: 異議申し立てを送信しました
km: បាន​ដាក់​បណ្ដឹង​ឧទ្ធរណ៍
nl: Bezwaar ingediend
pl: Odwołanie zostało złożone
pt_br: Recurso enviado
pt_pt: Recurso submetido
ro: Contestație depusă
ru: Обращение отправлено
sv: Omprövningsbegäran skickad
th: ส่งคำอุทธรณ์แล้ว
tr: İtiraz gönderildi
vi: Kháng nghị đã được gửi

source: Appeal suspension
ca: Apel·la la suspensió
cy: Apelio yn erbyn yr atal
da: Klag over suspendering
de: Suspendierung anfechten
eo: Apelacii pri suspendo
es: Apelar la suspensión
eu: Apelazioa geldiarazi
fr: Faire appel de la suspension
fy: Beswier tsjin skorsing meitsje
gd: Tog ath-thagradh an aghaidh na dàlach
hu: Felfüggesztés fellebbezése
ia: Facer appello del suspension
id: Banding penangguhan
it: Revisione sospensione
ja: アカウント停止に異議申し立て
nl: Bezwaar maken tegen schorsing
pl: Zawieszenie odwołania
pt_br: Recorrer da suspensão
pt_pt: Recorrer da suspensão
ro: Contestare suspendare
ru: Обжаловать приостановку
sv: Begär omprövning av avstängning
tr: Askıya alınmaya itiraz et
vi: Khiếu nại việc đình chỉ

source: Appeal Suspension
ca: Apel·la la suspensió
cy: Apelio yn erbyn yr Atal
da: Klag over suspendering
de: Suspendierung anfechten
eo: Apelacii pri suspendo
es: Apelar la suspensión
eu: Apelazioa Geldiarazi
fr: Faire appel de la suspension
fy: Beswier tsjin skorsing meitsje
gd: Tog ath-thagradh an aghaidh na dàlach
hu: Felfüggesztés fellebbezése
ia: Facer appello del suspension
id: Banding Penangguhan
it: Revisione sospensione
ja: アカウント停止に異議申し立て
nl: Bezwaar maken tegen schorsing
pl: Zawieszenie odwołania
pt_br: Recorrer da suspensão
pt_pt: Recorrer da Suspensão
ro: Contestare suspendare
ru: Обжаловать приостановку
sv: Begär omprövning av avstängning
tr: Askıya Alınmaya İtiraz Et
vi: Khiếu nại việc đình chỉ

source: Appeal this decision
ast: Apellar esta decisión
ca: Apel·la aquesta decisió
cy: Apelio'r penderfyniad hwn
da: Klag over afgørelse
de: Einspruch gegen diese Entscheidung
el: Εφεση σε αυτήν την απόφαση
eo: Apelacii pri ĉi tiu decido
es: Apelar esta decisión
eu: Apelatu erabaki hau
fr: Faire appel de cette décision
fy: Beswier tsjin dizze beslissing meitsje
gd: Tog ath-thagradh an aghaidh a’ cho-dhùnaidh seo
hu: Döntés fellebbezése
ia: Facer appello de iste decision
id: Ajukan banding atas keputusan ini
it: Fai ricorso contro questa decisione
ja: この決定に異議を申し立てる
km: ប្តឹងឧទ្ធរណ៍លើការសម្រេចចិត្តនេះ។
nb: Klag på denne avgjørelsen
nl: Bezwaar maken tegen deze beslissing
pl: Odwołaj się od tej decyzji
pt_br: Recorrer desta decisão
pt_pt: Recorrer desta decisão
ro: Contestați această decizie
ru: Обжаловать это решение
sv: Begär omprövning av beslutet
th: อุทธรณ์การตัดสินใจนี้
tr: Bu karara itiraz et
vi: Kháng nghị quyết định này

source: Appearance
ast: Aspeutu
ca: Aparença
cy: Gwedd
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
eo: Aspekto
es: Aparencia
eu: Itxura
fr: Affichage
fy: Werjefte
gd: Coltas
hu: Megjelenés
ia: Apparentia
id: Tampilan
it: Aspetto
ja: 外観
km: រូបរាង
nb: Utseende
nl: Weergave
pl: Wygląd
pt_br: Aparência
pt_pt: Aparência
ro: Aspect vizual
ru: Оформление
sv: Utseende
th: รูปลักษณ์
tr: Görünüm
vi: Giao diện

source: Apply default recommended feeds
ca: Aplica els canals recomanats per defecte
cy: Gosod y ffrydiau rhagosodedig sy'n cael eu hargymell
da: Brug anbefalede standardfeeds
de: Standardmäßig empfohlene Feeds anwenden
el: Εφαρμογή προεπιλεγμένων προτεινόμενων ροών
eo: Apliki defaŭltajn rekomenditajn fluojn
es: Aplicar feeds recomendados predeterminados
eu: Aplikatu gomendatutako feed lehenetsiak
fr: Utiliser les fils d’actu recommandés par défaut
fy: Standert oanrekommandearre feeds brûke
gd: Cuir an sàs na h-inbhirean bunaiteach a mholamaid
hu: Ajánlott hírfolyamok elfogadása
ia: Applicar le canales recommendate predefinite
id: Tambahkan feed bawaan yang direkomendasikan
it: Applica i feed consigliati predefiniti
ja: デフォルトのおすすめフィードを追加
km: អនុវត្ត​មតិព័ត៌មាន​ដែល​បាន​ណែនាំ​លំនាំដើម
nl: Standaard aanbevolen feeds gebruiken
pl: Zastosuj domyślne kanały polecane
pt_br: Utilizar feeds recomendados
pt_pt: Utilizar feeds recomendados
ro: Aplicați fluxurile recomandate implicit
ru: Применить рекомендуемые по умолчанию ленты
sv: Tillämpa förvalda rekommenderade flöden
th: ใช้ฟีดที่แนะนำตามค่าเริ่มต้น
tr: Önerilen öntanımlı akışları uygula
vi: Áp dụng bảng tin được đề xuất mặc định

source: Apply Pull Request
ca: Aplica la petició d'integració Pull Request
cy: Gosod Cais Tynnu
da: Anvend pull request
de: Pull Request anwenden
eo: Apliki tirpeton
eu: Aplikatu Tira Eskaera
fr: Appliquer la pull request
fy: Pull-fersyk tapasse
gd: Cuir an t-iarrtas pull an gnìomh
hu: Lekéréses kérelem alkalmazása
it: Applica pull request
ja: プルリクエストを適用
pt_br: Aplicar Pull Request
pt_pt: Aplicar Pull Request
ro: Aplicați solicitarea de tragere
sv: Tillämpa pull request
tr: Pull Request'i uygula

source: Archived from {0}
ca: Arxivat del dia {0}
cy: Wedi'i archifo o {0}
da: Arkiveret fra {0}
de: Archiviert von {0}
el: Αρχειοθετήθηκε από {0}
eo: Arkivigita de {0}
es: Archivado desde {0}
eu: {0}-tik artxibatuta
fr: Archive datée du {0}
fy: Argivearre fan {0}
gd: Air a thasglannachadh ann an {0}
hu: Archiválás dátuma: {0}
ia: Archivate desde {0}
id: Arsip dari {0}
it: Archiviato da {0}
ja: {0}のアーカイブ
km: បានរក្សាទុកពី {0}
nl: Gearchiveerd van {0}
pl: Archiwum z dnia {0}
pt_br: Arquivado desde {0}
pt_pt: Arquivado desde {0}
ro: Arhivat de la {0}
ru: Архивный пост от {0}
sv: Arkiverat från {0}
tr: {0} kaynağından arşivlendi
vi: Lưu trữ từ {0}

source: Archived post
ast: Archivóse la publicación
ca: Publicació arxivada
cy: Post wedi'i archifo
da: Arkiveret opslag
de: Archivierter Post
el: Αρχειοθετημένη ανάρτηση
eo: Arkivigita afiŝo
es: Publicación archivada
eu: Gordetako posta
fr: Post archivé
fy: Argivearre berjocht
gd: Post tasglannaichte
hu: Archivált bejegyzés
ia: Publication archivate
id: Arsip postingan
it: Post archiviato
ja: アーカイブ投稿
nl: Gearchiveerd bericht
pl: Wpis został zarchiwizowany
pt_br: Postagem arquivada
pt_pt: Publicação arquivada
ro: Postare arhivată
ru: Архивный пост
sv: Arkiverat inlägg
tr: Arşivlenmiş gönderi
vi: Bài đăng lưu trữ

source: Are you sure you want to delete the app password "{0}"?
ast: ¿De xuru que quies desaniciar la contraseña d'aplicación «{0}»?
ca: Segur que voleu suprimir la contrasenya de l'aplicació "{0}"?
cy: Ydych chi'n siŵr eich bod am ddileu cyfrinair ap "{0}"?
da: Er du sikker på, du vil slette appadgangskoden "{0}"?
de: Bist du sicher, dass du das App-Passwort „{0}“ löschen möchtest?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε τον κωδικό πρόσβασης εφαρμογής;
eo: Ĉu vi certas, ke vi volas forigi la apan pasvorton "{0}"?
es: ¿Seguro que quieres eliminar la contraseña de app "{0}"?
eu: Ziur zaude "{0}" aplikazioaren pasahitza ezabatu nahi duzula?
fr: Êtes-vous sûr de vouloir supprimer le mot de passe d’application « {0} » ?
fy: Bisto wis datsto it app-wachtwurd ‘{0}’ fuorsmite wolst?
gd: A bheil thu cinnteach gu bheil thu airson faclan-faire na h-aplacaid “{0}” a sguabadh às?
hu: Biztosan törölni akarod a(z) „{0}” nevű alkalmazásjelszót?
ia: Es tu secur de voler deler le contrasigno del application “{0}”?
id: Anda yakin ingin menghapus sandi aplikasi "{0}"?
it: Eliminare la password per app "{0}"?
ja: アプリパスワード「{0}」を本当に削除しますか？
km: តើអ្នកប្រាកដថាចង់លុបពាក្យសម្ងាត់កម្មវិធី "{0}"?
nl: Weet je zeker dat je het app-wachtwoord "{0}" wilt verwijderen?
pl: Czy na pewno chcesz usunąć hasło aplikacji "{0}"?
pt_br: Deseja mesmo excluir a senha do app "{0}"?
pt_pt: Tem a certeza que deseja eliminar a palavra-passe da aplicação "{0}"?
ro: Sigur doriți să ștergeți parola de aplicație „{0}”?
ru: Вы уверены, что хотите удалить пароль приложения "{0}"?
sv: Är du säker på att du vill radera applösenordet ”{0}”?
tr: "{0}" uygulama şifresini silmek istediğinizden emin misiniz?
vi: Bạn có chắc chắn muốn xóa mật khẩu ứng dụng "{0}" không?
