Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Reposted By
ast: Quién republicó
ca: Republicat per
cy: Wedi ei Ail-bostio Gan
da: Videredelt af
de: Repostet von
el: Αναδημοσίευση από
eo: Reafiŝita de
es: Republicado por
eu: Nork berpostatua
fr: Republié par
fy: Opnij pleatst troch
gd: Air ath-phostadh le
hu: Megosztók
ia: Republicate per
id: Diposting Ulang Oleh
it: Ripubblicato da
ja: リポストしたユーザー
km: បង្ហោះឡើងវិញដោយ
nb: Republisert av
nl: Herplaatst door
pl: Repostowane przez
pt_br: Repostado Por
pt_pt: Republicado por
ro: Repostat De
ru: Сделали репост
sv: Återpublicerat av
th: รีโพสต์โดย
tr: Yeniden Gönderen
vi: Đăng lại bởi

source: Reposted by {reposter}
ca: Republicat per {reposter}
cy: Wedi'i ailbostio gan {reposter}
da: Videredelt af {reposter}
de: Repostet von {reposter}
eo: Reafiŝita de {reposter}
eu: {reposter}-k berpostatua
fr: Republié par {reposter}
gd: Air ath-phostadh le {reposter}
hu: {reposter} megosztotta
it: Ripubblicato da {reposter}
ja: {reposter}がリポスト
pt_br: Repostado por {reposter}
pt_pt: Republicado por {reposter}
ro: Repostat de {reposter}
sv: Återpublicerat av {reposter}
tr: {reposter} tarafından yeniden gönderilmiş

source: Reposted by you
ast: Republiquesti
ca: Republicat per tu
cy: Wedi'i ail-bostio gennych chi
da: Videredelt af dig
de: Repostet von dir
el: Αναδημοσίευση από εσάς
eo: Reafiŝita de vi
es: Republicado por ti
eu: Zuk berpostatua
fr: Republié par vous
fy: Opnij pleatst troch dy
gd: Rinn thu ath-phostadh
hu: Megosztottad
ia: Republicate per te
id: Diposting ulang oleh Anda
it: Ripubblicato da te
ja: あなたのリポスト
km: ផ្សាយឡើងវិញដោយអ្នក
nl: Herplaatst door jou
pl: Repostowane przez ciebie
pt_br: Repostado por você
pt_pt: Republicado por si
ro: Repostat de dvs.
ru: Вы сделали репост
sv: Återpublicerat av dig
th: รีโพสต์โดยคุณ
tr: Siz yeniden göndermişsiniz
vi: Đăng lại bởi bạn

source: Reposts
ca: Republicacions
cy: Ail bostiadau
da: Videredelinger
eo: Reafiŝoj
es: Republicaciones
eu: Berpostak
fy: Opnij-pleatsingen
gd: Ath-phostadh
hu: Megosztások
ia: Republicationes
it: Repost
ja: リポスト
pt_br: Repostagens
pt_pt: Republicações
ro: Repostări
sv: Återpubliceringar
tr: Yeniden gönderiler

source: Reposts of this post
ast: Republicaciones d'esta publicación
ca: Republicacions d'aquesta publicació
cy: Ail-bostiadau'r postiad hwn
da: Videredelinger af dette opslag
de: Reposts von diesem Post
el: Αναδημοσίευση αυτής της ανάρτησης
eo: Reafiŝoj de ĉi tiu afiŝo
es: Republicaciones de esta publicación
eu: Berpostatu post hau
fr: Reposts de ce post
fy: Opnij-pleatsingen fan dit berjocht
gd: Ath-phostaidh a’ phuist seo
hu: A bejegyzés megosztásai
ia: Republicationes de iste publication
id: Postingan ulang postingan ini
it: Ripubblicazioni di questo post
ja: この投稿をリポストする
km: ការផ្សាយឡើងវិញនៃប្រកាសនេះ
nb: Republiserte dette innlegget
nl: Herplaatsingen van dit bericht
pl: Reposty tego wpisu
pt_br: Repostagens
pt_pt: Republicações desta publicação
ro: Repostări ale acestei postări
ru: Репосты этого поста
sv: Återpubliceringar av det här inlägget
th: รีโพสต์ของโพสต์นี้
tr: Bu gönderinin yeniden gönderilmesi
vi: Lượt đăng lại của bài đăng này

source: Reposts of your reposts
ca: Republicacions de les teves republicacions
cy: Ail bostiadau eich ail bostiadau
da: Videredeling af dine videredelinger
de: Reposts deiner Reposts
eo: Reafiŝoj de viaj reafiŝoj
es: Republicaciones de tus republicaciones
eu: Zure berposten berpostak
fr: Reposts de vos reposts
fy: Opnij-pleatsingen fan dyn opnij-pleatsingen
gd: Ath-phostadh de rud a dh’ath-phostaich thusa
hu: Megosztott bejegyzések megosztása
ia: Republicationes de tu republicationes
it: Repost dei tuoi repost
ja: リポストのリポスト
pt_br: Repostagens das suas repostagens
pt_pt: Republicações das suas republicações
ro: Repostări ale repostărilor dvs.
sv: Återpubliceringar av dina återpubliceringar
tr: Yeniden gönderilerinizin yeniden gönderileri

source: Reposts of your reposts notifications
ca: Notificacions de les republicacions de les teves republicacions
cy: Ail bostiadau eich hysbysiadau ail bostiadau
da: Notifikationer ved videredeling af videredelinger
de: Mitteilungen über Reposts deiner Reposts
eo: Sciigoj pri reafiŝoj de viaj reafiŝoj
es: Notificaciones de republicaciones de tus republicaciones
eu: Zure berposten berpost jakinarazpenak
fr: Notifications des reposts de vos reposts
fy: Meldingen oer opnij-pleatsingen fan dyn opnij-pleatsingen
gd: Brathan mu ath-phostadh de rud a dh’ath-phostaich thusa
hu: Értesítések megosztott bejegyzések megosztásáról
ia: Notificationes de republication de tu republicationes
it: Notifiche dei repost dei tuoi repost
ja: リポストのリポストの通知
pt_br: Notificações de repostagens das suas repostagens
pt_pt: Notificações de republicações das suas republicações
ro: Notificări pentru repostări ale repostărilor dvs.
sv: Notiser för återpubliceringar av dina återpubliceringar
tr: Yeniden gönderilerinizin yeniden gönderilme bildirimleri

source: Request code
ca: Demana un codi
cy: Gofyn am god
da: Anmod om kode
de: Code anfordern
eo: Peti kodon
eu: Eskaera kodea
fr: Demander le code
gd: Iarr còd
hu: Kód kérelmezése
it: Richiedi codice
ja: コードをリクエスト
pt_br: Solicitar código
pt_pt: Solicitar código
ro: Solicitare cod
sv: Begär kod
tr: Kod iste

source: Require alt text before posting
ast: Riquir un testu alternativu enantes de publicar
ca: Requereix un text alternatiu abans de publicar
cy: Mae angen testun amgen cyn postio
da: Gør alt-tekst obligatorisk i dine egne opslag
de: Vor dem Posten ist ein Alternativtext erforderlich
el: Απαιτείται εναλλακτικό κείμενο πριν την ανάρτηση
eo: Devigi alternativan tekston antaŭ ol afiŝi
es: Requerir texto alternativo antes de publicar
eu: Eskatu aukerazko testua argitaratu aurretik
fr: Nécessiter un texte alt avant de publier
fy: Alt-tekst fereaskje foar it pleatsen
gd: Spàrr air daoine roghainn teacsa a chur an sàs mus gabh rud a phostadh
hu: Helyettesítő szöveg hozzáadásának megkövetelése közzététel előtt
ia: Require texto alternative ante le publication
id: Wajibkan teks alt sebelum memposting
it: Richiedi il testo alternativo prima di pubblicare
ja: 画像投稿時にALTテキストを必須とする
km: ទាមទារអត្ថបទជំនួសមុនពេលបង្ហោះ
nb: Krever alt-tekst før publisering
nl: Alt-tekst vereisen voor het plaatsen
pl: Wymagaj tekstu alternatywnego przed opublikowaniem
pt_br: Exigir texto alternativo antes de postar
pt_pt: Exigir texto alternativo antes de publicar
ro: Solicitați text alternativ înainte de a posta
ru: Требовать альтернативный текст изображений перед публикацией
sv: Kräv alternativtext innan publicering
th: ต้องมีข้อความแทนภาพก่อนโพสต์
tr: Göndermeden önce alternatif metin gerektir
vi: Yêu cầu văn bản thay thế trước khi đăng

source: Require an email code to sign in to your account.
ca: Sol·licita el codi de correu per a iniciar sessió al teu compte.
cy: Mae angen cod e-bost i fewngofnodi i'ch cyfrif.
da: Kræv en bekræftelseskode via e-mail for at logge ind på din konto.
de: Erfordert einen E-Mail-Code, um dich in deinen Account einzuloggen.
eo: Devigi retmesaĝan kodon por ensaluti al via konto.
es: Requerir un código por correo electrónico antes de iniciar sesión con tu cuenta.
eu: Eskatu posta-kode bat zure kontuan saioa hasteko.
fr: Nécessiter un code par e-mail pour se connecter au compte.
fy: In e-mailkoade is nedig om dy oan te melden by dyn account.
gd: Spàrr ort fhèin còd puist-d a chleachdadh airson clàradh a-steach gun chunntas agad.
hu: E-mailben kapott kód megkövetelése a bejelentkezéshez.
ia: Require in codice de e-mail pro aperir session con tu conto.
id: Gunakan kode email untuk masuk ke akun Anda.
it: Richiedi un codice inviato via email per accedere al tuo account.
ja: アカウントにサインインするにはメールの確認コードが必要です。
pl: Wymagaj kodu z wiadomości email, aby zalogować się na swoje konto.
pt_br: Requer um código de e-mail para entrar em sua conta.
pt_pt: Requerer um código de e-mail para iniciar sessão com a sua conta.
ro: Solicitați un cod de e-mail pentru a vă conecta la contul dvs.
ru: Требовать код с электронной почты для входа в учётную запись.
sv: Kräv en kod som skickas via e-post för att logga in på ditt konto.
tr: Hesabınıza giriş yapmak için e-postanıza onay kodu yollanmasını gerekli kıl.
vi: Yêu cầu một mã gửi qua email để đăng nhập vào tài khoản của bạn.

source: Required for this provider
ca: Requerit per aquest proveïdor
cy: Yn ofynnol ar gyfer y darparwr hwn
da: Obligatorisk for denne udbyder
de: Für diesen Anbieter erforderlich
el: Απαιτείται για αυτόν τον πάροχο
eo: Necesa por ĉi tiu provizanto
es: Requerido para este proveedor
eu: Beharrezkoa hornitzaile honetarako
fr: Obligatoire pour cet hébergeur
fy: Fereaske foar dizze provider
gd: Riatanach aig an t-solaraiche seo
hu: Szükséges a tárhelyszolgáltatóhoz
ia: Obligatori pro iste fornitor
id: Diwajibkan untuk provider ini
it: Obbligatorio per questo fornitore
ja: このプロバイダーに必要
km: ទាមទារសម្រាប់អ្នកផ្តល់សេវានេះ
nb: Kreves for denne tilbyderen
nl: Vereist voor deze provider
pl: Wymagane w przypadku tego dostawcy
pt_br: Obrigatório para este provedor
pt_pt: Obrigatório para este fornecedor
ro: Necesar pentru acest furnizor
ru: Требуется этим хостинг-провайдером
sv: Obligatoriskt för den här leverantören
th: จำเป็นสำหรับผู้ให้บริการนี้
tr: Bu sağlayıcı için gereklidir
vi: Bắt buộc đối với nhà quản lý này

source: Required in your region
ca: Obligatori a la teva regió
cy: Yn ofynnol yn eich ardal
da: Obligatorisk i din region
de: Erforderlich in deiner Region
el: Απαιτείται στην περιοχή σας
eo: Devigita en via regiono
es: Requerido en tu región
eu: Beharrezkoa zure eskualdean
fr: Nécessaire dans votre région
fy: Fereaske yn dyn regio
gd: Riatanach far a bheil thusa
hu: Szükséges ebben a régióban
ia: Requirite in tu region
id: Diperlukan di wilayah Anda
it: Richiesto nel tuo paese
ja: あなたの地域では必要
km: ទាមទារនៅក្នុងតំបន់របស់អ្នក
nl: Vereist in je regio
pl: Wymagane w twoim regionie
pt_br: Obrigatório na sua região
pt_pt: Obrigatório na sua região
ro: Necesar în regiunea dvs.
ru: Требуется в вашем регионе
sv: Obligatoriskt i din region
th: จำเป็นในภูมิภาคของคุณ
tr: Bölgenizde zorunludur
vi: Bắt buộc đối với khu vực của bạn

source: Resend
ca: Torna'l a enviar
cy: Ail-anfon
da: Send igen
de: Erneut senden
eo: Resendi
es: Reenviar
eu: Berbidali
fr: Renvoyer
fy: Opnij ferstjoere
gd: Cuir às ùr
hu: Újraküldés
ia: Reinviar
id: Kirim ulang
it: Invia di nuovo
ja: 再送する
pt_br: Reenviar
pt_pt: Reenviar
ro: Retrimitere
ru: Отправить повторно
sv: Skicka igen
tr: Yeniden gönder

source: Resend code
ca: Torna a enviar el codi
cy: Ail anfon cod
da: Gensend kode
de: Code erneut senden
eo: Resendi kodon
eu: Berbidali kodea
fr: Renvoyer un code
gd: Cuir an còd as ùr
hu: Kód újraküldése
it: Invia codice di nuovo
ja: コードを再送信
pt_pt: Reenviar código
ro: Retrimitere cod
sv: Skicka kod på nytt
tr: Kodu yeniden gönder

source: Resend code in <0>00:{0}</0>
ca: Torna a enviar el codi en <0>00:{0}</0>
cy: Ail anfon cod ymhen <0>00:{0}</0>
da: Gensend kode om <0>00:{0}</0>
de: Code erneut senden in <0>00:{0}</0>
eo: Resendi kodon post <0>00:{0}</0>
eu: Berbidali kodea <0>00:{0}</0>-n
fr: Renvoyer un code dans <0>00:{0}</0>
gd: Cuir an còd as ùr ann an <0>00:{0}</0>
hu: <0>00:{0}</0> múlva új kódot kérhetsz
it: Invia codice di nuovo tra <0>00:{0}</0>
ja: <0>00:{0}</0>後にコードの再送信
pt_pt: Reenviar código em <0>00:{0}</0>
ro: Retrimitere cod în <0>00:{0}</0>
sv: Skicka kod på nytt om <0>00:{0}</0>
tr: Kodu yeniden gönder (<0>00:{0}</0>)

source: Resend email
ca: Torna a enviar el correu
cy: Ail-anfon e-bost
da: Gensend e-mail
de: E-Mail erneut senden
el: Επανεπιβεβαίωση email
eo: Resendi retmesaĝon
es: Reenviar correo
eu: Berriro bidali mezu elektronikoa
fr: Renvoyer l’e-mail
fy: E-mailberocht opnij ferstjoere
gd: Cuir am post-d a-rithist
hu: E-mail újraküldése
ia: Reinviar e-mail
id: Kirim ulang email
it: Rinvia email
ja: メールを再送
km: ផ្ញើអ៊ីមែលឡើងវិញ
nl: E-mail opnieuw verzenden
pl: Wyślij wiadomość email ponownie
pt_br: Reenviar e-mail
pt_pt: Reenviar email
ro: Retrimitere e-mail
ru: Отправить письмо повторно
sv: Skicka e-postmeddelande på nytt
th: ส่งอีเมลอีกครั้ง
tr: E-postayı tekrar gönder
vi: Gửi lại email

source: Resend Email
ca: Torna a enviar el correu
cy: Ail-anfon E-bost
da: Gensend e-mail
de: E-Mail erneut senden
el: Επανεπιβεβαίωση Email
eo: Resendi retmesaĝon
es: Reenviar correo
eu: Berriro bidali Posta Elektronikoa
fr: Renvoyer l’e-mail
fy: E-mailberocht opnij ferstjoere
gd: Cuir am post-d a-rithist
hu: E-mail újraküldése
ia: Reinviar e-mail
id: Kirim Ulang Email
it: Rinvia email
ja: メール再送済
km: ផ្ញើអ៊ីមែលឡើងវិញ
nl: E-mail opnieuw verzenden
pl: Wyślij wiadomość email ponownie
pt_br: Reenviar E-mail
pt_pt: Reenviar Email
ro: Retrimite E-Mail
ru: Отправить письмо повторно
sv: Skicka e-postmeddelande på nytt
th: ส่งอีเมลอีกครั้ง
tr: E-postayı Tekrar Gönder
vi: Gửi lại email

source: Resend Verification Email
ca: Torna a enviar el correu de verificació
cy: Ail-anfon E-bost Dilysu
da: Gensend bekræftelseskode
de: Verifizierungsmail erneut senden
el: Επανεπιβεβαίωση email επαλήθευσης
eo: Resendi konfirman retmesaĝon
es: Reenviar correo de verificación
eu: Bidali berriro Egiaztapen Mezu Elektronikoa
fr: Renvoyer l’e-mail de vérification
fy: Ferifikaasje-e-mailberocht opnij ferstjoere
gd: Cuir post-d dearbhaidh thugam a-rithist
hu: Visszaigazoló e-mail újraküldése
ia: Reinviar e-mail de verification
id: Kirim Ulang Email Verifikasi
it: Rinvia email di verifica
ja: 確認メールを再送済
km: ផ្ញើអ៊ីមែលផ្ទៀងផ្ទាត់ឡើងវិញ
nl: Verificatie-e-mail opnieuw verzenden
pl: Wyślij email weryfikacyjny ponownie
pt_br: Reenviar E-mail de Verificação
pt_pt: Reenviar Email de Verificação
ro: Retrimiteți e-mailul de verificare
ru: Отправить письмо с подтверждением повторно
sv: Skicka verifieringsmeddelande på nytt
th: ส่งอีเมลยืนยันอีกครั้ง
tr: Onay E-postasını Tekrar Gönder
vi: Gửi lại email xác minh

source: Reset activity subscription nudge
ca: Restableix el toc de subscripció a l'activitat
cy: Ailosod anogaeth tanysgrifio i weithgaredd
da: Nulstil tip om notifikationer om nye opslag
de: Erinnerung zur Aktivitätsmitteilung zurücksetzen
eo: Restarigi kubutumon pri agada abono
eu: Berrezarri jarduera harpidetza bultzada
fr: Réinitialiser la présentation des suivis d’activité
fy: Aktiviteitstawizing foar abonnemint opnij ynstelle
gd: Ath-shuidhich putadh nam fo-sgrìobhaidhean gnìomhachd
hu: Tevékenységértesítés-feliratkozási jelző alaphelyzetbe állítása
ia: Reinitialisar suggestion de subscription de activitate
it: Reimposta suggerimento di iscrizione ad attività
ja: アクティビティ購読ナッジをリセット
pt_br: Redefinir lembrete de inscrição de atividade
pt_pt: Repor toque de subscrição de atividade
ro: Resetați abonamentul de activitate
sv: Återställ puff om aktivitetsprenumerationer
tr: Etkinlik aboneliği hatırlatıcısını sıfırla

source: Reset code
ca: Codi de restabliment
cy: Ailosod cod
da: Nulstil kode
de: Zurücksetzungscode
el: Επαναφορά κωδικού
eo: Restariga kodo
es: Código de restablecimiento
eu: Berrezarri kodea
fr: Réinitialiser le code
fy: Koade opnij ynstelle
gd: Ath-shuidhich an còd
hu: Helyreállítási kód
ia: Reinitialisar codice
id: Kode reset
it: Codice di recupero
ja: リセットコード
km: កំណត់លេខកូដឡើងវិញ
nb: Tilbakestillingskode
nl: Code opnieuw instellen
pl: Zresetuj kod
pt_br: Código de redefinição
pt_pt: Código de redefinição
ro: Resetare cod
ru: Код подтверждения
sv: Återställningskod
th: รีเซ็ตรหัส
tr: Sıfırlama kodu
vi: Mã đặt lại

source: Reset onboarding state
ca: Restableix l'estat de la incorporació
cy: Ailosod cyflwr cyflwyno
da: Nulstil velkomsttilstand
de: Onboardingstatus zurücksetzen
eo: Restarigi staton de la lernilo
es: Restablecer el estado de incorporación
eu: Berrezarri sartze-egoera
fr: Réinitialisation du didacticiel
fy: Yntroduksje-status opnij ynstelle
gd: Ath-shuidhich staid a’ bhòrdachaidh
hu: Regisztrációs varázsló állapotának alaphelyzetbe állítása
ia: Reinitialisar stato de apprentissage
id: Reset status orientasi
it: Ripristina lo stato di registrazione
ja: オンボーディングの状態をリセット
km: កំណត់ស្ថានភាពចាប់ផ្តើមឡើងវិញ
nb: Nullstill tilstand for introduksjon
nl: Introductie-status opnieuw instellen
pl: Zacznij od nowa
pt_br: Redefinir tutoriais
pt_pt: Redefinir estado da introdução
ro: Resetare stare înregistrare
ru: Сбросить состояние входа в систему
sv: Återställ status för kom-igång-guide
th: รีเซ็ตสถานะการเริ่มต้นใช้งาน
tr: Onboarding durumunu sıfırla
vi: Đặt lại trại thái hướng dẫn

source: Reset password
ca: Restableix la contrasenya
cy: Ailosod cyfrinair
da: Nulstil adgangskode
de: Passwort zurücksetzen
el: Επαναφορά κωδικού πρόσβασης
eo: Restarigi pasvorton
es: Restablecer contraseña
eu: Berrezarri pasahitza
fr: Réinitialiser mot de passe
fy: Wachtwurd opnij ynstelle
gd: Ath-shuidhich am facal-faire
hu: Jelszó helyreállítása
ia: Reinitialisar contrasigno
id: Reset kata sandi
it: Reimposta la password
ja: パスワードをリセット
km: កំណត់ពាក្យសម្ងាត់ឡើងវិញ
nb: Nullstill passord
nl: Wachtwoord opnieuw instellen
pl: Zresetuj hasło
pt_br: Redefinir senha
pt_pt: Redefinir palavra-passe
ro: Resetați parola
ru: Сбросить пароль
sv: Återställ lösenord
th: รีเซ็ตรหัสผ่าน
tr: Şifreyi sıfırla
vi: Đặt lại mật khẩu

source: Resync contacts
ca: Resincronitza els contactes
cy: Ail gydweddu cysylltiadau
da: Synkroniser kontakter
de: Kontakte erneut synchronisieren
eo: Resinkronigi kontaktojn
eu: Kontaktuak berriro sinkronizatu
fr: Resynchroniser les contacts
gd: Ath-shioncronaich an luchd-aithne
hu: Névjegyek frissítése
it: Ri-sincronizza i contatti
ja: 連絡先を再同期
pt_pt: Ressincronizar contactos
ro: Resincronizați contactele
sv: Synkronisera om kontakter
tr: Bağlantıları güncelle

source: Retries signing in
ca: Torna a intentar iniciar sessió
cy: Yn ceisio mewngofnodi eto
da: Forsøger at logge ind igen
de: Erneuter Versuch, sich einzuloggen
eo: Provoj ensaluti
es: Vuelve a intentar el inicio de sesión
eu: Saioa hasi berriro
fr: Réessaye de se connecter
fy: Nij besykjen oan te melden
gd: Feuchaidh seo ri clàradh a-steach a-rithist
hu: Bejelentkezés újrapróbálása
ia: Tenta aperir session de novo
id: Mencoba masuk kembali
it: Ritenta l'accesso
ja: サインインを再試行
pt_br: Tentar entrar novamente
pt_pt: Tenta iniciar sessão novamente
ro: Reîncearcă conectarea
ru: Повторная попытка входа в систему
sv: Gör ett nytt inloggningsförsök
tr: Giriş yapmayı tekrar dener
vi: Thử đăng nhập lại

source: Retries the last action, which errored out
ast: Volvi tentar la última aición, la que produxo l'error
ca: Torna a intentar l'última acció, que ha donat error
cy: Yn ceisio'r weithred olaf eto, oedd yn wallus
da: Prøver at gentage den seneste handling, der fejlede
de: Wiederholt die letzte Aktion, bei der ein Fehler aufgetreten ist
el: Επανάληψη της τελευταίας ενέργειας, η οποία παρουσίασε σφάλμα
eo: Reprovas la lastan agon, kiu eraris
es: Reintenta la última acción, que presentó un error
eu: Azken ekintza berriro saiatzen da, errorea izan duena
fr: Réessaye la dernière action, qui a échoué
fy: Werhellet de lêste aksje, dêr’t in flater by barde
gd: Feuchaidh seo ris a’ ghnìomh mu dheireadh a-rithist is e air fàilligeadh
hu: A legutóbb meghiúsult folyamat újrapróbálása
ia: Tenta de novo le ultime action, que ha generate un error
id: Mencoba kembali tindakan terakhir yang gagal
it: Ritenta l'ultima azione che ha generato un errore
ja: エラーになった最後のアクションをやり直す
km: ព្យាយាមម្តងទៀតនូវសកម្មភាពចុងក្រោយ ដែលវាមានបញ្ហា
nb: Prøver på nytt den siste handlingen, som mislyktes
nl: Probeert de laatste mislukte actie opnieuw
pl: Ponawia ostatnią akcję, która zakończyła się błędem
pt_br: Tenta a última ação, que deu erro
pt_pt: Repete a última ação, que resultou em erro
ro: Reîncearcă ultima acțiune, care a eșuat
ru: Повторяет последнее действие, которое вызвало ошибку
sv: Försöker igen med den senaste misslyckade åtgärden
th: ลองทำกิจกรรมล่าสุดซึ่งเกิดข้อผิดพลาดอีกครั้ง
tr: Son hataya neden olan son eylemi tekrarlar
vi: Thử lại hành động cuối cùng (đã xảy ra lỗi)

source: Retry
ast: Retentar
ca: Torna-ho a provar
cy: Ceisio eto
da: Prøv igen
de: Wiederholen
el: Προσπαθείστε ξανά
eo: Reprovi
es: Reintentar
eu: Saiatu berriro
fr: Réessayer
fy: Opnij probearje
gd: Feuch ris a-rithist
hu: Újra
ia: Tentar de novo
id: Ulangi
it: Riprova
ja: 再試行
km: ព្យាយាមម្តងទៀត
nb: Prøv igjen
nl: Opnieuw
pl: Spróbuj ponownie
pt_br: Tente novamente
pt_pt: Tentar novamente
ro: Încercați din nou
ru: Повторить попытку
sv: Försök igen
th: ลองใหม่อีกครั้ง
tr: Tekrar dene
vi: Thử lại

source: Retry loading report options
ca: Torna a provar de carregar les opcions d'informe
cy: Ceisio llwytho dewisiadau adrodd eto
da: Prøv at genindlæse mulige årsager
de: Ladeoptionen für Meldung erneut laden
eo: Reprovi ŝargi raportajn opciojn
es: Reintentar cargar opciones de denuncia
eu: Saiatu berriro salaketa aukerak kargatzen
fr: Réessayer le chargement des options de signalement
fy: Laadopsje foar rapport opnij lade
gd: Feuch is luchdaich roghainnean na h-aithrise as ùr
hu: Jelentési lehetőségégek betöltésének újrapróbálása
ia: Tenta de novo cargar le optiones de signalamento
id: Ulangi memuat opsi laporan
it: Ricarica opzioni
ja: 報告オプションの読み込みを再試行する
pt_br: Recarregar opções de denúncia
pt_pt: Recarregar opções de denúncia
ro: Reîncercați să încărcați opțiunile de raport
sv: Försök läsa in alternativ för anmälan på nytt
tr: Rapor seçeneklerini yüklemeyi tekrar dene
vi: Thử tải lại tùy chọn báo cáo

source: Return to previous page
ca: Torna a la pàgina anterior
cy: Nôl i'r dudalen flaenorol
da: Gå til forrige side
de: Zurück zur vorherigen Seite
el: Επιστροφή στην προηγούμενη σελίδα
eo: Reveni al la antaŭa paĝo
es: Volver a la página anterior
eu: Itzuli aurreko orrialdera
fr: Retourne à la page précédente
fy: Tebek nei foarige side
gd: Till gun duilleag roimhpe
hu: Vissza az előző oldalra
ia: Retornar al pagina precedente
id: Kembali ke halaman sebelumnya
it: Ritorna alla pagina precedente
ja: 前のページに戻る
km: ត្រឡប់ទៅទំព័រមុន
nb: Gå tilbake til forrige side
nl: Terug naar vorige pagina
pl: Wróć do poprzedniej strony
pt_br: Voltar para página anterior
pt_pt: Voltar à página anterior
ro: Reveniți la pagina anterioară
ru: Вернуться к предыдущей странице
sv: Gå tillbaka till föregående sida
th: กลับไปยังหน้าก่อนหน้า
tr: Önceki sayfaya dön
vi: Trở về trang trước

source: Returns to home page
ca: Torna a la pàgina d'inici
cy: Yn mynd nôl i'r dudalen gartref
da: Vender tilbage til forsiden
de: Zurück zur Startseite
el: Επιστροφή στην αρχική σελίδα
eo: Revenas al hejmpaĝo
es: Volver a la página de inicio
eu: Hasierako orrira itzultzen da
fr: Retour à la page d’accueil
fy: Tebek nei de startside
gd: Tillidh seo thu gun duilleag-dhachaigh
hu: Vissza a kezdőoldalra
ia: Retorna al pagina de initio
id: Kembali ke beranda
it: Ritorna alla home
ja: ホームページに戻る
km: ត្រឡប់ទៅទំព័រដើមវិញ
nl: Terug naar de startpagina
pl: Wraca do strony głównej
pt_br: Voltar para a tela inicial
pt_pt: Voltar à página de início
ro: Revine la acasă
ru: Возвращает на главную страницу
sv: Går tillbaka till startsidan
th: กลับไปยังหน้าแรก
tr: Ana sayfaya döner
vi: Trở về trang chủ

source: Returns to previous page
ca: Torna a la pàgina anterior
cy: Yn mynd nôl i'r dudalen flaenorol
da: Går til forrige side
de: Zurück zur vorherigen Seite
el: Επιστροφή στην προηγούμενη σελίδα
eo: Revenas al antaŭa paĝo
es: Volver a la página anterior
eu: Aurreko orrialdera itzultzen da
fr: Retour à la page précédente
fy: Tebek nei de foarige side
gd: Tillidh seo thu gun duilleag roimhpe
hu: Vissza az előző oldalra
ia: Retorna al pagina precedente
id: Kembali ke halaman sebelumnya
it: Ritorna alla pagina precedente
ja: 前のページに戻る
km: ត្រឡប់ទៅទំព័រមុនវិញ
nl: Terug naar de vorige pagina
pl: Wraca do poprzedniej strony
pt_br: Voltar para página anterior
pt_pt: Volta à página anterior
ro: Revine la pagina anterioară
ru: Возвращает к предыдущей странице
sv: Går tillbaka till föregående sida
th: กลับไปยังหน้าก่อนหน้า
tr: Önceki sayfaya döner
vi: Trở về trang trước
