Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Ditch the trolls and clickbait. Find real people and conversations that matter to you.
ca: Deixa de banda els trolls i els pesca-clics. Troba persones reals i converses que t'importin.
cy: Rhowch y gorau i fwydro a physgota. Dewch o hyd i bobl go-iawn a sgyrsiau sy'n bwysig i chi.
da: Glem alt om trolls og clickbait. Find rigtige mennesker og samtaler, der giver mening.
de: Verabschiede dich von Trolls und Clickbait. Finde echte Menschen und Gespräche, die dir wichtig sind.
eo: Forlasu la trolojn kaj klakallogilojn. Trovu realajn homojn kaj konversaciojn, kiuj gravas por vi.
eu: Utzi troll-ak eta klik egiteko amua. Aurkitu zuretzat garrantzitsuak diren benetako pertsonak eta elkarrizketak.
fr: Oubliez les trolls et les contenus racoleurs. Trouvez des vrais humains et des sujets de conversations qui vous intéressent.
gd: Fàg soraidh slàn aig na trobhaichean is baoit-bhriogaidh. Faigh lorg air fìor-dhaoine ’s seanchas sa bheil ùidh agad.
hu: Hagyd el a trollokat és a szenzációhajhászokat! Találj rá valódi emberekre és beszélgess olyan témákról, amelyek igazán foglalkoztatnak!
it: Lascia perdere i troll e gli acchiappa-click. Trova persone vere e conversazioni che ti interessano.
ja: 荒らしやクリック稼ぎの釣り見出しは捨ててしまおう。あなたにとって大切な、リアルな人々や会話を見つけよう。
pt_br: Largue os trolls e o clickbait. Encontre pessoas reais e conversas que importam para você.
pt_pt: Abandone os trolls e o clickbait. Encontre pessoas reais e conversas que são importantes para si.
ro: Renunțați la troli și la titluri senzaționale. Găsiți oameni autentici și conversații care contează pentru dvs.
sv: Lämna troll och klickbeten bakom dig. Hitta riktiga människor och samtal som betyder något för dig.
tr: Trolleri ve tık tuzaklarını geride bırakın. Gerçek insanları ve anlamlı sohbetleri bulun.

source: DNS Panel
ast: Panel de DNS
ca: Panell de DNS
cy: Panel DNS
da: DNS-adgang
el: Πίνακας DNS
eo: DNS-panelo
es: Con panel de DNS
eu: DNS Panela
fr: Panneau DNS
fy: DNS-paniel
gd: Panail DNS
hu: DNS-panellel
ia: Pannello de DNS
id: Panel DNS
it: Pannello DNS
ja: DNSパネルがある場合
nl: DNS-paneel
pl: Panel DNS
pt_br: Painel DNS
pt_pt: Painel DNS
ro: Panou DNS
ru: Панель DNS
th: แผง DNS
tr: DNS Paneli
vi: Bảng DNS

source: Do not apply this mute word to users you follow
ca: No silenciïs aquesta paraula als usuaris que segueixo
cy: Peidiwch â gosod gair mud hwn i ddefnyddwyr rydych chi'n eu dilyn
da: Anvend ikke dette skjulte ord på brugere, du følger
de: Wende dieses Stummschaltwort nicht auf Nutzer an, denen du folgst
el: Μην εφαρμόσετε αυτήν την λέξη σίγασης σε χρήστες που ακολουθείτε
eo: Ne apliku ĉi tiun silentigitan vorton al uzantoj, kiujn vi sekvas
es: No aplicar esta palabra silenciada a los usuarios que sigues
eu: Ez aplikatu hitz mututu hau jarraitzen dituzun erabiltzaileei
fr: Ne pas appliquer ce mot masqué aux comptes que vous suivez
fy: Dit negearwurd net brûke foar brûkers dy’tsto folgest
gd: Na cuir an sàs am facal mùchaidh seo mu choinneamh luchd-cleachdaidh a tha thu gan leantainn
hu: A követett felhasználók kivételt élveznek a némítás alól
ia: Non applicar iste parola silentiate al usatores que tu seque
id: Jangan bisukan kata ini pada pengguna yang Anda ikuti
it: Non applicare questa parola silenziata agli utenti seguiti
ja: このミュートワードはフォローしているユーザーには適用しない
km: កុំ​ប្រើ​ពាក្យ​ស្ងាត់​នេះ​ចំពោះ​អ្នក​ប្រើ​ដែល​អ្នក​តាម
nl: Dit negeerwoord niet gebruiken voor gebruikers die je volgt
pl: Nie wyciszaj tego słowa wśród obserwowanych osób
pt_br: Não aplicar palavra oculta para usuários que sigo
pt_pt: Não aplicar esta palavra silenciada a utilizadores que segue
ro: Nu aplicați acest cuvânt amuțit utilizatorilor pe care îi urmăriți
ru: Не применять это игнорируемое слово к пользователям, на которых вы подписаны
sv: Undanta användare som du följer från att ignoreras genom det här ordet
th: ไม่ใช้คำปิดเสียงนี้กับผู้ใช้ที่คุณติดตาม
tr: Sessize alınan bu kelimeyi takip ettiğim kullanıcılara uygulama
vi: Đừng áp dụng từ cấm này cho người dùng bạn đang theo dõi

source: Does not include nudity.
ast: Nun inclúin desnudos.
ca: No inclou nuesa.
cy: Nid yw'n cynnwys noethni.
da: Omfatter ikke nøgenhed.
de: Beinhaltet keine Nacktheit.
el: Δεν περιλαμβάνει γυμνό.
eo: Ne inkluzivas nudecon.
es: No incluye desnudez.
eu: Ez du biluztasunik.
fr: Ne comprend pas de nudité.
fy: Befettet gjin neakens.
gd: Gun lomnochd na bhroinn.
hu: Nem ábrázol meztelenséget.
ia: Non include nuditate.
id: Tidak termasuk ketelanjangan.
it: Non include nudità.
ja: ヌードは含まれません。
km: មិនរាប់បញ្ចូលភាពអាក្រាតកាយ
nl: Bevat geen bloot.
pl: Nie zawiera nagości.
pt_br: Não inclui nudez.
pt_pt: Não inclui nudez.
ro: Nu include nuditate.
ru: Не содержит обнаженности.
sv: Innehåller ingen nakenhet.
th: ไม่มีเนื้อหาที่เปิดเผย
tr: Çıplaklık içermiyor.
vi: Không chứa hình khỏa thân.

source: Domain verified!
ast: ¡Verificóse'l dominiu!
ca: Domini verificat!
cy: Parth wedi'i wirio!
da: Domæne bekræftet!
de: Domain verifiziert!
el: Το domain σας επαληθεύτηκε!
eo: Domajno konfirmita!
es: ¡Dominio verificado!
eu: Domeinua egiaztatu da!
fr: Domaine vérifié !
fy: Domein ferifiearre!
gd: Chaidh an àrainn a dhearbhadh!
hu: A tartományellenőrzés kész.
ia: Dominio verificate!
id: Domain terverifikasi!
it: Dominio verificato!
ja: ドメインを確認しました！
km: បានផ្ទៀងផ្ទាត់ Domain
nb: Domene verifisert!
nl: Domein geverifieerd!
pl: Domena zweryfikowana!
pt_br: Domínio verificado!
pt_pt: Domínio verificado!
ro: Domeniu verificat!
ru: Домен проверен!
sv: Domän verifierad!
th: ยืนยันโดเมนแล้ว!
tr: Alan adı doğrulandı!
vi: Tên miền đã được xác minh!

source: Don't have a code or need a new one? <0>Click here.</0>
ca: No tens un codi o en necessites un? <0>Clica aquí.</0>
cy: Dim cod gennych chi neu angen un newydd? <0>Cliciwch yma.</0>
da: Har du ingen kode, eller har du brug for en ny? <0>Klik her.</0>
de: Du hast keinen Code oder benötigst einen neuen? <0>Hier klicken.</0>
eo: Ĉu vi ne havas kodon aŭ bezonas novan? <0>Klaku ĉi tie.</0>
es: ¿No tienes código o necesitas uno nuevo? <0>Haz clic aquí.</0>
eu: Ez duzu koderik edo berri bat behar duzu? <0>Egin klik hemen.</0>
fr: Vous n’avez pas de code ou en voulez un nouveau ? <0>Cliquez ici.</0>
fy: Hasto gjin koade of in nije nedicht? <0>Klik hjir.</0>
gd: Nach eil còd agad no a bheil fear ùr a dhìth ort? <0>Briog an-seo.</0>
hu: Ha nem rendelkezel kóddal vagy újra van szükséged, <0>kattints ide</0>.
ia: Tu non ha un codice o ha necessitate de un nove? <0>Clicca hic.</0>
id: Tidak memiliki kode atau perlu yang baru? <0>Klik di sini.</0>
it: Non hai un codice o ne hai bisogno di uno nuovo? <0>Fai clic qui.</0>
ja: コードを持っていないか、新しいコードが必要ですか？<0>ここをクリックしてください。</0>
pt_br: Não tem um código ou precisa de um novo? <0>Clique aqui.</0>
pt_pt: Não tem um código ou precisa de um novo? <0>Clique aqui.</0>
ro: Nu aveți un cod sau aveți nevoie de unul nou? <0>Faceți clic aici.</0>
ru: Нет кода или нужен новый? <0>Нажмите здесь.</0>
sv: Har du ingen kod eller behöver du en ny? <0>Klicka här.</0>
tr: Kodunuz yok mu ya da yeni bir tane mi lazım? <0>Buraya tıklayın.</0>

source: Don't see an email? <0>Click here to resend.</0>
ca: No has rebut el correu? <0>Clica aquí per a reenviar-lo.</0>
cy: Ddim yn gweld e-bost? <0>Cliciwch yma i'w ail-anfon.</0>
da: Har du ikke modtaget nogen e-mail? <0>Klik her for at sende en ny.</0>
de: Du hast keine E-Mail erhalten? <0>Hier klicken, um sie erneut zu senden.</0>
eo: Ĉu vi ne vidas retmesaĝon? <0>Klaku ĉi tie por resendi.</0>
es: ¿No has recibido un correo electrónico? <0>Haz clic aquí para reenviarlo.</0>
eu: Ez duzu mezu elektronikorik ikusten? <0>Egin klik hemen berriro bidaltzeko.</0>
fr: Pas d’e-mail à l’horizon ? <0>Cliquez ici pour le renvoyer.</0>
fy: Gjin e-mailberjocht ûntfongen? <0>Klik hjir om opnij te ferstjoeren.</0>
gd: Nach fhaic thu am post-d sam? <0>Briog an-seo airson a chur às ùr.</0>
hu: Ha nem kaptad meg, <0>kattints ide</0> egy új e-mail küldéséhez.
ia: Tu non trova le e-mail? <0>Clicca hic pro reinviar.</0>
id: Tidak dapat melihat email? <0>Klik di sini untuk kirim ulang.</0>
it: Non trovi l'email? <0>Fai clic qui per inviarla di nuovo.</0>
ja: メールが届いていませんか？<0>ここをクリックすれば再送信します。</0>
pt_br: Não viu o email? <0>Clique aqui para reenviar.</0>
pt_pt: Não vê um e-mail? <0>Clique aqui para reenviar.</0>
ro: Nu vezi un e-mail? <0>Faceți clic aici pentru a-l retrimite.</0>
ru: Не видите письма? <0>Нажмите здесь, чтобы отправить заново.</0>
sv: Hittar du inget e-postmeddelande? <0>Klicka här för att skicka ett nytt.</0>
tr: E-posta gelmedi mi? <0>Yeniden yollamak için buraya tıklayın.</0>

source: Don't show again
ca: No ho tornis a mostrar
cy: Peidio dangos hwn eto
da: Vis ikke igen
de: Nicht mehr anzeigen
eo: Ne montri denove
es: No volver a mostrar
eu: Ez erakutsi berriro
fr: Ne plus afficher
fy: Net mear toane
gd: Na seall seo a-rithist
hu: Ne mutassa többet
it: Non mostrare più
ja: 今後表示しない
pt_br: Não mostrar novamente
pt_pt: Não mostrar novamente
ro: Nu mai afișa
sv: Visa inte igen
tr: Bunu tekrar gösterme

source: Don't worry! All existing messages and settings are saved and will be available after you verify you're an adult.
ca: No pateixis! Tots els missatges i la configuració existents es desen i estaran disponibles un cop s'hagi verificat que ets adult.
cy: Peidiwch â phoeni! Mae'r holl negeseuon a gosodiadau wedi'u cadw a byddan nhw ar gael ar ôl i chi gael eich dilysu eich bod yn oedolyn.
da: Bare rolig! Alle eksisterende beskeder og indstillinger er gemt og vi blive tilgængelige, når du har bekræftet, at du er voksen.
de: Keine Sorge! Alle vorhandenen Nachrichten und Einstellungen werden gespeichert und stehen dir wieder zur Verfügung, sobald du bestätigt hast, dass du volljährig bist.
eo: Ne maltrankvilu! Ĉiuj ekzistantaj mesaĝoj kaj agordoj estas konservitaj kaj estos disponeblaj, post kiam vi konfirmos esti plenkreskulo.
eu: Ez kezkatu! Mezu eta ezarpen guztiak gordeta daude eta heldua zarela egiaztatu ondoren eskuragarri egongo dira.
fr: Pas d’inquiétude ! Tous les messages existants et vos paramètres sont préservés et seront disponibles après avoir prouvé que vous êtes adulte.
fy: Meitsje dy gjin soargen! Alle besteande berjochten en ynstellingen wurde bewarre en sille beskikber wêze neidatsto ferifieard hast datsto in folwoeksene bist.
gd: Na gabh dragh! Chaidh gach teachdaireachd is roghainn a shàbhaladh is bidh iad ri do làimh a-rithist an dèidh dhut dearbhadh gur inbheach a th’ annad.
hu: Ne aggódj! A korábbi üzeneteid és beállításaid nem vesztek el és, miután igazoltad, hogy felnőtt vagy, ismét elérhetővé válnak.
it: Non preoccuparti! Tutti i messaggi e le impostazioni esistenti sono stati salvati e saranno disponibili dopo che avrai dimostrato di essere un adulto.
ja: 心配しないでください！すべての既存のメッセージと設定が保存され、あなたが成人であることを確認した後に利用できるようになります。
pt_br: Não se preocupe! Todas as mensagens e configurações existentes estão salvas e estarão disponíveis depois que você verificar que é um adulto.
pt_pt: Não se preocupe! Todas as mensagens e configurações existentes serão guardadas e estarão disponíveis assim que verificar ser um adulto.
ro: Nu vă faceți griji! Toate mesajele existente și setările sunt salvate și vor fi disponibile după ce verificați că sunteți adult.
sv: Ingen fara! Alla dina befintliga meddelanden och inställningar är sparade och kommer att finnas tillgängliga igen när du har verifierat att du är vuxen.
tr: Merak etmeyin! Tüm mesajlarınız ve ayarlarınız saklandı ve bir yetişkin olduğunuzu teyit ettikten sonra erişilebilir olacaklar.

source: Done
ast: Fecho
ca: Fet
cy: Gorffen
da: Udført
de: Fertig
el: Ολοκληρώθηκε
eo: Farite
es: Listo
eu: Eginda
fr: Terminé
fy: Dien
gd: Deiseil
hu: Kész
ia: Preste
id: Selesai
it: Fatto
ja: 完了
km: រួចរាល់
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Finalizare
ru: Готово
sv: Klar
th: เสร็จสิ้น
tr: Tamam
vi: Xong

# action
source: Done
ast: Fecho
ca: Fet
cy: Gorffen
da: Udført
de: Fertig
el: Ολοκληρώθηκε
eo: Farite
es: Listo
eu: Eginda
fr: Terminer
fy: Dien
gd: Deiseil
hu: Kész
ia: Preste
id: Selesai
it: Fatto
ja: 完了
km: រួចរាល់
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Finalizare
ru: Готово
sv: Klar
th: เสร็จสิ้น
tr: Tamam
vi: Xong

source: Done{extraText}
ca: Fet{extraText}
cy: Gorffen{extraText}
da: Udført{extraText}
de: Fertig{extraText}
el: Ολοκληρώθηκε{extraText}
eo: Farite{extraText}
es: Listo{extraText}
eu: Eginda{extraText}
fr: Terminé{extraText}
fy: Dien {extraText}
gd: Deiseil{extraText}
hu: Kész{extraText}
ia: Facite{extraText}
id: Selesai{extraText}
it: Fatto{extraText}
ja: 完了{extraText}
km: រួចរាល់{extraText}
nb: Ferdig{extraText}
nl: Gereed {extraText}
pl: Gotowe{extraText}
pt_br: Concluído{extraText}
pt_pt: Concluído{extraText}
ro: Finalizat{extraText}
ru: Готово{extraText}
sv: Klar{extraText}
th: เสร็จสิ้น{extraText}
tr: Tamam{extraText}
vi: Xong {extraText}

source: Double tap or long press the message to add a reaction
ca: Fes un toc doble o premeu llargament el missatge per a afegir una reacció
cy: Tapio dwywaith neu bwyso'n hir i ychwanegu ymateb
da: Tryk dobbelt eller langt på beskeden for at tilføje en reaktion
de: Doppeltippen oder lange auf die Nachricht drücken, um eine Reaktion hinzuzufügen
eo: Duoble tuŝetu aŭ longe premu la mesaĝon por aldoni reagon
es: Toca dos veces o presiona durante un instante el mensaje para añadir una reacción
eu: Kolpetxo bikoitza edo luze sakatu erreakzio bat gehitzeko
fr: Tapez deux fois ou appuyez longtemps sur le message pour ajouter une réaction
fy: Tik dûbeld of druk lang op in berjocht, om in reaksje ta te foegjen
gd: Thoir gnogag dhùbailte no dèan brùthadh fada air an teachdaireachd airson frith-fhreagairt a chur
hu: Koppints kétszer vagy tartsd lenyomva az üzenetet egy reakció hozzáfűzéséhez.
ia: Tocca duo vices o preme longemente le message pro adder un reaction
id: Ketuk dua kali atau tekan lama pada pesan untuk menambahkan reaksi
it: Tocca due volte o tieni premuto il messaggio per aggiungere una reazione
ja: メッセージをダブルタップか長押しでリアクションを追加
pt_br: Toque duas vezes ou pressione longamente a mensagem para adicionar uma reação
pt_pt: Toque duplo ou toque prolongadamente a mensagem para adicionar uma reação
ro: Atingeți de două ori sau apăsați lung mesajul pentru a adăuga o reacție
ru: Дважды нажмите или зажмите сообщение, чтобы добавить реакцию
sv: Håll nere eller dubbeltryck på meddelandet för att lägga till en reaktion
tr: Bir tepki eklemek için mesaja çift dokunun ya da uzun basın
vi: Nhấp đúp hoặc nhấp và giữ tin nhắn để thêm bày tỏ cảm xúc

source: Double tap to close the dialog
ca: Fes doble toc per tancar el diàleg
cy: Tapiwch ddwywaith i gau'r ddeialog
da: Tryk dobbelt for at lukke dialogen
de: Doppeltippen, um den Dialog zu schließen
el: Πατήστε δύο φορές για να κλείσετε το παράθυρο διαλόγου
eo: Duoble tuŝeti por fermi la dialogujon
es: Doble toque para cerrar el diálogo
eu: Sakatu birritan elkarrizketa-koadroa ixteko
fr: Tapez deux fois pour fermer cette boîte de dialogue
fy: Tik dûbeld om de dialooch te sluten
gd: Thoir gnogag dhùbailte air gus an còmhradh a dhùnadh
hu: Koppints kétszer a párbeszédablak bezárásához
ia: Tocca duo vices pro clauder le quadro de dialogo
id: Ketuk dua kali untuk menutup dialog
it: Tocca due volte per chiudere la finestra
ja: ダブルタップでダイアログを閉じる
km: ចុចពីរដងដើម្បីបិទប្រអប់
nl: Dubbeltik om het dialoogvenster te sluiten
pl: Kliknij dwukrotnie, aby zamknąć to okno
pt_br: Toque duas vezes para fechar diálogo
pt_pt: Toque duplo para fechar janela de diálogo
ro: Atingeți de două ori pentru a închide dialogul
ru: Дважды нажмите, чтобы закрыть диалог
sv: Dubbeltryck för att stänga dialogrutan
th: แตะสองครั้งเพื่อปิดหน้าต่าง
tr: Bu diyalogu kapatmak için çift dokunun
vi: Nhấn đúp để đóng hộp thoại

source: Double tap to like
ca: Fes dos tocs per a fer m'agrada
cy: Tapio dwywaith i'w hoffi
da: Tryk dobbelt for at like
de: Doppelt tippen, um „Gefällt mir“ zu geben
eo: Duoble tuŝeti por ŝati
es: Pulsa dos veces para indicar que te gusta
eu: Kolpetxo bikoitza gogoko emateko
fr: Tapez deux fois pour aimer
fy: Tik dûbeld om der wol oer te meien
gd: Thoir gnogag dhùbailte a dh’innse gur toil leat e
hu: Koppints kétszer a kedveléshez
ia: Tocca duo vices pro appreciar
id: Ketuk dua kali untuk menyukai
it: Tocca due volte per mettere mi piace
ja: ダブルタップでいいね
pl: Kliknij dwukrotnie, aby polubić
pt_br: Toque duas vezes para curtir
pt_pt: Toque duplo para dar um gosto
ro: Atingeți de două ori pentru a aprecia
ru: Дважды нажмите, чтобы поставить лайк
sv: Dubbeltryck för att gilla
tr: Beğenmek için çift dokunun
vi: Chạm hai lần để thích

source: Download Bluesky
ca: Descarrega Bluesky
cy: Llwythwch Bluesky i Lawr
de: Bluesky herunterladen
el: Κατεβάστε το Bluesky
eo: Elŝuti Bluesky-apon
es: Descargar Bluesky
eu: Deskargatu Bluesky
fr: Télécharger Bluesky
fy: Bluesky downloade
gd: Luchdaich a-nuas Bluesky
hu: A Bluesky letöltése
ia: Discargar Bluesky
id: Unduh Bluesky
it: Scarica Bluesky
ja: Blueskyをダウンロード
nl: Bluesky downloaden
pl: Pobierz Bluesky
pt_br: Baixar o Bluesky
pt_pt: Transferir Bluesky
ro: Descărcați Bluesky
ru: Скачать Bluesky
sv: Ladda ner Bluesky
th: ดาวน์โหลด Bluesky
tr: Bluesky'ı İndir
vi: Tải Bluesky

source: Download CAR file
ast: Baxar el ficheru CAR
ca: Descarrega el fitxer CAR
cy: Llwythwch ffeil CAR i lawr
da: Download CAR-fil
de: CAR-Datei herunterladen
el: Κατεβάστε το αρχείο CAR
eo: Elŝuti CAR-dosieron
es: Descargar archivo CAR
eu: Deskargatu CAR fitxategia
fr: Télécharger le fichier CAR
fy: CAR-bestân downloade
gd: Luchdaich a-nuas am faidhle CAR
hu: CAR fájl letöltése
ia: Discargar file CAR
id: Unduh berkas CAR
it: Scarica il file CAR
ja: CARファイルをダウンロード
nb: Last ned CAR-fil
nl: CAR-bestand downloaden
pl: Pobierz plik CAR
pt_br: Baixar arquivo CAR
pt_pt: Transferir ficheiro CAR
ro: Descărcare fișier CAR
ru: Скачать CAR файл
sv: Ladda ner car-fil
th: ดาวน์โหลดไฟล์ CAR
tr: CAR dosyasını indir
vi: Tải tệp CAR

source: Doxxing
ca: Comportament depredador o de manipulació grooming
cy: Docsio
da: Privatlivskrænkelse
eu: Doxxing-a
fr: Divulgation de données personnelles (doxxing)
gd: Doxx-igeadh
hu: Személyes információ kiszivárogtatása
it: Diffusione di dati personali
ja: ドクシング（個人情報晒し）
sv: Spridning av privat information (”doxxing”)
tr: Özel bilgi ifşası

source: Drop to add images
ca: Deixa anar a afegir imatges
cy: Gollwng i ychwanegu delweddau
da: Slip for at tilføje billeder
de: Zum Hinzufügen Bilder ablegen
el: Σύρετε για να προσθέσετε εικόνες
eo: Demetu bildojn por aldoni
es: Arrastra para agregar imágenes
eu: Jausi irudiak gehitzeko
fr: Déposer pour ajouter des images
fy: Falle litte om ôfbyldingen ta te foegjen
gd: Leig às dealbh airson a chur ris
hu: A csatoláshoz húzd ide a képet.
ia: Depone pro adder imagines
id: Lepaskan untuk menambahkan gambar
it: Trascina e rilascia per aggiungere immagini
ja: ドロップして画像を追加する
km: ទម្លាក់ដើម្បីបន្ថែមរូបភាព
nb: Slipp for å legge til bilder
nl: Laat vallen om afbeeldingen toe te voegen
pl: Upuść, aby dodać zdjęcia
pt_br: Solte para adicionar imagens
pt_pt: Solte para adicionar imagens
ro: Plasați pentru a adăuga imagini
ru: Перетащите и отпустите, чтобы добавить изображение
sv: Släpp för att lägga till bilder
th: ลากเพื่อเพิ่มรูปภาพ
tr: Resim eklemek için bırakın
vi: Thả vào để thêm hình ảnh

source: Due to laws in your region, certain features on Bluesky are currently restricted until you're able to verify you're an adult.
ca: A causa de les lleis de la teva regió, algunes funcions de Bluesky estan actualment restringides fins que no puguis verificar que ets adult.
cy: Oherwydd cyfreithiau yn eich ardal, mae rhai nodweddion o Bluetooth yn cael eu cyfyngu ar hyn o bryd nes eich bod yn gallu dilysu eich bod yn oedolyn.
da: Pga. love i dit område er adgang til visse funktioner i Bluesky begrænset, indtil du har bekræftet, at du er voksen.
de: Aufgrund der Gesetze in deiner Region sind bestimmte Funktionen auf Bluesky derzeit eingeschränkt, bis du nachweisen kannst, dass du volljährig bist.
eu: Zure eskualdeko legeak direla eta, Bluesky-n ezaugarri batzuk mugatuta daude une honetan, heldua zarela egiaztatu arte.
fr: Pour respecter les lois de votre localisation, certaines fonctionnalités de Bluesky resteront inaccessibles jusqu’à ce que nous puissions vérifier que vous êtes adulte.
gd: Air sgàth laghan far a bheil thusa, chan fhaigh thu cothrom air gach rud air Bluesky gus an dearbh thu gur e inbheach a th’ annad.
hu: Helyi törvények miatt a Bluesky bizonyos funkciói jelenleg korlátozás alatt állnak, amíg be nem bizonyítod, hogy felnőtt vagy.
it: A causa delle leggi vigenti nella tua regione, alcune funzionalità di Bluesky sono attualmente limitate fino a quando non sarai in grado di verificare di essere maggiorenne.
ja: お住まいの地域の法律により、現在Blueskyの一部の機能は大人であることを確認できるまで制限されています。
pt_pt: Devido à legislação em vigor na sua região, certas funcionalidades no Bluesky estão atualmente restritas até que possa verificar ser um adulto.
ro: Datorită legislației din regiunea dvs., anumite caracteristici ale Bluesky sunt în prezent restricționate până când puteți confirma că sunteți un adult.
sv: På grund av lagen i din region är vissa funktioner på Bluesky begränsade tills du har verifierat att du är vuxen.
tr: Bölgenizdeki yasalardan dolayı bir yetişkin olduğunuzu onaylayana kadar bazı Bluesky özellikleri kısıtlanmıştır.

source: Duration:
ast: Duración:
ca: Durada:
cy: Hyd:
da: Varighed:
de: Dauer:
el: Διάρκεια:
eo: Daŭro:
es: Duración:
eu: Iraupena:
fr: Durée :
fy: Doer:
gd: Faid:
hu: Időtartam:
id: Durasi:
it: Durata:
ja: 期間：
km: រយៈពេល
nl: Duur:
pl: Czas trwania:
pt_br: Duração:
pt_pt: Duração:
ro: Durată:
ru: Продолжительность:
sv: Varaktighet:
th: ระยะเวลา:
tr: Süre:
vi: Thời hạn:

source: e.g. alice
ast: p. exem. alicia
ca: p. ex. jordi
cy: e.e. alys
da: fx anne
de: z. B. alice
el: π.χ. alice
eo: ekz. ludoviko
es: p. ej. alice
eu: adib. alice
fr: ex. alice
fy: byg. alice
gd: m.e. alice
hu: pl.: janos
ia: p.ex. alice
id: contoh: kresna
it: es. alice
ja: 例：太郎
nl: bijvoorbeeld alice
pl: np. alicja
pt_br: p. e.x. Bruna
pt_pt: p. ex. Alice
ro: de ex. andreea
ru: например, alice
sv: t.ex. alice
th: เช่น alice
tr: örn: alice
vi: vd: alice

source: e.g. Alice Lastname
ca: p. ex. Jordi Cognom
cy: e.e. Alys Enwolaf
da: fx Anne Efternavn
de: z. B. Max Mustermann
el: π.χ. Alice Lastname
eo: ekz. Ludoviko Familinomo
es: p. ej. Alicia Apellido
eu: adib. Alice Abizena
fr: ex. Alice Nomdefamille
fy: byg. Alice Efternamme
gd: m.e. Alice Sloinneadh
hu: pl.: Minta Janos
ia: p.ex. Alice Nominedefamilia
id: contoh: Langit Kresna
it: es. Mario Rossi
ja: 例：山田 太郎
nl: bijvoorbeeld Alice Achternaam
pl: np. Alicja Nazwisko
pt_br: p. e.x. Bruna [sobrenome]
pt_pt: p. ex. Alice **Apelido**
ro: ex: Alice Numedefamilie
ru: например, Алиса Фамилия
sv: t.ex. Alice Efternamn
tr: örn: Alice Lastname
vi: vd: Alice Lastname

source: e.g. alice.com
ast: p. exem. alicia.com
ca: p. ex. jordi.com
cy: e.e. alys.com
da: fx anne.com
de: z. B. alice.com
el: π.χ. alice.com
eo: ekz. ludoviko.com
es: p. ej. alice.com
eu: adib. alice.com
fr: ex. alice.fr
fy: bygelyks alice.com
gd: m.e. alice.com
hu: pl.: janos.hu
ia: p.ex. alice.com
id: contoh: kresna.com
it: es. alice.com
ja: 例：example.com
nl: bijvoorbeeld alice.com
pl: np. alice.com
pt_br: ex. alice.com
pt_pt: p. ex. alice.com
ro: de ex. andreea.com
ru: например, alice.com
sv: t.ex. alice.com
th: เช่น alice.com
tr: örn: alice.com
vi: vd: alice.com
