Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: User Blocked by List
ast: Usuariu bloquiáu por una llista
ca: Usuari bloquejat per una llista
cy: Defnyddiwr wedi'i Rwystro gan Restr
da: Bruger blokeret af liste
de: Nutzer durch Liste blockiert
el: Ο χρήστης έχει αποκλειστεί από τη λίστα
eo: Uzanto blokita de listo
es: Usuario bloqueado por una lista
eu: Zerrendak blokeatutako erabiltzailea
fr: Compte bloqué par liste
fy: Brûker blokkearre troch list
gd: Chaidh an cleachdaiche a bhacadh le liosta
hu: Letiltott felhasználó (lista által)
ia: Usator blocate per lista
id: Pengguna Diblokir oleh Daftar
it: Utente bloccato dalla lista
ja: リストによってブロック中のユーザー
km: អ្នកប្រើប្រាស់ត្រូវបានរារាំងដោយបញ្ជី
nb: Bruker blokkert av liste
nl: Gebruiker geblokkeerd door lijst
pl: Osoba zablokowana przez listę
pt_br: Usuário Bloqueado Por Lista
pt_pt: Utilizador Bloqueado por Lista
ro: Utilizator blocat de listă
ru: Пользователь заблокирован списком
sv: Användare blockerad av lista
th: ผู้ใช้ถูกบล็อกโดยลิสต์
tr: Liste Tarafından Engellenen Kullanıcı
vi: Người dùng đã bị chặn bởi danh sách

source: User Blocking You
ca: L'usuari t'ha bloquejat
cy: Defnyddiwr yn eich Rhwystro Chi
da: Bruger blokerer dig
de: Nutzer blockiert dich
el: Ο χρήστης σας έχει αποκλείσει
eo: Uzanto blokas vin
es: Usuario te está bloqueando
eu: Erabiltzaileak Zu blokeatzen ari da
fr: Compte qui vous bloque
fy: Brûker blokkearre troch dy
gd: Bhac thusa an cleachdaiche seo
hu: Téged letiltott felhasználó
ia: Usator qui te bloca
id: Pengguna Memblokir Anda
it: Questo utente ti blocca
ja: あなたをブロックしているユーザー
km: អ្នកប្រើប្រាស់រារាំងអ្នក
nl: Gebruiker blokkeert je
pl: Osoba blokująca ciebie
pt_br: Usuário Bloqueia Você
pt_pt: Utilizador a bloquear-te
ro: Utilizator care vă blochează
ru: Пользователь заблокировал вас
sv: Användare som blockerar dig
th: ผู้ใช้ที่บล็อกคุณ
tr: Kullanıcı Sizi Engellemiş
vi: Người dùng đang chặn bạn

source: User Blocks You
ca: L'usuari t'ha bloquejat
cy: Defnyddiwr yn eich Rhwystro Chi
da: Bruger blokerer dig
de: Nutzer blockiert dich
el: Ο χρήστης σας έχει μπλοκάρει
eo: Uzanto blokas vin
es: Usuario te bloquea
eu: Erabiltzaileak Zu blokeatu zaitu
fr: Compte qui vous bloque
fy: Brûker blokkearret dy
gd: Bhac an cleachdaiche seo thu
hu: Ez a felhasználó letiltott Téged
ia: Le usator te bloca
id: Pengguna Memblokir Anda
it: Questo utente ti blocca
ja: あなたをブロックしているユーザー
km: អ្នកប្រើប្រាស់រារាំងអ្នក
nb: Bruker blokkerer deg
nl: Gebruiker blokkeert je
pl: Osoba blokująca ciebie
pt_br: Este Usuário Te Bloqueou
pt_pt: Utilizador bloqueia-te
ro: Utilizatorul vă blochează
ru: Пользователь заблокировал вас
sv: Användaren blockerar dig
th: ผู้ใช้บล็อกคุณ
tr: Kullanıcı Sizi Engelledi
vi: Người dùng chặn bạn

source: User list by {0}
ca: Llista d'usuaris per {0}
cy: Rhestr defnyddwyr gan {0}
da: Brugerliste af {0}
de: Nutzerliste von {0}
el: Λίστα χρηστών από {0}
eo: Uzanta listo de {0}
es: Lista de usuarios por {0}
eu: {0}-ren erabiltzaile zerrenda
fr: Liste de compte de {0}
fy: Brûkerslist troch {0}
gd: Liosta luchd-cleachdaidh le {0}
hu: Felhasználólista – Szerző: {0}
ia: Lista de usatores de {0}
id: Daftar pengguna {0}
it: Lista di {0}
ja: <0/>の作成したユーザーリスト
km: បញ្ជីអ្នកប្រើប្រាស់ដោយ {0}
nb: Brukerliste av {0}
nl: Gebruikerslijst door {0}
pl: Lista od {0}
pt_br: Lista de usuários por {0}
pt_pt: Lista de utilizadores por {0}
ro: Listă de utilizatori creată de {0}
ru: Список пользователей от {0}
sv: Användarlista av {0}
th: ลิสต์ผู้ใช้โดย {0}
tr: {0} tarafından oluşturulan kullanıcı listesi
vi: Danh sách người dùng của {0}

source: User list by you
ca: Llista d'usuaris feta per tu
cy: Rhestr defnyddwyr gennych chi
da: Brugerliste af dig
de: Nutzerliste von dir
el: Λίστα χρηστών από εσάς
eo: Listo de uzantoj de vi
es: Lista de usuarios por ti
eu: Zure erabiltzaile zerrenda
fr: Liste de compte par vous
fy: Brûkerslist troch dy
gd: Liosta luchd-cleachdaidh leat-sa
hu: Felhasználólista – Saját
ia: Lista de usatores tue
id: Daftar pengguna Anda
it: La tua lista
ja: あなたの作成したユーザーリスト
km: បញ្ជីអ្នកប្រើប្រាស់ដោយអ្នក
nb: Brukerliste av deg
nl: Gebruikerslijst door jou
pl: Twoja lista
pt_br: Sua lista de usuários
pt_pt: Lista de utilizadores por si
ro: Listă de utilizatori creată de dvs.
ru: Список пользователей от вас
sv: Användarlista av dig
th: ลิสต์ผู้ใช้โดยคุณ
tr: Sizin tarafınızdan oluşturulan kullanıcı listesi
vi: Danh sách người của bạn

# toast
source: User list created
ca: Llista d'usuaris creada
cy: Rhestr defnyddwyr wedi'i chreu
da: Brugerliste oprettet
de: Nutzerliste erstellt
el: Η λίστα χρηστών δημιουργήθηκε
eo: Listo de uzantoj kreita
es: Lista de usuarios creada
eu: Erabiltzaile zerrenda sortua
fr: Liste de compte créée
fy: Brûkerslist oanmakke
gd: Chaidh an liosta luchd-cleachdaidh a chruthachadh
hu: Felhasználólista létrehozva
ia: Lista de usator create
id: Daftar pengguna dibuat
it: Lista creata
ja: ユーザーリストを作成しました
km: បាន​បង្កើត​បញ្ជី​អ្នក​ប្រើ
nl: Gebruikerslijst aangemaakt
pl: Utworzono listę
pt_br: Lista de usuários criada
pt_pt: Lista de utilizador criado
ro: Listă de utilizatori creată
ru: Список пользователей создан
sv: Användarlista skapad
th: ลิสต์ผู้ใช้ถูกสร้าง
tr: Kullanıcı listesi oluşturuldu
vi: Đã tạo danh sách người dùng

# toast
source: User list updated
ca: Llista d'usuaris actualitzada
cy: Rhestr defnyddwyr wedi'i diweddaru
da: Brugerliste opdateret
de: Nutzerliste aktualisiert
el: Η λίστα χρηστών ενημερώθηκε
eo: Listo de uzantoj ĝisdatigita
es: Lista de usuarios actualizada
eu: Erabiltzaile zerrenda eguneratua
fr: Liste de compte mise à jour
fy: Brûkerslist bywurke
gd: Chaidh an liosta luchd-cleachdaidh ùrachadh
hu: Felhasználólista frissítve
ia: Lista de usator actualisate
id: Daftar pengguna diperbarui
it: Lista aggiornata
ja: ユーザーリストを更新しました
km: ធ្វើបច្ចុប្បន្នភាពបញ្ជីអ្នកប្រើប្រាស់
nl: Gebruikerslijst bijgewerkt
pl: Zaktualizowano listę
pt_br: Lista de usuários atualizada
pt_pt: Lista de utilizador atualizado
ro: Listă de utilizatori actualizată
ru: Список пользователей изменён
sv: Användarlista uppdaterad
th: ลิสต์ผู้ใช้ถูกปรับปรุง
tr: Kullanıcı listesi güncellendi
vi: Đã cập nhật danh sách người dùng

source: Username cannot be longer than {MAX_SERVICE_HANDLE_LENGTH, plural, other {# characters}}
ca: El nom d'usuari no pot contenir més de {MAX_SERVICE_HANDLE_LENGTH, plural, one {}other {# caràcters}}
cy: Does dim modd i enw defnyddwyr fod yn hirach na {MAX_SERVICE_HANDLE_LENGTH, plural,other {# nod}}
da: Brugernavn kan ikke være længere end {MAX_SERVICE_HANDLE_LENGTH, plural, one {}other {# tegn}}
de: Der Nutzername darf nicht länger als {MAX_SERVICE_HANDLE_LENGTH, plural,other {# Zeichen}} sein
eo: Uzantnomo ne povas esti pli longa ol {MAX_SERVICE_HANDLE_LENGTH, plural, other {# signoj}}
eu: Erabiltzaile-izenak ezin du {MAX_SERVICE_HANDLE_LENGTH, plural, other {# karaktere}} baino luzeagoa izan
fr: Le pseudo ne doit pas dépasser {MAX_SERVICE_HANDLE_LENGTH, plural, one {# caractère} other {# caractères}}
fy: Brûkersnamme mei net langer as {MAX_SERVICE_HANDLE_LENGTH, plural, one {}other {# tekens}} wêze
gd: Chan fhaod ainm-cleachdaiche a bhith nas fhaide na {MAX_SERVICE_HANDLE_LENGTH, plural, one {# charactar} two {# charactar} few {# charactaran} other {# caractar}}
hu: A felhasználónév legfejlebb {MAX_SERVICE_HANDLE_LENGTH, plural, one {}other {# karakter}} hosszú lehet
it: Il nome utente non può essere più lungo di {MAX_SERVICE_HANDLE_LENGTH, plural, other {# caratteri}}
ja: ユーザー名は{MAX_SERVICE_HANDLE_LENGTH, plural, other {#文字}}までです
pt_br: O nome de usuário não pode ter mais que {MAX_SERVICE_HANDLE_LENGTH, plural, other {# caracteres}}
pt_pt: O nome de utilizador não pode ter mais que {MAX_SERVICE_HANDLE_LENGTH, plural, other {# caracteres}}
ro: Numele de utilizator nu poate fi mai lung decât {MAX_SERVICE_HANDLE_LENGTH, plural, one {} few {# caractere}other {# de caractere}}
sv: Användarnamn får inte vara längre än {MAX_SERVICE_HANDLE_LENGTH, plural, other {# tecken}}
tr: Kullanıcı adı {MAX_SERVICE_HANDLE_LENGTH, plural, other {# karakter}}den daha uzun olamaz

source: Username cannot begin or end with a hyphen
ca: El nom d'usuari no pot començar ni acabar amb un guionet
cy: Does dim modd i enw defnyddiwr gychwyn na gorffen gyda chyplysnod
da: Brugernavn kan ikke begynde eller slutte med en bindestreg
de: Der Nutzername darf nicht mit einem Bindestrich beginnen oder enden
eo: Uzantnomo ne povas komenci aŭ fini per dividstreko
eu: Erabiltzaile-izenak ezin du marratxo batekin hasi edo amaitu
fr: Le pseudo ne doit pas commencer ou se terminer par un trait d’union
fy: Brûkersnamme mei net mei in keppelteken begjinne of einigje
gd: Chan fhaod ainm-cleachdaiche tòiseachadh no a’ crìochnachadh le tàthan
hu: A felhasználónév nem kezdődhet vagy végződhet kötőjellel
it: Il nome utente non può iniziare o terminare con un trattino
ja: ユーザー名はハイフンで始まったり終わったりできません
pt_br: Nome de usuário não pode começar ou terminar com hífen
pt_pt: O nome de utilizador não pode começar ou terminar com um hífen
ro: Numele de utilizator nu poate începe sau termina cu o cratimă
sv: Användarnamn får inte börja eller sluta med ett bindestreck
tr: Kullanıcı adı tire işareti ile başlayamaz veya bitemez

source: Username must only contain letters (a-z), numbers, and hyphens
ca: El nom d'usuari només pot tenir lletres (a-z), nombres i guionets
cy: Gall enw defnyddiwr gynnwys dim ond llythrennau (a-z), rifau a chyplysnodau
da: Brugernavn kan kun indeholde bogstaver (a-z), tal og bindestreger
de: Der Nutzername darf nur Buchstaben (a–z), Zahlen und Bindestriche enthalten
eo: Uzantnomo devas enhavi nur literojn (a-z), numerojn kaj dividstrekojn
eu: Erabiltzaile-izenak letrak (a-z), zenbakiak eta marratxoak bakarrik izan behar ditu
fr: Le pseudo ne doit contenir que des lettres sans accents (a–z), des nombres et des traits d’union
fy: Brûkersnamme mei allinnich letters (a-z), sifers en keppeltekens befetsje
gd: Chan fhaod ach litrichean (a-z), àireamhan is tàthanan a bhith ann an ainm-cleachdaiche
hu: A felhasználónév csak az angol ábécé betűit (A–Z), számokat és kötőjeleket tartalmazhat
it: Il nome utente può contenere solo lettere (a-z), numeri e trattini
ja: ユーザー名はアルファベット(a-z)、数字、ハイフンのみ使用できます
pt_br: Nome de usuário deve conter apenas letras (a-z), números e hífens
pt_pt: O nome de utilizador deve conter apenas letras (a-z), números e hífenes
ro: Numele de utilizator trebuie să conțină doar litere (a-z), cifre și cratime
sv: Användarnamn får endast innehålla bokstäver (a-z), siffror och bindestreck
tr: Kullanıcı adı sadece İngilizce harfler (a-z), rakamlar ve tire işareti barındırabilir

source: Username or email address
ast: Identificador o direición de corréu
ca: Nom d'usuari o correu
cy: Enw defnyddiwr neu gyfeiriad e-bost
da: Brugernavn eller e-mailadresse
de: Nutzername oder E-Mail-Adresse
el: Όνομα χρήστη ή διεύθυνση email
eo: Uzantnomo aŭ retpoŝtadreso
es: Nombre de usuario o dirección de correo electrónico
eu: Erabiltzaile-izena edo helbide elektronikoa
fr: Pseudo ou e-mail
fy: Brûkersnamme of e-mailadres
gd: Ainm-chleachdaiche no seòladh puist-d
hu: Felhasználónév vagy e-mail-cím
ia: Nomine de usator o adresse de e-mail
id: Nama pengguna atau alamat email
it: Nome utente o indirizzo email
ja: ユーザー名またはメールアドレス
km: ឈ្មោះអ្នកប្រើប្រាស់ ឬអាសយដ្ឋានអ៊ីមែល
nb: Brukernavn eller e-postadresse
nl: Gebruikersnaam of e-mailadres
pl: Nazwa lub adres email
pt_br: Nome de usuário ou endereço de e-mail
pt_pt: Nome de utilizador ou endereço de e-mail
ro: Numele de utilizator sau adresa de e-mail
ru: Псевдоним или электронная почта
sv: Användarnamn eller e-postadress
th: ชื่อผู้ใช้หรือที่อยู่อีเมล
tr: Kullanıcı adı veya e-posta adresi
vi: Tên tài khoản hoặc địa chỉ email

source: users followed by <0>@{0}</0>
ast: usuarios siguíos por <0>@{0}</0>
ca: usuaris seguits per <0>@{0}</0>
cy: defnyddwyr yn cael eu dilyn gan <0>@{0}</0>
da: brugere, der følges af <0>@{0}</0>
de: Nutzer gefolgt von <0>@{0}</0>
el: χρήστες που ακολουθούνται από <0>@{0}</0>
eo: uzantoj sekvataj de <0>@{0}</0>
es: usuarios seguidos por <0>@{0}</0>
eu: <0>@{0}</0>-k jarraitzen dituen erabiltzaileak
fr: comptes suivis par <0>@{0}</0>
fy: brûkers folge troch <0>@{0}</0>
gd: luchd-cleachdaidh a tha <0>@{0}</0> gan leantainn
hu: a(z) <0>@{0}</0> által követett felhasználók
ia: usatores sequite per <0>@{0}</0>
id: pengguna yang diikuti <0>@{0}</0>
it: utenti seguiti da <0>@{0}</0>
ja: <0>@{0}</0>にフォローされているユーザー
km: អ្នក​ប្រើ​តាម​ដោយ <0>@{0}</0>
nl: gebruikers gevolgd door <0>@{0}</0>
pl: obserwowani przez <0>@{0}</0>
pt_br: usuários seguidos por <0>@{0}</0>
pt_pt: utilizadores seguidos por <0>@{0}</0>
ro: utilizatori urmăriți de <0>@{0}</0>
ru: пользователи, на которых подписан <0>@{0}</0>
sv: användare som <0>@{0}</0> följer
th: ผู้ใช้ที่ติดตามโดย <0>@{0}</0>
tr: <0>@{0}</0> tarafından takip edilen kullanıcılar
vi: người dùng theo dõi bởi <0>@{0}</0>

source: users following <0>@{0}</0>
ca: usuaris seguint <0>@{0}</0>
cy: defnyddwyr yn dilyn <0>@{0}</0>
da: brugere, der følger <0>@{0}</0>
de: Nutzer, die <0>@{0}</0> folgen
eo: uzantoj sekvantaj <0>@{0}</0>
es: usuarios siguiendo a <0>@{0}</0>
eu: <0>@{0}</0> erabiltzaileak jarraitzen
fr: comptes abonnés à <0>@{0}</0>
fy: brûkers dy’t <0>@{0}</0> folgje
gd: luchd-cleachdaidh a leanas ri <0>@{0}</0>
hu: a(z) <0>@{0}</0> személyt követett felhasználók
ia: usatores sequente <0>@{0}</0>
id: pengguna yang mengikuti <0>@{0}</0>
it: utenti che seguono <0>@{0}</0>
ja: <0>@{0}</0>をフォローしているユーザー
pl: obserwujący <0>@{0}</0>
pt_br: usuários seguindo <0>@{0}</0>
pt_pt: utilizadores que seguem <0>@{0}</0>
ro: utilizatorii care urmăresc pe <0>@{0}</0>
ru: пользователи подписанные на <0>@{0}</0>
sv: användare som följer <0>@{0}</0>
tr: <0>@{0}</0> kullanıcısını takip edenler
vi: người dùng theo dõi <0>@{0}</0>

source: Users I follow
ast: Usuarios que sigo
ca: Els usuaris als quals segueixo
cy: Defnyddwyr rwy'n eu dilyn
da: Brugere, jeg følger
de: Nutzer, denen ich folge
el: Χρήστες που ακολουθώ
eo: Uzantoj, kiujn mi sekvas
es: Usuarios que sigo
eu: Nik jarraitzen ditudan erabiltzaileak
fr: Comptes que je suis
fy: Brûkers dy’t ik folgje
gd: o luchd-cleachdaidh a tha mise gan leantainn
hu: Csak a követett személyektől
ia: Usatores que io seque
id: Pengguna yang saya ikuti
it: Utenti che seguo
ja: フォローしているユーザー
km: អ្នកប្រើប្រាស់ដែលខ្ញុំធ្វើតាម
nl: Gebruikers die ik volg
pl: Obserwowani przeze mnie
pt_br: Usuários que eu sigo
pt_pt: Utilizadores que eu sigo
ro: Utilizatori pe care îi urmăriți
ru: Пользователи, на которых я подписан
sv: Användare som jag följer
th: ผู้ใช้ที่ฉันติดตาม
tr: Takip ettiğim kişiler
vi: Người dùng tôi theo dõi

source: Value:
ast: Valor:
ca: Valor:
cy: Gwerth:
da: Værdi:
de: Wert:
el: Τιμή:
eo: Valoro:
es: Valor:
eu: Balioa:
fr: Valeur :
fy: Wearde:
gd: Luach:
hu: Érték:
ia: Valor:
id: Nilai:
it: Valore:
ja: 値：
km: តម្លៃ៖
nl: Waarde:
pl: Wartość:
pt_br: Conteúdo:
pt_pt: Valor:
ro: Valoare:
ru: Значение:
sv: Värde:
th: ค่า:
tr: Değer:
vi: Giá trị:

source: Verification failed, please try again.
ca: La verificació ha fallat, torna-ho a provar.
cy: Methodd y dilysu, ceisiwch eto.
da: Verificering fejlede, prøv igen.
de: Verifizierung fehlgeschlagen. Bitte versuche es erneut.
eo: Konfirmado malsukcesis, bonvolu reprovi.
es: Error al verificar, inténtalo de nuevo.
eu: Egiaztapena huts egin du, saiatu berriro.
fr: La vérification a échoué, veuillez réessayer.
fy: Ferifikaasje mislearre, probearje it opnij.
gd: Dh’fhàillig an dearbhadh, feuch ris a-rithist.
hu: A hitelesítés meghiúsult. Próbáld újra.
ia: Non ha essite possibile verificar, tenta de novo.
id: Verifikasi gagal, silakan coba lagi.
it: Verifica non riuscita, riprovare.
ja: 認証に失敗しました。再度試してください。
pt_br: Falha na verificação, por favor tente novamente.
pt_pt: Falha na verificação. Por favor, tente novamente.
ro: Verificare eșuată, încercați din nou.
ru: Верификация не удалась, попробуйте ещё раз.
sv: Verifiering misslyckades. Försök igen.
tr: Doğrulama başarısız, lütfen tekrar deneyin.
vi: Xác minh không thành công, xin vui lòng thử lại.

source: Verification settings
ca: Configuració de verificació
cy: Gosodiadau dilysu
da: Verifikationsindstillinger
de: Verifizierungseinstellungen
eo: Konfirmadaj agordoj
es: Ajustes de verificación
eu: Egiaztapen-ezarpenak
fr: Paramètres de vérification
fy: Ferifikaasjeynstellingen
gd: Roghainnean dearbhaidh
hu: Hitelesítési beállítások
ia: Parametros de verification
id: Pengaturan verifikasi
it: Impostazioni di verifica
ja: 認証設定
pt_br: Configurações de verificação
pt_pt: Definições de verificação
ro: Setări de verificare
ru: Настройки верификации
sv: Verifieringsinställningar
tr: Doğrulama ayarları
vi: Cài đặt xác minh

source: Verification Settings
ca: Configuració de verificació
cy: Gosodiadau Dilysu
da: Verifikationsindstillinger
de: Verifizierungseinstellungen
eo: Konfirmadaj agordoj
es: Ajustes de verificación
eu: Egiaztapen-Ezarpenak
fr: Paramètres de vérification
fy: Ferifikaasjeynstellingen
gd: Roghainnean dearbhaidh
hu: Hitelesítési beállítások
ia: Parametros de verification
id: Pengaturan Verifikasi
it: Impostazioni di verifica
ja: 認証設定
pt_br: Configurações de Verificação
pt_pt: Definições de Verificação
ro: Setări de verificare
ru: Настройки верификации
sv: Verifieringsinställningar
tr: Doğrulama Ayarları
vi: Cài đặt xác minh

source: Verifications on Bluesky work differently than on other platforms. <0>Learn more here.</0>
ca: Les verificacions a Bluesky funcionen de manera diferent que a altres plataformes. <0>Més informació aquí.</0>
cy: Mae dilysiadau ar Bluesky yn gweithio'n wahanol i'r rhai ar lwyfannau eraill. <0> Dysgu ragor yma.</0>
da: Verificering på Bluesky fungerer anderledes end på andre platforme. <0>Læs mere.</0>
de: Verifizierungen auf Bluesky funktionieren anders als auf anderen Plattformen. <0>Hier erfährst du mehr (auf Englisch).</0>
eo: Konfirmado ĉe Bluesky funkcias alie ol ĉe aliaj platformoj. <0>Eksciu pli ĉi tie.</0>
es: En Bluesky, las verificaciones no funcionan como en otras plataformas. <0>Más información (en inglés).</0>
eu: Bluesky-n egiaztapenek beste plataformetan baino modu desberdinean funtzionatzen dute. <0>Ikasi gehiago hemen.</0>
fr: Les vérifications sur Bluesky fonctionnent différemment que sur d’autres plateformes. <0>En savoir plus (en anglais).</0>
fy: Ferifikaasjes op Bluesky wurkje oars as op oare platfoarms. <0>Mear ynfo hjir.</0>
gd: Tha dearbhadh air Bluesky caran eadar-dhealaichte an coimeas ri ùrlaran eile. <0>Barrachd fiosrachaidh an-seo</0>
hu: A Bluesky a megszokottól eltérően kezeli a hitelesítéseket. <0>További információ</0>.
ia: Verificationes super Bluesky functiona differentemente que in altere platteformas. <0>Sape plus hic.</0>
id: Verifikasi di Bluesky bekerja secara berbeda dibanding platform lain. <0>Pelajari selengkapnya di sini. (dalam Bahasa Inggris)</0>
it: Le verifiche su Bluesky funzionano in modo diverso rispetto ad altre piattaforme. <0>Scopri di più.</0>
ja: Blueskyでの認証は他のプラットフォームとは異なります。<0>詳細はこちら</0>
pt_br: As verificações no Bluesky funcionam de forma diferente das outras plataformas. <0>Saiba mais aqui.</0>
pt_pt: As verificações no Bluesky funcionam de forma diferente das outras plataformas. <0>Saiba mais aqui.</0>
ro: Verificările pe Bluesky funcționează diferit față de alte platforme. <0>Aflați mai multe aici.</0>
ru: Верификация на Bluesky работает иначе, чем на других платформах. <0> Узнайте больше здесь.</0>
sv: Verifieringar på Bluesky fungerar annorlunda än på andra plattformar. <0>Läs mer här.</0>
tr: Bluesky'daki doğrulamalar diğer platformlardan farklı çalışır. <0>Buradan daha fazlasını öğrenin.</0>
vi: Xác minh trên Bluesky hoạt động không giống với các nền tảng khác. <0>Tìm hiểu thêm tại đây.</0>

source: Verified by:
ca: Verificat per:
cy: Wedi'i ddilysu gan:
da: Verificeret af:
de: Verifiziert von:
eo: Konfirmita de:
es: Verificado por:
eu: Honek egiaztatuta:
fr: Vérifié par :
fy: Ferifiearre troch:
gd: Air a dhearbhadh le:
hu: Hitelesítő:
ia: Verificate per:
id: Diverifikasi oleh:
it: Verificato da:
ja: 認証者：
pt_br: Verificado por:
pt_pt: Verificado por:
ro: Verificat de:
ru: Подтвержден:
sv: Verifierat av:
tr: Doğrulayan:
vi: Xác minh bởi:

source: Verify account
ca: Verifica el compte
cy: Dilysu cyfrif
da: Bekræft konto
de: Account verifizieren
eo: Konfirmi konton
es: Verificar la cuenta
eu: Egiaztatu kontua
fr: Vérifier le compte
fy: Account ferifiearje
gd: Dearbh an cunntas seo
hu: Fiók hitelesítése
ia: Verificar conto
id: Verifikasi akun
it: Verifica account
ja: アカウントを認証
pt_br: Verificar conta
pt_pt: Verificar conta
ro: Verificare cont
ru: Подтвердить аккаунт
sv: Verifiera konto
tr: Hesabı doğrula
vi: Xác minh tài khoản

source: Verify again
ca: Verifica de nou
cy: Dilysu eto
da: Bekræft igen
de: Erneut verifizieren
eo: Konfirmi denove
eu: Egiaztatu berriro
fr: Vérifier à nouveau
fy: Opnij ferifiearje
gd: Dearbh as ùr
hu: Igazolás ismét
it: Verifica di nuovo
ja: 再度認証する
pt_br: Verificar novamente
pt_pt: Verificar novamente
ro: Verificați din nou
ru: Подтвердить снова
sv: Verifiera igen
tr: Tekrar onayla

# action
source: Verify code
ca: Verifica el codi
cy: Dilysu cod
da: Bekræft kode
de: Code verifizieren
eo: Konfirmi kodon
eu: Egiaztatu kodea
fr: Vérifier le code
fy: Koade ferifiearje
gd: Dearbh an còd
hu: Kód megerősítése
it: Verifica codice
ja: コードを確認する
pt_br: Verificar código
pt_pt: Verificar código
ro: Verificați codul
ru: Подтвердить код
sv: Verifiera kod
tr: Kodu doğrula

source: Verify DNS Record
ast: Verificar el rexistru DNS
ca: Verifica els registres de DNS
cy: Dilysu Cofnod DNS
da: Bekræft DNS-record
de: DNS-Eintrag verifizieren
el: Επαλήθευση εγγραφής DNS
eo: Kontrolu DNS-rikordon
es: Verificar registro DNS
eu: Egiaztatu DNS erregistroa
fr: Vérifier l’enregistrement DNS
fy: DNS-record ferifiearje
gd: Dearbh an clàr DNS
hu: DNS-rekord ellenőrzése
ia: Verificar registro DNS
id: Verifikasi DNS
it: Verifica record DNS
ja: DNSレコードを確認
km: ផ្ទៀងផ្ទាត់ DNS Record
nl: DNS-record verifiëren
pl: Zweryfikuj rekord DNS
pt_br: Verificar registro DNS
pt_pt: Verificar Registo DNS
ro: Verificați înregistrarea DNS
ru: Проверка DNS-записи
sv: Verifiera DNS-post
th: ตรวจสอบระเบียน DNS
tr: DNS Kaydını Doğrula
vi: Xác minh bản ghi DNS

source: Verify email code
ca: Verifica el codi del correu
cy: Dilysu'r cod e-bost
da: Bekræft e-mailkode
de: E-Mail-Code verifizieren
eo: Konfirmi retmesaĝan kodon
es: Verificar el código del correo electrónico
eu: Egiaztatu posta elektroniko kodea
fr: Vérifier le code d’e-mail
fy: E-mailkoade ferifiearje
gd: Dearbh còd a’ phuist-d
hu: E-mailes kód megerősítése
ia: Verificar codice de e-mail
id: Verifikasi kode email
it: Verifica codice email
ja: メールのコードを確認
pt_br: Código para verificar o email
pt_pt: Verificar o código de e-mail
ro: Verificați codul de e-mail
ru: Подтвердить код электронной почты
sv: Verifiera e-postkod
tr: E-posta kodunu doğrulayın

source: Verify email dialog
ca: Diàleg de verificació del correu
cy: Dilysu'r ddeialog e-bost
da: Bekræft e-mail-dialog
de: E-Mail-Verifizierungsdialog
el: Παράθυρο διαλόγου επαλήθευσης email
eo: Dialogujo pri retpoŝtadresa konfirmo
es: Ventana de verificación de correo electrónico
eu: Egiaztatu posta elektronikoko elkarrizketa-koadroa
fr: Boîte de dialogue de vérification de l’adresse e-mail
fy: Dialoochfinster E-mailadres ferifiearje
gd: Còmhradh dearbhadh a’ phuist-d
hu: E-mail-cím-visszaigazoló párbeszédablak
ia: Quadro de dialogo de verification de e-posta
id: Dialog verifikasi email
it: Finestra verifica email
ja: メールアドレス確認ダイアログ
km: ផ្ទៀងផ្ទាត់ប្រអប់អ៊ីមែល
nl: Dialoogvenster E-mailadres verifiëren
pl: Zweryfikuj adres email
pt_br: Caixa de diálogo da verificação de e-mail
pt_pt: Janela de diálogo para verificação de e-mail
ro: Dialog verificare e-mail
ru: Диалоговое окно подтверждения электронной почты
sv: Dialogruta för verifiering av e-postadress
th: กล่องโต้ตอบตรวจสอบอีเมล
tr: E-posta onay diyaloğu
vi: Hộp thoại xác minh email
