Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Failed to toggle thread mute, please try again
ca: No s'ha pogut desactivar el silenci del fil; torneu-ho a provar
cy: Wedi methu toglo tewi'r edefyn, ceisiwch eto
da: Kunne ikke ændre, om tråden skjules, prøv igen
de: Du konntest die Stummschaltung des Threads nicht aktivieren oder deaktivieren. Bitte versuche es erneut
el: Απέτυχε η εναλλαγή σίγασης συνομιλίας, παρακαλώ δοκιμάστε ξανά
eo: Malsukcesis baskuligi la silentigon de fadeno, bonvolu reprovi
es: Error al cambiar el estado de silencio del hilo, vuelve a intentarlo
eu: Ezin izan da mututu/ez mututu haria. Mesedez, saiatu berriro
fr: Échec de l’activation ou désactivation du masquage du fil de discussion, veuillez réessayer
fy: It wikseljen tusken wol/net-negearje fan it petear is mislearre, probearje it opnij
gd: Cha b’ urrainn dhuinn mùchadh an t-snàithlein a thoglachadh, feuch ris a-rithist
hu: A beszélgetés némításának be-/kikapcsolása meghiúsult. Próbáld újra.
ia: Non ha essite possibile commutar le silentiamento del filo, tenta de novo
id: Gagal membisukan utas, silakan coba lagi
it: Impossibile abilitare silenziamento thread, riprovare
ja: スレッドのミュートの切り替えに失敗しました。もう一度お試しください
km: មិន​អាច​បិទ​បើក​បិទ​សំឡេង​បាន​ទេ សូម​ព្យាយាម​ម្ដង​ទៀត
nl: Het wisselen tussen wel/niet-negeren van het gesprek is mislukt, probeer het opnieuw
pl: Nie udało się ustawić wyciszenia wątku, spróbuj ponownie
pt_br: Falha ao alterar o silenciamento do tópico, tente novamente
pt_pt: Falha ao alterar o estado de silenciamento do fio de discussão, por favor tente novamente
ro: Nu s-a putut comuta amuțirea firului, vă rugăm încercați din nou
ru: Не удалось переключить игнорирование ветки, попробуйте ещё раз
sv: Det gick inte att ignorera tråden. Försök igen
th: การเปลี่ยนสถานะด้วยการปิดเธรดล้มเหลว โปรดลองอีกครั้ง
tr: Konuyu sessize alma seçeneği değiştirilemedi, lütfen tekrar deneyin
vi: Không thay đổi được chế độ im lặng thảo luận, vui lòng thử lại

source: Failed to unpin list
ca: No s'ha pogut desfixar la llista
cy: Wedi methu dadbinio rhestr
da: Kunne ikke frigøre liste
de: Fehler beim Lösen der Liste
eo: Malsukcesis depingli la liston
eu: Ezin izan da zerrenda ainguratik kendu
fr: Échec du désépinglage de la liste
gd: Cha b’ urrainn dhuinn an liosta a dhì-phrìneachadh
hu: A lista kitűzésének feloldása meghiúsult
id: Gagal lepaskan semat daftar
it: Impossibile rimuovere la lista dai fissati
ja: リストのピン留めの解除に失敗しました
pt_br: Falha ao desafixar lista
pt_pt: Falha ao desafixar lista
ro: Anularea fixării listei a eșuat
sv: Det gick inte att lossa lista
tr: Listenin sabitlemesi kaldırılamadı

source: Failed to update email 2FA settings
ca: No s'ha pogut actualitzar la configuració del doble factor per correu
cy: Wedi methu diweddaru gosodiadau 2FA e-bost
da: Kunne ikke opdaterere 2FA-indstillinger
de: Fehler beim Aktualisieren der E-Mail-2FA-Einstellungen
eo: La ĝisdatigo de retpoŝtaj 2FA-agordoj malsukcesis
es: Error al actualizar los ajustes de autenticación de doble factor por correo electrónico
eu: Ezin izan dira 2FA posta elektroniko ezarpenak eguneratu
fr: Échec de la mise à jour des paramètres du 2FA par e-mail
fy: Ynstellingen e-mail-2FA bywurkjen mislearre
gd: Cha b’ urrainn dhuinn roghainnean 2FA a’ phuist-d ùrachadh
hu: A kétlépcsős azonosítási beállítások mentése meghiúsult
ia: Non ha essite possibile actualisar le parametros de 2FA
id: Gagal memperbarui pengaturan email 2FA
it: Non è stato possibile aggiornare le impostazioni della 2FA via email
ja: メールでの2要素認証の設定の更新に失敗しました
pt_br: Falha ao atualizar configurações de 2FA por email
pt_pt: Falha ao atualizar as definições de 2FA por e-mail
ro: Nu s-au actualizat setările de e-mail A2F
ru: Не удалось обновить настройки 2FA электронной почты
sv: Det gick inte att uppdatera inställningar för 2FA via e-post
tr: E-posta iki adımlı doğrulama ayarları güncellenemedi

source: Failed to update email, please try again.
ca: No s'ha pogut actualitzar el correu. Torna-ho a provar.
cy: Wedi methu diweddaru'r e-bost, ceisiwch eto.
da: Kunne ikke opdatere e-mail, prøv igen.
de: E-Mail konnte nicht aktualisiert werden, bitte versuche es erneut.
eo: Malsukcesis ĝisdatigi retpoŝtadreson, bonvolu reprovi.
es: Error al actualizar el correo electrónico, vuelve a intentarlo.
eu: Ezin izan da posta elektronikoa eguneratu. Mesedez, saiatu berriro.
fr: Échec de la mise à jour de l’e-mail, veuillez réessayer.
fy: E-mailadres bywurkjen mislearre, probearje it opnij.
gd: Cha b’ urrainn dhuinn am post-d ùrachadh, feuch ris a-rithist.
hu: Az e-mail-cím frissítése meghiúsult. Próbáld újra.
ia: Non ha essite possibile actualisar le e-mail, tenta de novo.
id: Gagal memperbarui email, silakan coba lagi.
it: Non è stato possibile aggiornare l'email. Riprova.
ja: メールの更新に失敗しました。後でもう一度お試しください。
pt_br: Falha ao atualizar o email, por favor tente novamente.
pt_pt: Falha ao atualizar o e-mail. Por favor, tente novamente.
ro: E-mailul nu a fost actualizat, vă rugăm să încercați din nou.
ru: Не удалось обновить электронную почту, попробуйте ещё раз.
sv: Det gick inte att uppdatera e-post. Försök igen.
tr: E-posta güncellenemedi, lütfen tekrar deneyin.

source: Failed to update feeds
ast: L'anovamientu de los feeds falló
ca: No s'han pogut actualitzar els canals
cy: Wedi methu diweddaru ffrydiau
da: Opdatering af feeds fejlede
de: Aktualisierung der Feeds fehlgeschlagen
el: Απέτυχε η ενημέρωση ροών
eo: Malsukcesis ĝisdatigi fluojn
es: Error al actualizar los feeds
eu: Ezin izan dira feedak eguneratu
fr: Échec de la mise à jour des fils d’actu
fy: Net slagge om de feeds by te wurkjen
gd: Cha b’ urrainn dhuinn na h-inbhirean ùrachadh
hu: A hírfolyamok frissítése meghiúsult
ia: Non ha essite possibile actualisar canales
id: Gagal memperbarui daftar feed
it: Impossibile aggiornare i feed
ja: フィードの更新に失敗しました
km: បរាជ័យក្នុងការធ្វើបច្ចុប្បន្នភាពព័ត៌មាន
nl: Het is niet gelukt om de feeds bij te werken
pl: Nie udało się zaktualizować kanałów
pt_br: Falha ao atualizar os feeds
pt_pt: Falha ao atualizar feeds
ro: Actualizarea fluxurilor a eșuat
ru: Не удалось изменить ленты
sv: Det gick inte att uppdatera flödena
th: การอัปเดตฟีตล้มเหลว
tr: Akışlar güncellenemedi
vi: Không thể cập nhật bảng tin

source: Failed to update notification declaration
ca: No s'ha pogut actualitzar la declaració de notificació
cy: Methu diweddaru datganiad hysbysiad
da: Kunne ikke opdatere notifikationsbeskrivelse
de: Aktualisierung der Mitteilungserklärung fehlgeschlagen
eo: Malsukcesis ĝisdatigi sciigan deklaron
eu: Ezin izan da jakinarazpen-adierazpena eguneratu
fr: Échec de la mise à jour de la déclaration de notification
fy: Bywurkjen meldingsdeklaraasje mislearre
gd: Cha b’ urrainn dhuinn foirgheall nam brathan ùrachadh
hu: Az értesítési beállítások frissítése meghiúsult
ia: Non ha essite possibile actualisar le declaration de notification
id: Gagal memperbarui deklarasi notifikasi
it: Impossibile aggiornare la dichiarazione delle notifiche
ja: 通知受信制限の更新に失敗しました
pt_br: Falha ao atualizar a declaração de notificação
pt_pt: Falha ao atualizar declaração de notificação
ro: Nu s-a putut actualiza declarația de notificare
sv: Det gick inte att uppdatera notisdeklaration
tr: Bildirim beyanı güncellenemedi

source: Failed to update settings
ast: L'anovamientu de la configuración falló
ca: No s'ha pogut actualitzar la configuració
cy: Wedi methu diweddaru gosodiadau
da: Opdatering af indstillinger fejlede
de: Einstellungen konnten nicht aktualisiert werden
el: Απέτυχε η ενημέρωση ρυθμίσεων
eo: Malsukcesis ĝisdatigi agordojn
es: Error al actualizar los ajustes
eu: Ezin izan dira ezarpenak eguneratu
fr: Échec de la mise à jour des paramètres
fy: Ynstellingen bywurkje mislearre
gd: Cha b’ urrainn dhuinn na roghainnean ùrachadh
hu: A beállítások mentése meghiúsult
ia: Non ha essite possibile actualisar le parametros
id: Gagal memperbarui pengaturan
it: Errore nell'aggiornamento delle impostazioni
ja: 設定の更新に失敗しました
km: បរាជ័យក្នុងការធ្វើបច្ចុប្បន្នភាពការកំណត់
nl: Het is niet gelukt om de instellingen bij te werken
pl: Nie udało się zaktualizować ustawień
pt_br: Falha ao atualizar as configurações
pt_pt: Falha ao atualizar definições
ro: Nu s-a reușit actualizarea setărilor
ru: Не удалось изменить настройки
sv: Det gick inte att uppdatera inställningarna
th: การอัปเดตการตั้งค่าล้มเหลว
tr: Ayarlar güncellenemedi
vi: Không thể cập nhật cài đặt

source: Failed to upload video
ast: La xuba del videu falló
ca: No s'ha pogut pujar el vídeo
cy: Wedi methu llwytho fideo i fyny
da: Upload af video fejlede
de: Fehler beim Hochladen des Videos
el: Απέτυχε η μεταφόρτωση βίντεο
eo: Malsukcesis alŝuti videaĵon
es: Error al subir video
eu: Ezin izan da bideoa kargatu
fr: Échec de l’envoi de la vidéo
fy: Fideo oplade mislearre
gd: Cha b’ urrainn dhuinn a’ video a luchdadh suas
hu: A videó feltöltése meghiúsult
ia: Non ha essite possibile cargar le video
id: Gagal menggunggah video
it: Errore nel caricamento video
ja: ビデオのアップロードに失敗しました
km: បរាជ័យក្នុងការបង្ហោះវីដេអូ
nl: Het uploaden van video is mislukt
pl: Nie udało się przesłać wideo
pt_br: Falha ao carregar o vídeo
pt_pt: Falha ao carregar vídeo
ro: Încărcarea videoclipului a eșuat
ru: Не удалось загрузить видео
sv: Det gick inte att ladda upp videoklippet
th: การอัปโหลดวีดีโอล้มเหลว
tr: Video yüklenemedi
vi: Không thể tải lên video

source: Failed to verify email, please try again.
ca: No s'ha pogut verificar el correu. Torna-ho a provar.
cy: Wedi methu dilysu'r e-bost, ceisiwch eto.
da: Kunne ikke bekræfte e-mail, prøv igen.
de: E-Mail-Verifizierung fehlgeschlagen, bitte versuche es erneut.
eo: Malsukcesis konfirmi retpoŝtadreson, bonvolu reprovi.
es: Error de verificación del correo electrónico, vuelve a intentarlo.
eu: Ezin izan da posta elektronikoa egiaztatu. Mesedez, saiatu berriro.
fr: Échec de la vérification de l’e-mail, veuillez réessayer.
fy: E-mailadres ferifiearjen mislearre, probearje it opnij.
gd: Cha b’ urrainn dhuinn am post-d a dhearbhadh, feuch ris a-rithist.
hu: Az e-mail-cím hitelesítése meghiúsult. Próbáld újra.
ia: Non ha essite possibile verificar le e-mail, tenta de novo.
id: Gagal memverifikasi email, silakan coba lagi.
it: Non è stato possibile verificare l'email. Riprova.
ja: メールの確認に失敗しました。後でもう一度お試しください。
pt_br: Falha ao verificar o email, por favor tente novamente.
pt_pt: Falha ao verificar o e-mail. Por favor, tente novamente.
ro: E-mailul nu a fost verificat, vă rugăm să încercați din nou.
ru: Не удалось подтвердить электронную почту, попробуйте ещё раз.
sv: Det gick inte att verifiera e-post. Försök igen.
tr: E-posta doğrulanamadı, lütfen tekrar deneyin.

source: Failed to verify handle. Please try again.
ast: La verificación del identificador falló. Volvi tentalo.
ca: No s'ha pogut verificar l'identificador. Torna-ho a provar.
cy: Wedi methu dilysu enw dangos. Ceisiwch eto.
da: Kunne ikke verificere handle. Prøv igen.
de: Fehler beim Überprüfen des Handles. Bitte versuche es erneut.
el: Απέτυχε η επαλήθευση του ονόματος χρήστη. Παρακαλώ δοκιμάστε ξανά.
eo: La aŭtentikigo de via identigilo malsukcesis. Bonvolu reprovi.
es: Error al verificar el nombre de usuario. Intenta nuevamente.
eu: Ezin izan da handle-a egiaztatu. Mesedez, saiatu berriro.
fr: La vérification du pseudo a échoué. Veuillez réessayer.
fy: Kin handle net ferifiearje. Probearje nochris.
gd: Cha b’ urrainn dhuinn an làmhrachan a dhearbhadh. Feuch ris a-rithist.
hu: A felhasználónév hitelesítése meghiúsult. Próbáld újra.
ia: Non ha essite possibile verificar le pseudonymo. Tenta de novo.
id: Gagal verifikasi panggilan. Silakan coba lagi.
it: Non è stato possibile verificare il nome utente. Riprovare.
ja: ハンドルの変更に失敗しました。もう一度試してください。
km: បរាជ័យក្នុងការផ្ទៀងផ្ទាត់ចំណុចទាញ។ សូមព្យាយាមម្តងទៀត
nl: Kon handle niet verifiëren. Probeer nog eens.
pl: Nie udało się zweryfikować nazwy. Spróbuj ponownie.
pt_br: Não foi possível verificar o nome de usuário. Por favor tente novamente.
pt_pt: Falha ao tentar alterar o nome de utilizador. Por favor, tente novamente.
ro: Nu s-a putut verifica identificatorul. Vă rugăm să încercați din nou.
ru: Не удалось проверить псевдоним. Попробуйте ещё раз.
sv: Det gick inte att verifiera användarnamnet. Försök igen.
tr: Kullanıcı adı doğrulanamadı. Lütfen yeniden deneyin.
vi: Không thể xác minh tên tài khoản. Vui lòng thử lại.

source: Fake account or bot
ca: Compte fals o bot
cy: Cyfrif ffug neu fot
da: Falsk konto eller bot
de: Fake-Account oder Bot
eu: Kontu faltsua edo bot-a
fr: Faux compte ou bot
gd: Cunntas brèige no bot
hu: Hamis vagy automatikusan üzemeltetett fiók
it: Account falso o bot
ja: 偽のアカウントまたはボット
pt_br: Conta falsa ou bot
pt_pt: Conta falsa ou bot
ro: Cont fals sau bot
sv: Falskt konto eller bot
tr: Sahte hesap ya da bot

source: False information about elections
ca: Informació falsa sobre les eleccions
cy: Gwybodaeth ffug am etholiadau
da: Misinformation om valg
de: Falsche Informationen über Wahlen
eu: Hauteskundeei buruzko informazio faltsua
fr: Fausses infos concernant des élections
gd: Fiosrachadh brèige mu thaghadh
hu: Választási dezinformáció
it: False informazioni sulle elezioni
ja: 選挙に関する誤った情報
pt_br: Informações falsas sobre eleições
pt_pt: Informação falsa sobre eleições
ro: Informații false despre alegeri
sv: Falsk information om val eller röstning
tr: Seçimler hakkında yanlış bilgi

source: Feed
ca: Canal
cy: Ffrwd
el: Ροή
eo: Fluo
eu: Feeda
fr: Fil d’actu
gd: Inbhir
hu: Hírfolyam
ia: Canal
ja: フィード
km: ព័ត៌មាន
pl: Kanał
ro: Flux
ru: Лента
sv: Flöde
th: ฟีด
tr: Akış
vi: Bảng tin

source: Feed by {0}
ast: Feed de {0}
ca: Canal per {0}
cy: Ffrwd gan {0}
da: Feed af {0}
de: Feed von {0}
el: Ροή από {0}
eo: Fluo de {0}
es: Feed por {0}
eu: {0}-ren feeda
fr: Fil d’actu par {0}
fy: Feed troch {0}
gd: Inbhir le {0}
hu: Hírfolyam – Szerző: {0}
ia: Canal de {0}
id: Feed oleh {0}
it: Feed creato da {0}
ja: {0}によるフィード
km: ព័ត៌មានដោយ {0}
nb: Feed av {0}
nl: Feed door {0}
pl: Kanał od {0}
pt_br: Feed por {0}
pt_pt: Feed por {0}
ro: Flux creat de {0}
ru: Лента от {0}
sv: Flöde av {0}
th: ฟีดโดย {0}
tr: {0} tarafından besleme
vi: Bảng tin bởi {0}

source: Feed creator
ca: Creador del canal
cy: Crëwr ffrwd
da: Feedskaber
de: Feed-Ersteller
eo: Kreinto de fluo
eu: Feed sortzailea
fr: Fil d’actu créé par
fy: Feedmakker
gd: Cruthadair inbhirean
hu: Hírfolyamszerző
ia: Creator del canal
id: Pembuat feed
it: Autore del feed
ja: フィードの作者
pt_br: Criador do feed
pt_pt: Criador do feed
ro: Creator flux
sv: Flödets skapare
tr: Akışı oluşturan

source: Feed identifier
ca: Identificador del canal
cy: Dynodydd ffrwd
da: Feedidentifikator
de: Feed-Kennzeichen
eo: Identigilo de fluo
eu: Feed identifikatzailea
fr: Identifiant du fil d’actu
fy: Feedidentifikator
gd: Aithnichear inbhirean
hu: Hírfolyam-azonosító
ia: Identificator del canal
id: Tanda pengenal feed
it: Identificativo del feed
ja: フィードの識別子
pt_br: Identificador do feed
pt_pt: Identificador do feed
ro: Identificator flux
sv: Flödets identifierare
tr: Akış tanımlayıcısı

source: Feed menu
ca: Menú del canal
cy: Dewislen ffrwd
de: Feed-Menü
eo: Menuo de la fluo
es: Menú de feed
eu: Feed menua
fr: Menu du fil d’actu
gd: Clàr-taice nan inbhirean
hu: Hírfolyammenü
ia: Menu de canal
id: Menu feed
it: Menu del feed
ja: フィードメニュー
pl: Menu kanału
pt_br: Menu do feed
pt_pt: Menu de feed
ro: Meniu flux
ru: Меню ленты
sv: Meny för flöde
tr: Akış menüsü
vi: Menu bảng tin

source: Feed toggle
ca: Alterna el canal
cy: Toglo ffrwd
da: Feed tilføj/fjern
de: Feed-Umschalter
el: Εναλλαγή ροής
eo: Baskuligi fluon
es: Alternar Feed
eu: Feeda aktibatu/desaktibatu
fr: Ajouter/enlever le fil d’actu
fy: Feed wikselje
gd: Toglaiche nan inbhirean
hu: Hírfolyam ki/be
ia: Commutar canal
id: Tombol alih feed
it: Attiva/disattiva feed
ja: フィードの切り替え
nl: Feed wisselen
pl: Przełącznik kanału
pt_br: Alternar feed
pt_pt: Alternar feed
ro: Comutare flux
ru: Переключатель ленты
sv: Lägg till eller ta bort flöde
th: สลับฟีต
tr: Akış aç/kapa
vi: Bật/tắt bảng tin

source: Feed unavailable
ca: Canal no disponible
cy: Dyw'r ffrwd ddim ar gael
da: Feed utilgængeligt
de: Feed nicht verfügbar
eo: Fluo ne disponebla
eu: Feeda ez dago erabilgarri
fr: Fil d’actu indisponible
fy: Feed net beskikber
gd: Chan eil an t-inbhir ri fhaighinn
hu: A hírfolyam nem elérhető
ia: Canal indisponibile
id: Feed tidak tersedia
it: Feed non disponibile
ja: フィードを利用できません
pt_br: Feed indisponível
pt_pt: Feed indisponível
ro: Flux indisponibil
sv: Otillgängligt flöde
tr: Akış kullanılamıyor

source: Feedback
ast: Opinar
ca: Comentaris
cy: Adborth
da: Kontakt
el: Σχόλια
eo: Prikomentado
es: Comentarios
eu: Feedbacka
fr: Commentaires
gd: Innis dhuinn dè do bheachd
hu: Visszajelzés
ia: Commentarios
id: Masukan
it: Commenti
ja: フィードバック
km: មតិកែលម្អ
nb: Tilbakemelding
pl: Opinie
pt_br: Comentários
ru: Обратная связь
th: ข้อเสนอแนะ
tr: Geribildirim
vi: Phản hồi

# toast
source: Feedback sent to feed operator
ca: Comentaris enviats a l'operador del canal
cy: Adborth wedi'i anfon at weithredwr ffrwd
da: Feedback blev sendt feedets ejer
de: Feedback an Feed-Betreiber gesendet
eo: Prikomentado sendita al operatoro de la fluo
eu: Iritzia feedaren operadoreari bidali zaio
fr: Commentaires envoyés au fournisseur du fil d’actu
gd: Chaidh do bheachd a chur gu muinntir an inbhir
hu: Elküldtük a visszajelzést az üzemeltetőnek
id: Masukkan dikirim ke operator feed
it: Feedback inviato
ja: フィードの運営者にフィードバックを送りました
pt_br: Comentários enviados para o operador do feed
pt_pt: Feedback enviado ao operador do feed
ro: Feedback trimis operatorului fluxului
sv: Feedback skickad till flödesoperatör
tr: Geribildiriminiz akış operatörüne yollandı

source: Feeds
ca: Canals
cy: Ffrydiau
el: Ροές
eo: Fluoj
eu: Feedak
fr: Fils d’actu
gd: Inbhirean
hu: Hírfolyamok
ia: Canales
id: Feed
it: Feed
ja: フィード
km: ព័ត៌មាន
nb: Feeder
pl: Kanały
ro: Fluxuri
ru: Ленты
sv: Flöden
th: ฟีด
tr: Akışlar
vi: Bảng tin

source: Feeds are custom algorithms that users build with a little coding expertise. <0>See this guide</0> for more information.
ca: Els canals són algoritmes personalitzats que els usuaris creen sabent una mica de codi. <0>Consulteu aquesta guia</0> per obtenir més informació.
cy: Mae ffrydiau yn algorithmau cyfaddas y mae defnyddwyr yn eu hadeiladu gydag ychydig o arbenigedd codio. <0>Darllenwch y canllaw hwn </0> am ragor o wybodaeth.
da: Feeds er specialbyggede algoritmner, som brugere kan bygge med lidt teknisk snilde. <0>Læs denne guide</0> for mere information.
de: Feeds sind benutzerdefinierte Algorithmen, die Nutzer mit ein wenig Programmierkenntnissen erstellen können. <0>Sieh dir diesen Leitfaden (auf Englisch)</0> für weitere Informationen an.
eo: Fluoj estas propraj algoritmoj, kiujn uzantoj konstruas kun malmulto da programada scipovo. <0>Rigardu ĉi tiun gvidilon</0> por pli da informo.
eu: Feedak erabiltzaileek kodetze-esperientzia pixka batekin eraikitzen dituzten algoritmo pertsonalizatuak dira. Informazio gehiago lortzeko, <0>ikusi gida hau</0>.
fr: Les fils d’actu sont des algorithmes personnalisés que des personnes créent avec un peu d’expérience en code. <0>Lisez ce guide (en anglais)</0> pour plus d’information.
gd: Tha inbhirean nan algairimean gnàthaichte as urrainn do luchd-cleachdaidh a chruthachadh ma tha beagean de sgil aca air còdachadh. <0>Faic an treòir seo</0> airson barrachd fiosrachaidh.
hu: A hírfolyamok olyan egyéni algoritmusok, amelyeket felhasználók építenek egy kis programozási tudással. További információért <0>lásd az útmutatót</0> (angol nyelven).
id: Feed adalah algoritma kustom yang dibuat pengguna dengan sedikit keahlian pemrograman. <0>Lihat panduan ini</0> untuk informasi lebih lanjut.
it: I feed sono algoritmi personalizzati creati da utenti con un minimo di competenza di programmazione. <0>Consulta questa guida</0> per maggiori informazioni.
ja: フィードは、ユーザーがちょっとしたコーディングの専門知識で構築できるカスタム・アルゴリズムです。詳細については、<0>こちらのガイド</0>をご覧ください。
pt_br: Os feeds são algoritmos personalizados que os usuários criam com um pouco de programação. <0>Veja este guia</0> para mais informações.
pt_pt: Os feeds são algoritmos personalizados que os utilizadores criam com um pouco de experiência em programação. <0>Veja este guia</0> para mais informações.
ro: Fluxurile sunt algoritmi personalizați creați de utilizatori cu puțină experiență în programare. <0>Consultați acest ghid</0> pentru mai multe informații.
sv: Flöden är anpassade algoritmer som användare kan bygga med hjälp av lite kodningskunskap. <0>Se den här guiden</0> för mer information.
tr: Akışlar kullanıcıların biraz kod tecrübesiyle oluşturdukları özelleştirilmiş algoritmalardır. Daha çok bilgi için <0>bu rehbere göz atın</0>.

# toast
source: Feeds updated!
ca: Canals actualitzats!
cy: Diweddarwyd y ffrydiau!
da: Feeds opdateret!
de: Feeds aktualisiert!
el: Οι ροές ενημερώθηκαν!
eo: Fluoj ĝisdatigitaj!
es: ¡Feeds actualizados!
eu: Feedak eguneratuta!
fr: Fils d’actu mis à jour !
fy: Feeds bywurke!
gd: Chaidh na h-inbhirean ùrachadh!
hu: Hírfolyamok frissítve
ia: Canales actualisate!
id: Daftar feed diperbarui!
it: Feed aggiornati!
ja: フィードを更新しました！
km: បានធ្វើបច្ចុប្បន្នភាពព័ត៌មាន!
nl: Feeds bijgewerkt!
pl: Kanały zostały zaktualizowane!
pt_br: Feeds atualizados!
pt_pt: Feeds atualizados!
ro: Fluxuri actualizate!
ru: Ленты изменены!
sv: Flöden uppdaterade!
th: อัปเดตฟีดแล้ว!
tr: Akışlar güncellendi!
vi: Đã cập nhật bảng tin!

source: Feeds we think you might like.
ca: Canals que creiem que t'agradaran.
cy: Ffrydiau rydyn ni'n meddwl y gallech chi eu hoffi.
da: Feeds, du måske kan lide.
de: Feeds, die dir gefallen könnten.
eo: Fluoj, kiuj eble plaĉos al vi.
es: Creemos que estos feeds te gustarán.
eu: Gogoko izan ditzakezun feedak
fr: Fils d’actu qui pourraient vous plaire.
fy: Feeds dêr’tsto neffens ús wol oer meist.
gd: Saoilidh sinn gun còrd na h-inbhirean seo riut.
hu: További ajánlott hírfolyamok.
ia: Canales que pote interessar te.
id: Feed yang kami rasa Anda sukai.
it: Feed che potrebbero piacerti.
ja: お気に入りになるかもしれないフィード。
nl: Feeds die je misschien interessant vindt.
pl: Kanały, które mogą Ci się spodobać.
pt_br: Feeds que talvez você goste.
pt_pt: Feeds que pensamos que poderá gostar.
ro: Fluxuri care credem că v-ar putea plăcea.
ru: Мы думаем, что вам понравятся эти ленты.
sv: Flöden som vi tror du kan gilla.
tr: Beğeneceğinizi düşündüğümüz akışlar.
vi: Bảng tin mà bạn có thể thích.

source: Fetch update
ca: Cerca actualitzacions
cy: Estyn diweddariad
da: Hent opdatering
de: Update abrufen
eo: Elŝuti ĝisdatigon
es: Buscar actualizaciones
eu: Eskuratu eguneraketa
fr: Rechercher des mises à jour
fy: Update ophelje
gd: Faigh an t-ùrachadh
hu: Frissítések keresése
ia: Obtener actualisation
id: Ambil pembaruan
it: Scarica aggiornamento
ja: 更新を取得
nl: Update ophalen
pt_br: Buscar atualização
pt_pt: Obter atualização
ro: Preluare actualizare
ru: Получить обновление
sv: Sök efter uppdatering
tr: Güncellemeyi al
vi: Tải cập nhật

source: File saved successfully!
ast: ¡El ficheru guardóse correutamente!
ca: Fitxer desat amb èxit
cy: Ffeil wedi'i chadw'n llwyddiannus!
da: Fil blev gemt!
de: Datei erfolgreich gespeichert!
el: Το αρχείο αποθηκεύτηκε με επιτυχία!
eo: Dosiero konservita sukcese!
es: ¡Archivo guardado exitosamente!
eu: Fitxategia ongi gorde da!
fr: Fichier enregistré avec succès !
fy: Bestân mei sukses bewarre!
gd: Chaidh am faidhle a shàbhaladh!
hu: A fájl mentése sikeresen megtörtént
ia: File salvate con successo!
id: Berkas berhasil disimpan!
it: File salvato con successo!
ja: ファイルの保存に成功しました！
km: ឯកសារត្រូវបានរក្សាទុកដោយជោគជ័យ!
nl: Bestand succesvol opgeslagen!
pl: Plik został zapisany pomyślnie!
pt_br: Arquivo salvo com sucesso!
pt_pt: Ficheiro guardado com sucesso!
ro: Fișier salvat cu succes!
ru: Файл успешно сохранён!
sv: Filen sparades utan problem!
th: บันทึกไฟล์เรียบร้อยแล้ว!
tr: Dosya başarıyla kaydedildi!
vi: Lưu tệp thành công!
