Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Open avatar creator
ast: Abrir el creador d'avatares
ca: Obre el creador d'avatars
cy: Agor y crëwr avatar
da: Åbn avatarbygger
de: Avatar-Editor öffnen
el: Άνοιγμα δημιουργού εικόνας προφίλ
eo: Malfermi la profilbildan kreilon
es: Abrir el creador de avatares
eu: Ireki abatar sortzailea
fr: Ouvre le créateur d’avatar
fy: Avatar-makker iepenje
gd: Fosgail cruthadair nan avatar
hu: Profilképkészítő megnyitása
ia: Aperir creator de avatar
id: Buka pembuat avatar
it: Apri il creatore di avatar
ja: アバター・クリエイターを開く
km: បើកអ្នកបង្កើតរូបតំណាង
nl: Avatar-maker openen
pl: Otwórz kreator zdjęcia profilowego
pt_br: Abrir criador de avatar
pt_pt: Abrir criador de foto de perfil
ro: Deschideți creatorul de avatar
ru: Открыть создатель аватара
sv: Öppna avatarskapare
th: เปิดการสร้างอวาตาร์
tr: Avatar oluşturucuyu aç
vi: Mở trình tạo hình đại diện

source: Open camera
ca: Obre la càmera
cy: Agor camera
da: Åbn kamera
de: Kamera öffnen
eu: Ireki kamera
fr: Ouvrir l’appareil photo
gd: Fosgail an camara
hu: Kamera megnyitása
it: Apri fotocamera
ja: カメラを起動
pt_br: Abrir câmera
pt_pt: Abrir câmara
ro: Deschidere cameră
sv: Öppna kamera
tr: Kamerayı aç

source: Open conversation options
ca: Obre les opcions de les converses
cy: Agor dewisiadau sgyrsiau
da: Åbn samtaleindstillinger
de: Konversationsoptionen öffnen
el: Άνοιγμα επιλογών συνομιλίας
eo: Malfermi la opciojn pri konversacio
es: Abrir las opciones de conversación
eu: Ireki elkarrizketa aukerak
fr: Ouvrir les options de conversation
fy: Petearopsjes iepenje
gd: Fosgail roghainnean nan còmhraidhean
hu: Beszélgetési beállítások megnyitása
ia: Aperir optiones de conversation
id: Buka opsi percakapan
it: Apri opzioni conversazione
ja: 会話のオプションを開く
km: បើកជម្រើសការសន្ទនា
nl: Gespreksopties openen
pl: Zmień ustawienia rozmowy
pt_br: Abrir opções de conversa
pt_pt: Abrir opções de conversa
ro: Deschideți opțiunile conversației
ru: Открыть настройки беседы
sv: Öppna konversationsalternativ
th: เปิดการตั้งค่าการสนทนา
tr: Yazışma seçeneklerini aç
vi: Mở tùy chọn hội thoại

source: Open drawer menu
ca: Obre el menú del calaix
cy: Agor dewislen drôr
da: Åbn navigation
de: Seitenmenü öffnen
eo: Malfermi flankmenuon
es: Abrir el menú lateral
eu: Ireki marrazki menua
fr: Ouvre le menu latéral
fy: Menu iepenje
gd: Fosgail an clàr-taice air an taobh
hu: Oldalsó menü megnyitása
ia: Aperir le menu lateral
id: Buka menu geser
it: Apri il menu a scomparsa
ja: 引き出しメニューを開く
nl: Menu openen
pl: Otwórz menu
pt_br: Abrir menu
pt_pt: Abrir menu lateral
ro: Deschideți meniul sertar
ru: Открыть выдвижное меню
sv: Öppna sidpanel
tr: Çekmece menüyü aç
vi: Mở trình đơn

source: Open emoji picker
ast: Abrir el selector de fustaxes
ca: Obre el selector d'emojis
cy: Agor y dewisydd emojis
da: Åbn emojivælger
de: Emoji-Picker öffnen
el: Άνοιγμα επιλογέα emoji
eo: Malfermi emoĝi-elektilon
es: Abrir el selector de emojis
eu: Ireki emoji-hautatzailea
fr: Ouvrir le sélecteur d’emoji
fy: Emoji-kiezer iepenje
gd: Fosgail ròghnaichear nan emoji
hu: Emojiválasztó megnyitása
ia: Aperir selector de emojis
id: Buka pemilih emoji
it: Apri il selettore emoji
ja: 絵文字を入力
km: បើកកម្មវិធីជ្រើសរើសរូបអារម្មណ៍
nb: Åpne emojivelger
nl: Emoji-kiezer openen
pl: Wybierz emoji
pt_br: Abrir seletor de emoji
pt_pt: Abrir selecionador de emojis
ro: Deschideți selectorul de emoji
ru: Открыть подборщик эмодзи
sv: Öppna emoji-väljaren
th: เปิดการเลือกอีโมจิ
tr: Emoji seçiciyi aç
vi: Mở trình chọn biểu tượng cảm xúc

source: Open feed info screen
ca: Obre la pantalla d'informació del canal
cy: Agor sgrin manylion ffrwd
da: Åbn feedinformation
de: Feed-Infobildschirm öffnen
eo: Malfermi la informekranon de la fluo
es: Abrir la pantalla de información del feed
eu: Ireki feedaren informazio pantaila
fr: Ouvrir l’écran des infos sur le fil d’actu
fy: Feed-ynfoskerm iepenje
gd: Fosgail sgrìn an fhiosrachaidh mun inbhir
hu: Hírfolyam tulajdonságainak megnyitása
ia: Aperir schermo de information de canal
id: Buka halaman info feed
it: Apri schermata informazioni del feed
ja: フィードを画面で開く
pl: Otwórz informacje o kanale
pt_br: Abri tela de informações do feed
pt_pt: Abrir ecrã de informação do feed
ro: Deschideți ecranul cu informații despre flux
ru: Открыть экран информации о ленте
sv: Öppna dialogruta med information om flöde
tr: Akış bilgi ekranını aç
vi: Mở màn hình thông tin bảng tin

source: Open feed options menu
ca: Obre el menú de les opcions del canal
cy: Agor dewislen dewisiadau ffrwd
da: Åbn feedindstillingsmenu
de: Feed-Optionsmenü öffnen
el: Άνοιγμα μενού επιλογών ροών
eo: Malfermi la opciomenuon de la fluo
es: Abrir el menú de opciones del feed
eu: Ireki feed aukeren menua
fr: Ouvrir le menu des options de fil d’actu
fy: Menu Feedopsjes iepenje
gd: Fosgail clàr-taice roghainnean an inbhir
hu: Hírfolyambeállítások megnyitása
ia: Aperir menu de optiones de canal
id: Buka menu opsi feed
it: Apri il menu delle opzioni del feed
ja: フィードの設定メニューを開く
km: បើកម៉ឺនុយជម្រើសមតិព័ត៌មាន
nl: Menu Feedopties openen
pl: Zmień ustawienia kanału
pt_br: Abrir opções do feed
pt_pt: Abrir menu de opções de feed
ro: Deschideți meniul de opțiuni flux
ru: Открыть меню настроек ленты
sv: Öppna meny för flödesalternativ
th: เปิดการตั้งค่าฟีต
tr: Akış seçenekleri menüsünü aç
vi: Mở trình đơn tùy chọn bảng tin

source: Open full emoji list
ca: Obre la llista completa d'emojis
cy: Agor rhestr emoji lawn
da: Åbn hele emojilisten
de: Vollständige Emoji-Liste öffnen
eo: Malfermi la tutan emoĝi-liston
es: Abrir la lista completa de emoji
eu: Ireki emoji zerrenda osoa
fr: Ouvrir la liste complète des emojis
fy: Folsleine emojilist iepenje
gd: Fosgail liosta shlàn nan emoji
hu: Teljes emojilista megnyitása
ia: Aperir le lista complete de emojis
id: Buka daftar emoji lengkap
it: Apri elenco completo di emoji
ja: 全絵文字リストを開く
pt_br: Abrir lista completa de emojis
pt_pt: Abrir lista completa de emojis
ro: Deschideți lista completă de emoji-uri
ru: Открыть полный список эмодзи
sv: Öppna fullständig emoji-lista
tr: Tüm emoji listesini aç
vi: Mở danh sách emoji đầy đủ

source: Open link to {niceUrl}
ca: Obre l'enllaç a {niceUrl}
cy: Agor dolen i {niceUrl}
da: Åbn link til {niceUrl}
de: Link zu {niceUrl} öffnen
el: Άνοιγμα συνδέσμου προς {niceUrl}
eo: Malfermi ligilon al {niceUrl}
es: Abrir enlace a {niceUrl}
eu: Ireki esteka {niceUrl}
fr: Ouvrir le lien vers {niceUrl}
fy: Keppeling nei {niceUrl} iepenje
gd: Fosgail an ceangal ri {niceUrl}
hu: A(z) {niceUrl} hivatkozás megnyitása
ia: Aperir ligamine a {niceUrl}
id: Buka tautan {niceUrl}
it: Apri link verso {niceUrl}
ja: {niceUrl}へのリンクを開く
km: បើកតំណទៅ {niceUrl}
nl: Link naar {niceUrl} openen
pl: Otwórz link do {niceUrl}
pt_br: Abrir link para {niceUrl}
pt_pt: Abrir link para {niceUrl}
ro: Deschideți link-ul către {niceUrl}
ru: Открыть ссылку на {niceUrl}
sv: Öppna länk till {niceUrl}
tr: {niceUrl} web bağlantısını aç
vi: Mở liên kết đến {niceUrl}

source: Open message options
ca: Obre les opcions dels missatges
cy: Agor dewisiadau neges
da: Åbn beskedindstillinger
de: Nachrichtenoptionen öffnen
el: Άνοιγμα επιλογών μηνύματος
eo: Malfermi opciojn de mesaĝoj
es: Abrir opciones de mensaje
eu: Ireki mezuen aukerak
fr: Ouvrir les options de message
fy: Berjochtopsjes iepenje
gd: Fosgail roghainnean nan teachdaireachdan
hu: Üzenetlehetőségek megnyitása
ia: Aperir optiones de message
id: Buka opsi pesan
it: Apri opzioni messaggio
ja: メッセージのオプションを開く
km: បើកជម្រើសសារ
nl: Privéberichtopties openen
pl: Zmień ustawienia wiadomości
pt_br: Abrir opções de mensagem
pt_pt: Abrir opções de mensagem
ro: Deschideți opțiunile pentru mesaje
ru: Открыть параметры сообщений
sv: Öppna meddelandealternativ
th: เปิดการตั้งค่าข้อความ
tr: Mesaj seçeneklerini aç
vi: Mở tùy chọn tin nhắn

source: Open moderation debug page
ca: Obre la pàgina de depuració de moderació
cy: Agor tudalen dadfygio cymedroli
da: Åbn moderationsfejlsøgningsside
de: Moderations-Debugseite öffnen
el: Άνοιγμα σελίδας εντοπισμού σφαλμάτων διαχείρισης
eo: Malfermi la paĝon de kontrolada sencimigo
es: Abrir página de depuración de moderación
eu: Ireki moderazioaren arazketa orria
fr: Ouvrir la page de débogage de modération
fy: Moderaasje-debugside iepenje
gd: Fosgail duilleag dì-bhugachadh na modarataireachd
hu: Moderálási hibakeresési oldal megnyitása
ia: Aperir pagina de depuration del moderation
id: Buka halaman debug moderasi
it: Apri pagina di debug della moderazione
ja: モデレーションデバッグページを開く
km: បើកទំព័របំបាត់កំហុសការសម្របសម្រួល
nl: Open moderatie debugpagina
pl: Otwórz stronę debugowania moderacji
pt_br: Abrir página de debug da moderação
pt_pt: Abrir página de debug da moderação
ro: Deschideți pagina de depanare pentru moderare
ru: Открыть страницу отладки модерации
sv: Öppna felsökningssida för moderering
tr: Moderasyon hata ayıklama sayfasını aç
vi: Mở trang gỡ lỗi kiểm duyệt

source: Open muted words and tags settings
ca: Obre la configuració de les paraules i etiquetes silenciades
cy: Agor gosodiadau geiriau wedi'u tewi a thagiau
da: Åbn indstillinger for skjulte ord og tags
de: Einstellungen für stummgeschaltete Wörter und Tags öffnen
el: Άνοιγμα ρυθμίσεων λέξεων και ετικετών σε σίγαση
eo: Malfermi agordojn de silentigitaj vortoj kaj kradvortoj
es: Abrir ajustes de palabras y etiquetas silenciadas
eu: Ireki mutututako hitzen eta etiketen ezarpenak
fr: Ouvrir les paramètres des mots masqués et mots-clés
fy: Negearre wurden en tags-ynstellingen iepenje
gd: Fosgail roghainnean nam faclan is tagaichean mùchte
hu: Elnémított szavak és címkék beállításainak megnyitása
ia: Aperir parametros de parolas e etiquettas silentiate
id: Buka pengaturan kata dan tagar yang dibisukan
it: Apri le impostazioni delle parole e dei tag silenziati
ja: ミュートしたワードとタグの設定を開く
km: បើកការកំណត់ពាក្យ និងស្លាកដែលបានបិទ
nl: Genegeerde woorden en tags-instellingen openen
pl: Zmień ustawienia wyciszonych słów i tagów
pt_br: Abrir opções de palavras/tags silenciadas
pt_pt: Abrir definições de palavras e tags silenciadas
ro: Deschideți cuvinte amuțite și setări etichete
ru: Открыть настройки игнорирования слов и тегов
sv: Öppna inställningar för ignorerade ord och taggar
th: เปิดการปิดการมองเห็นคำและแท็ก
tr: Sessize alınmış kelime ve etiket ayarlarını aç
vi: Mở cài đặt thẻ và từ cấm

source: Open pack
ca: Obre el pack
cy: Agor pecyn
da: Åbn pakke
de: Paket öffnen
eo: Malfermi pakon
es: Abrir
eu: Ireki multzoa
fr: Ouvrir le kit
fy: Pakket iepenje
gd: Fosgail a’ phacaid
hu: Csomag megnyitása
ia: Aperir pacchetto
id: Buka paket
it: Apri pack
ja: パックを開く
pt_br: Abrir pacote
pt_pt: Abrir pacote
ro: Deschidere pachet
ru: Открыть набор
sv: Öppna paket
tr: Paketi aç
vi: Mở gói

source: Open post options menu
ca: Obre el menú de les opcions de publicació
cy: Agor dewislen dewisiadau ffrydiau
da: Åbn opslagsindstillingsmenu
de: Post-Optionen-Menü öffnen
el: Άνοιγμα μενού επιλογών δημοσίευσης
eo: Malfermi menuon de la afiŝo
es: Abrir menú de opciones de la publicación
eu: Ireki post aukeren menua
fr: Ouvrir le menu d’options du post
fy: Berjochtoptiesmenu iepenje
gd: Fosgail clàr-taice roghainnean a’ phuist
hu: Bejegyzéslehetőségek megnyitása
ia: Aperir menu de optiones de publication
id: Buka menu opsi postingan
it: Apri il menu delle opzioni del post
ja: 投稿のオプションを開く
km: បើកម៉ឺនុយជម្រើសប្រកាស
nl: Menu met berichtopties openen
pl: Zmień ustawienia wpisu
pt_br: Abrir opções da postagem
pt_pt: Abrir menu de opções de publicação
ro: Deschideți meniul de opțiuni de postare
ru: Открыть меню настроек поста
sv: Öppna meny för inläggsalternativ
th: เปิดเมนูการตั้งค่าโพสต์
tr: Gönderi seçenekleri menüsünü aç
vi: Mở bảng tùy chọn bài đăng

source: Open profile
ca: Obre el perfil
cy: Agor proffil
da: Åbn profil
de: Profil öffnen
eo: Malfermi profilon
eu: Ireki profila
fr: Ouvrir le profil
fy: Profyl iepenje
gd: Fosgail a’ phròifil
hu: Profil megnyitása
ia: Aperir profilo
id: Buka profil
it: Apri profilo
ja: プロフィールを開く
pt_br: Abrir perfil
pt_pt: Abrir perfil
ro: Deschidere profil
ru: Открыть профиль
sv: Öppna profil
tr: Profili aç

source: Open share menu
ca: Obre el menú de compatir
cy: Agor y ddewislen rhannu
da: Åbn delemenu
de: Teilen-Menü öffnen
eo: Malfermi konigadan menuon
eu: Ireki partekatzeko menua
fr: Ouvrir le menu de partage
fy: Dielmenu iepenje
gd: Fosgail clàr-taice a’ cho-roinnidh
hu: Továbbítási menü megnyitása
ia: Aperir menu de compartimento
id: Buka menu berbagi
it: Apri menu condivisione
ja: 共有メニューを開く
pt_br: Abrir menu de compartilhamento
pt_pt: Abrir menu de partilha
ro: Deschidere meniu distribuire
ru: Открыть меню общего доступа
sv: Öppna delningsmeny
tr: Paylaş menüsünü aç

source: Open starter pack menu
ca: Obre el menú de l'starter pack
cy: Agor dewislen pecyn cychwyn
da: Åbn startpakkemenu
de: Startpaketmenü öffnen
el: Άνοιγμα μενού starter pack
eo: Malfermi menuon de startpako
es: Abrir menú del paquete de inicio
eu: Ireki abio multzoaren menua
fr: Ouvrir le menu du kit de démarrage
fy: Startpakketmenu iepenje
gd: Fosgail clàr-taice na pacaide tòiseachaidh
hu: Kezdőcsomag-menü megnyitása
ia: Aperir menu de pacchetto de initio
id: Buka menu paket pemula
it: Apri menu degli starter pack
ja: スターターパックのメニューを開く
km: បើកម៉ឺនុយកញ្ចប់ចាប់ផ្តើម
nl: Startpakketmenu openen
pl: Zmień ustawienia pakietu startowego
pt_br: Abrir o menu do pacote inicial
pt_pt: Abrir menu de pacote de iniciante
ro: Deschideți meniul pachetului de pornire
ru: Открыть меню стартового набора
sv: Öppna startpaketsmeny
th: เปิดเมนูชุดเริ่มต้น
tr: Başlangıç paketi menüsününü aç
vi: Mở trình đơn gói khởi đầu

source: Open storybook page
ca: Obre la pàgina d'historial
cy: Agor tudalen llyfr stori
da: Åbn storybook
de: Storybook öffnen
el: Άνοιγμα σελίδας storybook
eo: Malfermi la historiopaĝon
es: Abrir pagina de histórico
eu: Ireki ipuin liburuaren orria
fr: Ouvrir la page Storybook
fy: Ferhaleboekside iepenje
gd: Fosgail duilleag an leabhair-sgeulachd
hu: Mesekönyv-oldal megnyitása
id: Buka halaman buku cerita
it: Apri la pagina della cronologia
ja: 絵本のページを開く
nb: Åpne Storybook-side
nl: Verhalenboekpagina openen
pl: Otwórz historię aktywności
pt_br: Abrir página do storybook
pt_pt: Abrir página do storybook
ro: Deschideți pagina storybook
ru: Открыть страницу историй
sv: Öppna Storybook-sida
th: เปิดหน้าสตอรี่บุ๊ค
tr: Storybook sayfasını aç
vi: Mở trang storybook

source: Open system log
ca: Obre el registre del sistema
cy: Agor cofnod system
da: Åbn systemlog
de: Systemprotokoll öffnen
el: Άνοιγμα αρχείου καταγραφής συστήματος
eo: Malfermi sisteman protokolon
es: Abrir el registro del sistema
eu: Ireki sistemaren erregistroa
fr: Ouvrir le journal du système
fy: Systeemlochboek iepenje
gd: Fosgail log an t-siostaim
hu: Rendszernapló megnyitása
ia: Aperir registro de systema
id: Buka log sistem
it: Apri il registro di sistema
ja: システムのログを開く
nl: Systeemlogboek openen
pl: Otwórz dziennik systemowy
pt_br: Abrir registros do sistema
pt_pt: Abrir registo do sistema
ro: Deschideți jurnalul sistemului
ru: Открыть системный журнал
sv: Öppna systemlogg
th: เปิด system log
tr: Sistem günlüğünü aç
vi: Mở log hệ thống

source: Opens a dialog to add a content warning to your post
ca: Obre un diàleg per afegir un avís de contingut a la teva publicació
cy: Yn agor deialog i ychwanegu rhybudd cynnwys at eich postiad
da: Åbner en dialog, hvor du kan tilføje en indholdsadvarsel til dit opslag
de: Öffnet einen Dialog, um eine Inhaltswarnung zu deinem Post hinzuzufügen
el: Ανοίγει ένα παράθυρο διαλόγου για να προσθέσετε μια προειδοποίηση περιεχομένου στην ανάρτησή σας
eo: Malfermas dialogujon por aldoni averton pri enhavo al via afiŝo
es: Abre un diálogo para agregar una advertencia de contenido a tu publicación
eu: Zure postari eduki-abisua gehitzeko elkarrizketa-koadro bat irekitzen du
fr: Ouvre une boîte de dialogue permettant d’ajouter un avertissement de contenu à votre post
fy: Iepenet in dialoochfinster om in ynhâldswarskôging oan dyn berjocht ta te foegjen
gd: Fosglaidh seo còmhradh airson rabhadh a chur ris a’ phost agad mun t-susbaint a th’ ann
hu: A tartalomfigyelmeztetések alkalmazására alkalmas párbeszédablak megnyitása
ia: Aperi un quadro de dialogo pro adder un advertimento de contento a tu publication
id: Membuka dialog untuk menambahkan peringatan konten pada postingan Anda
it: Apre una finestra di dialogo per aggiungere un avviso sul contenuto al tuo post
ja: 自分の投稿にコンテンツの警告を追加するダイアログを開く
km: បើកប្រអប់មួយដើម្បីបន្ថែមការព្រមានអំពីខ្លឹមសារទៅប្រកាសរបស់អ្នក
nl: Opent een dialoogvenster om een inhoudswaarschuwing aan je bericht toe te voegen
pl: Pozwala dodać ostrzeżenie o zawartości do twojego wpisu
pt_br: Abre uma janela para adicionar um aviso de conteúdo para a sua postagem
pt_pt: Abre uma janela de diálogo para adicionar aviso de conteúdo à sua publicação
ro: Deschide un dialog pentru a adăuga un avertisment de conținut postării dvs.
ru: Открывает диалог для добавления предупреждения о содержимом поста
sv: Öppnar en dialogruta där du kan lägga till en innehållsvarning för ditt inlägg
tr: Gönderinize içerik uyarısı ekleme diyaloğunu açar
vi: Mở hộp thoại để thêm cảnh báo nội dung cho bài đăng của bạn

source: Opens a dialog to choose who can interact with this post
ca: Obre un quadre de diàleg per triar qui pot interactuar amb aquesta publicació
cy: Yn agor deialog i ddewis pwy all ryngweithio gyda'r postiad hwn
da: Åbner en dialog, hvor du kan angive, hvem der kan interagere med dette opslag
de: Öffnet einen Dialog, in dem du auswählen kannst, wer mit diesem Post interagieren darf
eu: Post honekin nork elkarreragin dezakeen aukeratzeko elkarrizketa-koadro bat irekitzen du
fr: Ouvre une boîte de dialogue pour choisir qui peut interagir avec ce post
gd: Fosglaidh seo còmhradh far an urrainn dhut co-dhùnadh cò nì eadar-ghabhail leis a’ phost seo
hu: Párbeszédablak megnyitása, ahol megadhatod, hogy ki léphet kapcsolatba a bejegyzéssel
it: Apre una finestra di dialogo per scegliere chi può interagire con questo post
ja: この投稿に誰が反応できるかを選択するダイアログを開く
pt_br: Abre uma janela para escolher quem pode interagir com esta postagem
pt_pt: Abre uma janela de diálogo para escolher quem pode interagir com esta publicação
ro: Deschide un dialog pentru a alege cine poate interacționa cu această postare
sv: Öppnar en dialogruta där du kan välja vem som kan interagera med det här inlägget
tr: Bu gönderiyle kimin etkileşebileceğini seçmek için bir diyalog açar

source: Opens additional details for a debug entry
ast: Abre los detalles adicionales d'una entrada de depuración
ca: Obre detalls addicionals per una entrada de depuració
cy: Yn agor manylion ychwanegol cofnod dadfygio
da: Åbner yderligere oplysninger om en loghændelse
de: Öffnet zusätzliche Details für einen Debug-Eintrag
el: Ανοίγει πρόσθετες λεπτομέρειες για μια καταχώρηση εντοπισμού σφαλμάτων
eo: Malfermas pliajn detalojn por sencimigo
es: Abre detalles adicionales para una entrada de depuración.
eu: Arazketa-sarrera baten xehetasun gehigarriak irekitzen ditu
fr: Ouvre des détails supplémentaires pour une entrée de débug
fy: Iepenet oanfoljende details foar in debug-item
gd: Fosglaidh seo mion-fhiosrachadh a bharrachd mu innteart dì-bhugachaidh
hu: Hibakeresési bejegyzés részleteinek megnyitása
ia: Aperi detalios additional pro un entrata de depuration
id: Membuka detail tambahan untuk entri debug
it: Apre dettagli aggiuntivi per una debug entry
ja: デバッグエントリーの追加詳細を開く
km: បើកព័ត៌មានលម្អិតបន្ថែមសម្រាប់ធាតុបំបាត់កំហុស
nb: Åpner ytterligere detaljer for en feilsøkingsoppføring
nl: Opent aanvullende details voor een debug-item
pl: Otwiera dodatkowe szczegóły debugowania
pt_br: Abre detalhes adicionais para um registro de depuração
pt_pt: Abre detalhes adicionais para uma entrada de debug
ro: Deschide detalii suplimentare pentru o intrare de depanare
ru: Открывает дополнительную информацию о записи для отладки
sv: Öppnar ytterligare detaljer för en loggpost
th: เปิดรายละเอียดเพิ่มเติมสำหรับลิสต์แก้จุดบกพร่องทางคอมพิวเตอร์
tr: Hata ayıklama girişi için ek ayrıntıları açar
vi: Mở chi tiết bổ sung cho một mục gỡ lỗi

source: Opens alt text dialog
ca: Obre el diàleg de text alternatiu
cy: Yn agor deialog testun amgen
da: Åbner alt-tekstdialog
de: Öffnet den Alt-Text-Dialog
eo: Malfermas dialogujon de alternativa teksto
es: Abre el diálogo de texto alternativo
eu: Aukerazko testuaren elkarrizketa-koadroa irekitzen du
fr: Ouvre la boîte de dialogue sur le texte alt
fy: Iepenet Alt-tekstfinster
gd: Fosglaidh seo còmhradh na roghainn teacsa
hu: Helyettesítő szöveget tartalmazó ablak megnyitása
ia: Aperi dialogo de texto alternative
id: Membuka dialog teks alt
it: Apre la finestra di dialogo del testo alternativo
ja: ALTテキストのダイアログを開く
pt_br: Abrir janela de texto alternativo
pt_pt: Abre janela de diálogo de texto alternativo
ro: Deschide dialogul de text alternativ
sv: Öppnar dialogruta för alternativtext
tr: Alt metin diyaloğunu açar
vi: Mở hộp thoại văn bản thay thế

source: Opens camera on device
ast: Abre la cámara del preséu
ca: Obre la càmera del dispositiu
cy: Yn agor camera ar ddyfais
da: Åbner enhedens kamera
de: Öffnet die Kamera auf dem Gerät
el: Ανοίγει την κάμερα στη συσκευή
eo: Malfermas fotilon de aparato
es: Abrir cámara del dispositivo
eu: Kamera irekitzen du gailuan
fr: Ouvre l’appareil photo de l’appareil
fy: Iepenet kamera op apparaat
gd: Fosglaidh seo an camara air an uidheam
hu: Az eszköz kamerájának megnyitása
ia: Aperi le camera super le dispositivo
id: Membuka kamera pada perangkat
it: Apre la fotocamera sul dispositivo
ja: デバイスのカメラを開く
km: បើកកាមេរ៉ានៅលើឧបករណ៍
nb: Åpner enhetens kamera
nl: Opent camera op apparaat
pl: Otwiera aplikację aparatu
pt_br: Abre a câmera do dispositivo
pt_pt: Abre câmara no dispositivo
ro: Deschide camera pe dispozitiv
ru: Открывает камеру на устройстве
sv: Öppnar kameran på enheten
th: เปิดกล้องในอุปกรณ์
tr: Cihazdaki kamerayı açar
vi: Mở máy ảnh trên thiết bị

source: Opens captions and alt text dialog
ca: Obre el diàleg de subtítols i text alternatiu
cy: Yn agor deialog capsiynau a thestun amgen
da: Åbner undertekst- og alt-tekstdialog
de: Öffnet den Untertitel- und Alt-Text-Dialog
eo: Malfermas dialogujon de subtekstoj k alternativa teksto
es: Abre diálogo de subtítulos y texto alternativo
eu: Azpidatzi eta aukerazko testuen elkarrizketa-koadroa irekitzen du
fr: Ouvre la boîte de dialogue sur les sous-titres et le texte alt
fy: Iepenet ûnderskriften en Alt-tekstfinster
gd: Fosglaidh seo na caipseanan is còmhradh na roghainn teacsa
hu: Feliratokat és helyettesítő szöveget tartalmazó ablak megnyitása
ia: Aperi le dialogo de subtitulos e texto alternative
id: Membuka dialog subtitel dan teks alt
it: Apre la finestra di dialogo di sottotitoli e testo alternativo
ja: キャプションとALTテキストのダイアログを開く
pt_br: Abrir janela de legendas e texto alternativo
pt_pt: Abre janela de diálogo para legendas e texto alternativo
ro: Deschide dialogul pentru subtitrări și text alternativ
sv: Öppnar dialogruta för under- och alternativtext
tr: Altyazı ve alt metin diyaloğunu açar
vi: Mở hộp thoại phụ đề và văn bản thay thế
