Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Could not load list
ast: Nun se pudo cargar la llista
ca: No s'ha pogut carregar la llista
cy: Methu llwytho rhestr
da: Kunne ikke indlæse liste
de: Liste konnte nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση της λίστας
eo: Ne eblis ŝargi liston
es: No se pudo cargar esta lista
eu: Ezin izan da zerrenda kargatu
fr: Impossible de charger la liste
fy: Kin list net lade
gd: Cha b’ urrainn dhuinn an liosta a luchdadh
hu: A lista betöltése meghiúsult
ia: Non ha essite possibile cargar le lista
id: Tidak dapat memuat daftar
it: Non è stato possibile caricare la lista
ja: リストの読み込みに失敗しました
km: មិនអាចផ្ទុកបញ្ជីបានទេ
nb: Kunne ikke laste liste
nl: Kan lijst niet laden
pl: Nie udało się wczytać listy
pt_br: Não foi possível carregar a lista
pt_pt: Não foi possível carregar a lista
ro: Nu s-a putut încărca lista
ru: Не удалось загрузить список
sv: Kunde inte läsa in lista
th: ไม่สามารถโหลดลิสต์ได้
tr: Liste yüklenemedi
vi: Không thể tải danh sách

source: Could not mute chat
ast: Nun se pudo silenciar la charra
ca: No s'ha pogut silenciar el xat
cy: Methu tewi sgwrs
da: Kunne ikke skjule chat
de: Chat konnte nicht stummgeschaltet werden
el: Δεν ήταν δυνατή η σίγαση της συνομιλίας
eo: Ne eblis silentigi babilejon
es: No se pudo silenciar el chat
eu: Ezin izan da txata mututu
fr: Impossible de mettre la discussion en sourdine
fy: Kin chat net negearje
gd: Cha b’ urrainn dhuinn a’ chabadaich a mhùchadh
hu: A csevegés elnémítása meghiúsult
ia: Non ha essite possibile silentiar le chat
id: Tidak dapat membisukan obrolan
it: Errore nel silenziare la conversazione
ja: チャットのミュートに失敗しました
km: មិនអាចបិទការជជែកបានទេ
nl: Kan chat niet negeren
pl: Nie udało się wyciszyć czatu
pt_br: Não foi possível silenciar esta conversa
pt_pt: Não foi possível silenciar a conversa
ro: Nu s-a putut amuții conversația
ru: Не удалось заглушить чат
sv: Kunde inte ignorera chatt
th: ไม่สามารถปิดเสียงการสนทนาได้
tr: Sohbet sessize alınamadı
vi: Không thể tắt thông báo chat

source: Could not process your video
ast: Nun se pudo procesar el videu
ca: No s'ha pogut processar el teu vídeo
cy: Methu prosesu eich fideo
da: Kunne ikke behandle din video
de: Video konnte nicht verarbeitet werden
el: Δεν ήταν δυνατή η επεξεργασία του βίντεο σας
eo: Ne eblis trakti vian videaĵon
es: No se pudo procesar tu video
eu: Ezin izan da zure bideoa prozesatu
fr: Impossible de traiter votre vidéo
fy: Kin dyn fideo net ferwurkje
gd: Cha b’ urrainn a’ video agad a phròiseasadh
hu: A videó feldolgozása meghiúsult.
ia: Non ha essite possibile processar tu video
id: Tidak dapat memproses video
it: Impossibile processare il tuo video
ja: ビデオを処理できませんでした
km: មិនអាចដំណើរការវីដេអូរបស់អ្នកបានទេ
nl: Kon je video niet verwerken
pl: Nie udało się przetworzyć wideo
pt_br: Não foi possível processar seu vídeo
pt_pt: Não foi possível processar o seu vídeo
ro: Videoclipul nu a putut fi procesat
ru: Не удалось обработать ваше видео
sv: Kunde inte bearbeta ditt videoklipp
th: ไม่สามารถประมวลผลวิดีโอของคุณได้
tr: Videonuz işlenemedi
vi: Không thể xử lý video của bạn

source: Could not save changes: {0}
ca: No s'han pogut desar els canvis: {0}
cy: Methu cadw'r newidiadau: {0}
da: Kunne ikke gemme ændringer: {0}
de: Änderungen konnten nicht gespeichert werden: {0}
eo: Ne eblis konservi ŝanĝojn: {0}
eu: Ezin izan dira aldaketak gorde: {0}
fr: Impossible d’enregistrer les changements : {0}
fy: Wizigingen koene net bewarre wurde: {0}
gd: Cha b’ urrainn dhuinn na h-atharraichean a shàbhaladh: {0}
hu: A mentés meghiúsult. Indoklás: {0}
ia: Non ha essite possibile salvar le cambiamentos: {0}
it: Impossibile salvare le modifiche: {0}
ja: 変更を保存できませんでした：{0}
pt_br: Não foi possível salvar as alterações: {0}
pt_pt: Não foi possível guardar as alterações: {0}
ro: Nu s-au putut salva modificările: {0}
ru: Не удалось сохранить изменения: {0}
sv: Kunde inte spara ändringar: {0}
tr: Değişiklikler kaydedilemedi: {0}

source: Could not update notification settings
ca: No s'ha pogut actualitzar la configuració de notificacions
cy: Wedi methu diweddaru gosodiadau hysbysu
da: Kunne ikke opdatere notifikationsindstillinger
de: Mitteilungseinstellungen konnten nicht aktualisiert werden
eo: Ne eblis ĝisdatigi sciigajn agordojn
eu: Ezin izan dira jakinarazpenen ezarpenak eguneratu
fr: Impossible de mettre à jour les paramètres de notification
fy: Meldingsynstellingen bywurkje mislearre
gd: Cha b’ urrainn dhuinn roghainnean nam brathan ùrachadh
hu: Az értesítési beállítások frissítése meghiúsult
ia: Non ha essite possibile actualisar le parametros de notification
it: Non è stato possibile aggiornare le impostazioni di notifica
ja: 通知の設定を更新できませんでした
pt_br: Não foi possível atualizar as configurações de notificação
pt_pt: Não foi possível atualizar as definições de notificações
ro: Nu s-au putut actualiza setările de notificare
ru: Не удалось обновить настройки уведомлений
sv: Kunde inte uppdatera notisinställningar
tr: Bildirim ayarları güncellenemedi

source: Could not upload contacts. {0}
ca: No s'han pogut carregar els contactes. {0}
cy: Methu llwytho'r cysylltiadau. {0}
da: Kunne ikke uploade kontakter. {0}
de: Kontakte konnten nicht hochgeladen werden. {0}
eo: Ne eblis alŝuti kontaktojn. {0}
eu: Ezin izan dira kontaktuak igo. {0}
fr: Échec de l’envoi des contacts. {0}
gd: Cha b’ urrainn dhuinn an luchd-aithne a luchdadh suas. {0}
hu: A névjegyek feltöltése meghiúsult. {0}
it: Impossibile caricare i contatti. {0}
ja: 連絡先をアップロードできませんでした。 {0}
pt_pt: Não foi possível carregar contactos. {0}
ro: Nu s-au putut încărca contactele. {0}
sv: Kunde inte ladda upp kontakter. {0}
tr: Tüm bağlantılar yüklenemedi. {0}

source: Could not upload contacts. You need to re-verify your phone number to proceed
ca: No s'han pogut carregar els contactes. Cal que tornis a verificar el teu número de telèfon per continuar
cy: Methu llwytho'r cysylltiadau. Mae angen i chi ailddilysu eich rhif ffôn i barhau
da: Kunne ikke uploade kontakter. Du skal genbekræfte dit telefonnummer for at fortsætte
de: Kontakte konnten nicht hochgeladen werden. Du musst deine Telefonnummer erneut verifizieren, um fortfahren zu können
eu: Ezin izan dira kontaktuak igo. Jarraitzeko, zure telefono zenbakia berriro egiaztatu behar duzu
fr: Échec de l’envoi des contacts. Vous devez revérifier votre numéro de téléphone pour continuer
gd: Cha b’ urrainn dhuinn an luchd-aithne a luchdadh suas. Feumaidh tu an àireamh fòn agad a dhearbhadh as ùr mus urrainn dhut leantainn air adhart
hu: A névjegyek feltöltése meghiúsult. A folytatáshoz ismét hitelesítened kell a telefonszámodat
it: Impossibile caricare i contatti. È necessario verificare nuovamente il tuo numero di telefono prima di procedere
ja: 連絡先をアップロードできませんでした。続行するには電話番号を再確認する必要があります
pt_pt: Não foi possível carregar contactos. Precisa de verificar novamente o seu número de telefone para continuar
ro: Nu s-au putut încărca contactele. Trebuie să vă reverificați numărul de telefon pentru a continua
sv: Kunde inte ladda upp kontakter. Du behöver verifiera ditt telefonnummer på nytt för att fortsätta
tr: Bağlantılar yüklenemedi. Devam etmek için telefon numaranızı yeniden doğrulamanız gerekmektedir

source: Country code
ca: Codi de país
cy: Cod gwlad
da: Landekode
de: Landesvorwahl
eo: Landkodo
eu: Herrialde kodea
fr: Code du pays
gd: Còd na dùthcha
hu: Országhívószám
it: Codice nazione
ja: 国コード
pt_pt: Código do país
ro: Prefix țară
sv: Landskod
tr: Ülke kodu

source: Create
ast: Crear
ca: Crea
cy: Creu
da: Opret
de: Erstellen
el: Δημιουργία
eo: Krei
es: Crear
eu: Sortu
fr: Créer
fy: Oanmeitsje
gd: Cruthaich
hu: Létrehozás
ia: Crear
id: Buat
it: Crea
ja: 作成
km: បង្កើត
nl: Aanmaken
pl: Utwórz
pt_br: Criar
pt_pt: Criar
ro: Creare
ru: Создать
sv: Skapa
th: สร้าง
tr: Oluştur
vi: Tạo

source: Create a list
ca: Crea una llista
cy: Crëwch restr
da: Opret en liste
de: Liste erstellen
eo: Krei liston
eu: Sortu zerrenda bat
fr: Créer une liste
gd: Cruthaich liosta
hu: Lista létrehozása
it: Crea una lista
ja: リストを作成
pt_br: Criar uma lista
pt_pt: Criar uma Lista
ro: Creați o listă
sv: Skapa en lista
tr: Liste oluştur

source: Create a QR code for a starter pack
ca: Crea un codi QR per a un starter pack
cy: Creu cod QR ar gyfer pecyn cychwyn
da: Opret en QR-kode til en startpakke
de: QR-Code für ein Startpaket erstellen
el: Δημιουργία QR κώδικα για ένα starter pack
eo: Krei QR-kodon por startpako
es: Crear un código QR para paquete de inicio
eu: Sortu QR kodea abio multzo baterako
fr: Créer un code QR pour un kit de démarrage
fy: Meitsje in QR-koade foar in startpakket
gd: Cruthaich còd QR airson pacaid tòiseachaidh
hu: QR-kód létrehozása egy kezdőcsomaghoz
ia: Crear un codice QR pro un pacchetto de initio
id: Buat kode QR untuk paket pemula
it: Crea un codice QR per uno starter pack
ja: スターターパックのQRコードを作成
km: បង្កើតលេខកូដ QR សម្រាប់កញ្ចប់ចាប់ផ្តើម
nl: Maak een QR-code voor een startpakket
pl: Utwórz kod QR dla pakietu startowego
pt_br: Criar um QR code para o pacote inicial
pt_pt: Criar um código QR para um pacote de iniciante
ro: Creați un cod QR pentru un pachet de pornire
ru: Создать QR-код для стартового набора
sv: Skapa en QR-kod för ett startpaket
th: สร้าง QR โค้ดสำหรับชุดเริ่มต้น
tr: Başlangıç paketi için QR kod oluşturun
vi: Tạo mã QR cho gói khởi đầu

source: Create a starter pack
ca: Crea un starter pack
cy: Creu pecyn cychwyn
da: Opret en startpakke
de: Ein Startpaket erstellen
el: Δημιουργία starter pack
eo: Krei startpakon
es: Crea un paquete de inicio
eu: Sortu abio multzo bat
fr: Créer un kit de démarrage
fy: Meitsje in startpakket
gd: Cruthaich pacaid tòiseachaidh
hu: Kezdőcsomag létrehozása
ia: Crear un pacchetto de initio
id: Buat paket pemula
it: Crea uno starter pack
ja: スターターパックを作成
km: បង្កើតកញ្ចប់ចាប់ផ្តើម
nl: Maak een startpakket
pl: Utwórz pakiet startowy
pt_br: Criar um pacote inicial
pt_pt: Criar um pacote de iniciante
ro: Creați un pachet de pornire
ru: Создать стартовый набор
sv: Skapa ett startpaket
th: สร้างชุดเริ่มต้น
tr: Bir başlangıç paketi oluştur
vi: Tạo gói khởi đầu

source: Create a Starter Pack
ca: Crea un Starter Pack
cy: Crëwch Becyn Cychwyn
da: Opret en startpakke
de: Startpaket erstellen
eo: Krei startpakon
eu: Sortu Abio Multzo bat
fr: Créer un kit de démarrage
gd: Cruthaich pacaid tòiseachaidh
hu: Kezdőcsomag létrehozása
it: Crea uno starter pack
ja: スターターパックを作成
pt_br: Criar um pacote inicial
pt_pt: Criar um Pacote de Iniciante
ro: Creați un pachet de pornire
sv: Skapa ett startpaket
tr: Başlangıç Paketi oluştur

source: Create a starter pack for me
ca: Crea un starter pack per a mi
cy: Creu pecyn cychwyn i mi
da: Opret en startpakke for mig
de: Ein Startpaket für mich erstellen
el: Δημιουργία starter pack για μένα
eo: Krei startpakon por mi
es: Crea un paquete de inicio para mí
eu: Sortu niretzat abio multzo bat
fr: Créer un kit de démarrage pour moi
fy: Meitsje in startpakket foar my
gd: Cruthaich pacaid tòiseachaidh dhomh
hu: Automatikus létrehozás
ia: Crea un pacchetto de initio pro me
id: Buatkan paket pemula untuk saya
it: Crea uno starter pack per me
ja: 私向けのスターターパックを作成
km: បង្កើតកញ្ចប់ចាប់ផ្តើមសម្រាប់ខ្ញុំ
nl: Maak een startpakket voor mij
pl: Utwórz dla mnie pakiet startowy
pt_br: Crie um pacote inicial para mim
pt_pt: Criar um pacote de iniciante para mim
ro: Creați un pachet de pornire pentru mine
ru: Создать для меня стартовый набор
sv: Skapa ett startpaket åt mig
th: สร้างชุดเริ่มต้นสำหรับฉัน
tr: Benim için bir başlangıç paketi oluştur
vi: Tạo gói khởi đầu cho tôi

source: Create account
ast: Crear una cuenta
ca: Registra't
cy: Creu cyfrif
da: Opret konto
de: Account erstellen
el: Εγγραφή
eo: Krei konton
es: Crear una cuenta
eu: Sortu kontua
fr: S’inscrire
fy: Registrearje
gd: Cruthaich cunntas
hu: Regisztráció
ia: Crear conto
id: Daftar
it: Crea account
ja: アカウントを作成
km: ចុះឈ្មោះ
nl: Registreren
pl: Zarejestruj się
pt_br: Criar conta
pt_pt: Criar conta
ro: Creare cont
ru: Регистрация
sv: Skapa konto
th: สมัครสมาชิก
tr: Kaydol
vi: Tạo tài khoản

source: Create Account
ast: Creación d'una cuenta
ca: Crea un compte
cy: Creu Cyfrif
da: Opret konto
de: Account erstellen
el: Δημιουργία Λογαριασμού
eo: Krei konton
es: Crear una cuenta
eu: Sortu Kontua
fr: Créer un compte
fy: Registrearje
gd: Cruthaich cunntas
hu: Regisztráció
ia: Crear conto
id: Buat Akun
it: Crea un account
ja: アカウントを作成
km: បង្កើតគណនី
nb: Opprett konto
nl: Account aanmaken
pl: Utwórz konto
pt_br: Criar conta
pt_pt: Criar Conta
ro: Creare cont
ru: Создать учётную запись
sv: Skapa konto
th: สร้างบัญชี
tr: Hesap Oluştur
vi: Tạo tài khoản

source: Create an account
ca: Crea un compte
cy: Creu cyfrif
da: Opret en konto
de: Einen Account erstellen
el: Δημιουργία λογαριασμού
eo: Krei konton
es: Crea una cuenta
eu: Sortu kontu bat
fr: Créer un compte
fy: In account oanmeitsje
gd: Cruthaich cunntas
hu: Regisztráció
ia: Crear un conto
id: Buat akun
it: Crea un account
ja: アカウントを作成
km: បង្កើតគណនី
nl: Een account aanmaken
pl: Utwórz konto
pt_br: Criar uma conta
pt_pt: Criar uma conta
ro: Creați un cont
ru: Создать учётную запись
sv: Skapa ett konto
th: สร้างบัญชี
tr: Bir hesap oluştur
vi: Tạo tài khoản

source: Create an account without using this starter pack
ca: Crea un compte sense utilitzar aquest starter pack
cy: Crëwch gyfrif heb ddefnyddio'r pecyn cychwyn hwn
da: Opret en konto uden at bruge denne startpakke
de: Stattdessen ohne dieses Startpaket einen Account erstellen
eo: Krei konton neuzante ĉi tiun startpakon
es: Crear una cuenta sin usar este paquete de inicio
eu: Sortu kontu bat abio multzo hau erabili gabe
fr: Créer un compte sans utiliser ce kit de démarrage
fy: In account oanmeitsje sûnder gebrûk fan dit startpakket
gd: Cruthaich cunntas ach as aonais na pacaid tòiseachaidh seo
hu: Fiók létrehozása a kezdőcsomag igénybevétele nélkül
ia: Crear un conto sin usar iste pacchetto de initio
id: Buat akun tanpa menggunakan paket pemula ini
it: Crea un account senza usare questo starter pack
ja: このスターターパックを使用せずにアカウントを作成する
pt_br: Criar uma conta sem usar este pacote inicial
pt_pt: Criar uma conta sem usar este pacote de iniciante
ro: Creați un cont fără a utiliza acest pachet de pornire
ru: Создать учётную запись без этого стартового набора
sv: Skapa ett konto utan att använda det här startpaketet
tr: Bu başlangıç ​​paketini kullanmadan bir hesap oluşturun
vi: Tạo tài khoản nhưng không sử dụng gói khởi đầu này

source: Create an avatar instead
ast: Crear un avatar
ca: Enlloc d'això, crea un avatar
cy: Creu afatar yn lle hynny
da: Opret en avatar i stedet
de: Stattdessen einen Avatar erstellen
el: Δημιουργήστε μια εικόνα προφίλ εωαλλακτικά
eo: Krei profilbildon anstataŭe
es: Crea un avatar
eu: Sortu abatar bat horren ordez
fr: Créer plutôt un avatar
fy: Yn stee dêrfan in avatar meitsje
gd: Cruthaich avatar na àite
hu: Profilkép létrehozása
ia: In vice, crear un avatar
id: Buat avatar saja
it: In alternativa crea un avatar
ja: 代わりにアバターを作成
km: បង្កើតរូបតំណាងជំនួសវិញ
nl: In plaats daarvan een avatar maken
pl: Zamiast tego utwórz zdjęcie profilowe
pt_br: Adicionar uma foto de perfil
pt_pt: Criar uma foto de perfil
ro: Creați un avatar în schimb
ru: Создать аватар вместо этого
sv: Skapa en avatar istället
th: สร้างอวตารแทน
tr: Bunun yerine bir avatar oluştur
vi: Tạo hình đại diện

source: Create another
ca: Crea'n un altre
cy: Creu un arall
da: Opret endnu en
de: Ein weiteres erstellen
el: Δημιουργία άλλου
eo: Krei plian
es: Crea otro
eu: Sortu beste bat
fr: Créer un autre
fy: Noch ien oanmeitsje
gd: Cruthaich fear eile
hu: Másik létrehozása
ia: Crear un altere
id: Buat paket lain
it: Creane un altro
ja: 別のものを作成
km: បង្កើតមួយផ្សេងទៀត
nl: Nog een aanmaken
pl: Utwórz inne
pt_br: Criar outro
pt_pt: Criar outra
ro: Creați altul
ru: Создать ещё один
sv: Skapa en annan
th: สร้างอันใหม่
tr: Bir tane daha oluştur
vi: Tạo thêm

source: Create moderation list
ca: Crea una llista de moderació
cy: Creu rhestr cymedroli
da: Opret moderationsliste
de: Moderationsliste erstellen
eo: Krei la kontrol-liston
eu: Sortu moderazio-zerrenda
fr: Créer une liste de modération
gd: Cruthaich liosta modarataireachd
hu: Moderálólista létrehozása
it: Crea lista di moderazione
ja: モデレーションリストを作成
pt_br: Criar lista de moderação
pt_pt: Criar lista de moderação
ro: Creare listă de moderare
sv: Skapa modereringslista
tr: Moderasyon listesi oluştur

source: Create new account
ca: Crea un nou compte
cy: Creu cyfrif newydd
da: Opret ny konto
de: Neuen Account erstellen
el: Δημιουργία νέου λογαριασμού
eo: Krei novan konton
es: Crear una cuenta nueva
eu: Sortu kontu berria
fr: Créer un nouveau compte
fy: Nij account oanmeitsje
gd: Cruthaich cunntas ùr
hu: Regisztráció
ia: Crear nove conto
id: Buat akun baru
it: Crea un nuovo account
ja: 新しいアカウントを作成
km: បង្កើតគណនីថ្មី
nb: Opprett ny konto
nl: Account aanmaken
pl: Utwórz nowe konto
pt_br: Criar nova conta
pt_pt: Criar conta nova
ro: Creare cont nou
ru: Создать новую учётную запись
sv: Skapa nytt konto
th: สร้างบัญชีใหม่
tr: Yeni hesap oluştur
vi: Tạo tài khoản mới

source: Create report for {0}
ca: Crea un informe per a {0}
cy: Creu adroddiad ar gyfer {0}
da: Opret anmeldelse for {0}
de: Meldung für {0} erstellen
el: Δημιουργία αναφοράς για {0}
eo: Krei raporton pri {0}
es: Crea un reporte de {0}
eu: Sortu salaketa {0}rentzat
fr: Créer un signalement pour {0}
fy: Melding meitsje foar {0}
gd: Cruthaich aithris airson {0}
hu: Jelentés neki: {0}
ia: Crear un signalamento pro {0}
id: Buat laporan untuk {0}
it: Crea un report per {0}
ja: {0}の報告を作成
km: បង្កើតរបាយការណ៍សម្រាប់ {0}
nl: Melding maken voor {0}
pl: Zgłoś {0}
pt_br: Criar denúncia para {0}
pt_pt: Criar um relatório para {0}
ro: Creați un raport pentru {0}
ru: Создать отчёт для {0}
sv: Skapa anmälan för {0}
th: สร้างรายงานสำหรับ {0}
tr: {0} için rapor oluştur
vi: Tạo báo cáo cho {0}

source: Create starter pack
ca: Crea un starter pack
cy: Creu pecyn cychwyn
da: Opret startpakke
de: Startpaket erstellen
eo: Krei startpakon
eu: Sortu abio multzoa
fr: Créer un kit de démarrage
gd: Cruthaich pacaid tòiseachaidh
hu: Kezdőcsomag létrehozása
it: Crea starter pack
ja: スターターパックを作成
pt_br: Criar pacote inicial
pt_pt: Criar pacote de iniciante
ro: Creare pachet de pornire
ru: Создать стартовый набор
sv: Skapa startpaket
tr: Başlangıç paketi oluştur

source: Create user list
ca: Crea una llista d'usuaris
cy: Creu rhestr defnyddwyr
da: Opret brugerliste
de: Nutzerliste erstellen
eo: Krei la liston de uzantoj
eu: Sortu erabiltzaile-zerrenda
fr: Créer une liste de comptes
gd: Cruthaich liosta luchd-cleachdaidh
hu: Felhasználólista létrehozása
it: Crea lista di utenti
ja: ユーザーリストを作成
pt_br: Criar lista de usuários
pt_pt: Criar lista de utilizadores
ro: Creare listă de utilizatori
sv: Skapa användarlista
tr: Kullanıcı listesi oluştur

source: Created {0}
ast: Data de creación: {0}
ca: Creat {0}
cy: Wedi creu {0}
da: Oprettet {0}
de: Erstellt {0}
el: Δημιουργήθηκε {0}
eo: Kreita {0}
es: Creada {0}
eu: Sortuta {0}
fr: {0} créé
fy: Makke {0}
gd: Air a chruthachadh {0}
hu: Létrehozás dátuma: {0}
ia: Create {0}
id: Dibuat pada {0}
it: Creato {0}
ja: {0}に作成
km: បង្កើត {0}
nb: Opprettet {0}
nl: {0} gemaakt
pl: Utworzono {0}
pt_br: Criou {0}
pt_pt: Criado {0}
ro: Creat {0}
ru: Создано: {0}
sv: Skapade {0}
th: สร้างเมื่อ {0}
tr: {0} oluşturuldu
vi: Đã tạo {0}

source: Creator has been blocked
ca: S'ha bloquejat al creador
cy: Mae'r crëwr wedi'i rwystro
da: Skaber er blokeret
de: Ersteller wurde blockiert
eo: La kreinto estis blokita
es: Se ha bloqueado al creador
eu: Sortzailea blokeatu egin da
fr: L’auteur·ice a été bloqué·e
fy: Makker is blokkearre
gd: Chaidh an cruthadair a bhacadh
hu: Letiltott szerző
ia: Le creator ha essite blocate
id: Pembuat telah diblokir
it: L'autore è stato bloccato
ja: 作者はブロック中です
nl: Maker is geblokkeerd
pl: Autor został zablokowany
pt_br: O criador foi bloqueado
pt_pt: O criador foi bloqueado
ro: Creatorul a fost blocat
ru: Создатель был заблокирован
sv: Skaparen har blockerats
tr: Oluşturucu engellendi
vi: Người tạo đã bị chặn

source: Culture
ast: Cultura
ca: Cultura
cy: Diwylliant
da: Kultur
de: Kultur
el: Πολιτισμός
eo: Kulturo
es: Cultura
eu: Kultura
fy: Kultuer
gd: Cultar
hu: Kultúra
ia: Cultura
id: Budaya
it: Cultura
ja: 文化
km: វប្បធម៌
nb: Kultur
nl: Cultuur
pl: Kultura
pt_br: Cultura
pt_pt: Cultura
ro: Cultură
ru: Культура
sv: Kultur
th: วัฒนธรรม
tr: Kültür
vi: Văn hóa

source: Custom
ast: Personalizáu
ca: Personalitzat
cy: Cyfaddas
da: Tilpasset
de: Benutzerdefiniert
el: Προσαρμοσμένο
eo: Propra
es: Personalizado
eu: Pertsonalizatua
fr: Personnalisé
fy: Oanpast
gd: Gnàthaichte
hu: Egyéni
ia: Personalisate
id: Kustom
it: Personalizzato
ja: カスタム
nb: Egendefinert
nl: Gepersonaliseerd
pl: Niestandardowe
pt_br: Personalizado
pt_pt: Personalizado
ro: Particularizat
ru: Пользовательский
sv: Anpassad
th: กำหนดเอง
tr: Özel
vi: Tùy chỉnh

source: Customization options
ca: Opcions de personalització
cy: Dewisiadau cyfaddasu
da: Tilpasningsindstillinger
de: Anpassungsoptionen
eo: Adaptadaj opcioj
es: Opciones de personalización
eu: Pertsonalizazio-aukerak
fr: Paramètres de personnalisation
fy: Oanpassingsopsjes
gd: Roghainnean gnàthachaidh
hu: Testreszabás
ia: Optiones de personalisation
id: Opsi penyesuaian
it: Opzioni di personalizzazione
ja: カスタマイズオプション
nl: Aanpassingsopties
pt_br: Opções de personalização
pt_pt: Definições de personalização
ro: Opțiuni de personalizare
sv: Anpassningsalternativ
tr: Özelleştirme seçenekleri
vi: Tùy chọn tùy chỉnh

source: Customizes your Bluesky experience
ca: Personalitza la teva experiència a Bluesky
cy: Yn addasu eich profiad Bluesky
da: Tilpas din Bluesky-oplevelse
de: Passt dein Bluesky-Erlebnis individuell an
eo: Adaptas vian ĝuon ĉe Bluesky
es: Personaliza tu experiencia en Bluesky
eu: Zure Bluesky esperientzia pertsonalizatzen du
fr: Personnalise votre expérience de Bluesky
fy: Past dyn Bluesky-ûnderfining oan
gd: Cuir air gleus àrainneachd Bhluesky dhut fhèin
hu: A Bluseky-élményed testreszabása
ia: Personalisa tu experientia de Bluesky
id: Menyesuaikan pengalaman Bluesky Anda
it: Personalizza la tua esperienza su Bluesky
ja: Blueskyでの体験をカスタマイズ
nl: Past je Bluesky-ervaring aan
pl: Dostosowuje twoje doświadczenie w Bluesky
pt_br: Personaliza a sua experiência do Bluesky
pt_pt: Personaliza a sua experiência Bluesky
ro: Personalizați-vă experiența Bluesky
ru: Настройте свой опыт работы с Bluesky
sv: Anpassar din upplevelse på Bluesky
tr: Bluesky deneyiminizi özelleştirir
vi: Tuỳ biến trải nghiệm Bluesky của bạn

source: Dangerous challenges or activities
ca: Reptes o activitats perilloses
cy: Heriau neu weithgareddau peryglus
da: Farlige udfordringer eller aktiviteter
de: Gefährliche Herausforderungen oder Aktivitäten
eo: Danĝeraj defioj aŭ agoj
eu: Arrisku handiko erronkak edo jarduerak
fr: Activités ou défis dangereux
gd: Dùbhlain no gnìomhachdan cunnartach
hu: Veszélyes kihívások vagy tevékenységek
it: Sfide o attività pericolose
ja: 危険なチャレンジまたは活動
pt_br: Desafios ou atividades perigosas
pt_pt: Desafios ou atividades perigosas
ro: Provocări sau activități periculoase
sv: Farliga utmaningar eller aktiviteter
tr: Tehlikeli meydan okumalar veya eylemler

source: Dangerous substances or drug abuse
ca: Substàncies perilloses o abús de drogues
cy: Sylweddau peryglus neu gamdriniaeth cyffuriau
da: Farlige stoffer eller stofmisbrug
de: Gefährliche Substanzen oder Drogenmissbrauch
eu: Substantzia arriskutsuak edo drogen gehiegizko kontsumoa
fr: Abus de substances dangereuses ou drogues
gd: Stuthan cunnartach no mì-ghnàthachadh dhrugaichean
hu: Káros szer- vagy droghasználat
it: Abuso di sostanze o droghe pericolose
ja: 危険物質または薬物の乱用
pt_br: Substâncias perigosas ou abuso de drogas
pt_pt: Substâncias perigosas ou abuso de drogas
ro: Substanțe periculoase sau abuz de droguri
sv: Farliga substanser eller drogmissbruk
tr: Tehlikeli maddeler veya uyuşturucu istismarı
