Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Followed all accounts!
ca: Has seguit tots els comptes!
cy: Yn dilyn pob cyfrif!
da: Fulgte alle konti!
de: Allen Accounts gefolgt!
eo: Ĉiuj kontoj eksekvitaj!
eu: Kontu guztiak jarraituta!
fr: Comptes suivis avec succès !
gd: Tha thu a’ leantainn a h-uile cunntas a-nis!
hu: Mostantól követed az összes fiókot!
id: Mengikuti semua akun!
it: Tutti gli account seguiti!
ja: すべてのアカウントをフォローしました！
pt_br: Seguiu todas as contas!
pt_pt: Seguiu todas as contas!
ro: Toate conturile au fost urmărite!
ru: Вы подписаны на всё аккаунты!
sv: Följde alla konton!
tr: Hesapların tümü takip edildi!

source: Followed all matches
ca: Has seguit totes les coincidències
cy: Wedi dilyn pob cyfatebiaeth
da: Fulgte alle fundne venner
de: Allen Übereinstimmungen gefolgt
eu: Bat datozen guztiak jarraituta
fr: Comptes trouvés suivis avec succès
gd: Lean sinn gach maids
hu: Mostantól követed az összes fiókot
it: Tutte le corrispondenze sono state seguite
ja: マッチしたすべてをフォローしました
pt_pt: Todas as correspondências foram seguidas
ro: Au fost urmărite toate potrivirile
sv: Följde alla matchningar
tr: Tüm eşleşen bağlantılar takip edildi

source: Followed by <0>{0}</0>
ca: Seguit per <0>{0}</0>
cy: Yn cael ei ddilyn gan <0>{0}</0>
da: Følges af <0>{0}</0>
de: Gefolgt von <0>{0}</0>
el: Ακολουθείται από <0>{0}</0>
eo: Sekvata de <0>{0}</0>
es: Seguido por <0>{0}</0>
eu: Jarraitua <0>{0}</0>-gatik
fr: Suivi par <0>{0}</0>
fy: Folge troch <0>{0}</0>
gd: Tha <0>{0}</0> ga leantainn
hu: <0>{0}</0> követi
ia: Sequite per <0>{0}</0>
id: Diikuti oleh <0>{0}</0>
it: Seguito da <0>{0}</0>
ja: <0>{0}</0>がフォロー中
km: តាមដោយ <0>{0}</0>
nl: Gevolgd door <0>{0}</0>
pl: Obserwowane przez <0>{0}</0>
pt_br: Seguido por <0>{0}</0>
pt_pt: Seguido por <0>{0}</0>
ro: Urmărit de <0>{0}</0>
ru: Подписаны <0>{0}</0>
sv: Följs av <0>{0}</0>
th: ติดตามโดย <0>{0}</0>
tr: <0>{0}</0> tarafından takip ediliyor
vi: Theo dõi bởi <0>{0}</0>

source: Followed by <0>{0}</0> and {1, plural, one {# other} other {# others}}
ca: Seguit per <0>{0}</0> i {1, plural, one {# altre} other {# altres}}
cy: Yn cael eu dilyn gan <0>{0}</0> a {1, plural, one {# arall} other {# arall}}
da: Følges af <0>{0}</0> {1, plural, one {# anden} other {# andre}}
de: Gefolgt von <0>{0}</0> und {1, plural, one {# anderer Person} other {# anderen}}
el: Ακολουθείται από <0>{0}</0> και {1, plural, one {# άλλον} other {# άλλους}}
eo: Sekvata de <0>{0}</0> kaj {1, plural, one {# alia} other {# aliaj}}
es: Seguido por <0>{0}</0> y {1, plural, one {# más} other {# más}}
eu: Jarraitua <0>{0}</0>-gatik eta {1, plural, one {#-gatik} other {#-gatik}}
fr: Suivi par <0>{0}</0> et {1, plural, one {# autre} other {# autres}}
fy: Folge troch <0>{0}</0> en {1, plural, one {# oar} other {# oaren}}
gd: Tha <0>{0}</0> is {1, plural, one {# eile} two {# eile} few {# eile} other {# eile}} ga leantainn
hu: <0>{0}</0> és {1, plural, one {#} other {#}} további személy követi
ia: Sequite per <0>{0}</0> e {1, plural, one {# altere} other {# alteres}}
id: Diikuti oleh <0>{0}</0> dan {1, plural, other {# lainnya}}
it: Seguito da <0>{0}</0> e {1, plural, one {# altro} other {# altri}}
ja: <0>{0}</0>および{1, plural, other {他#人}}がフォロー中
km: តាមដោយ <0>{0}</0> and {1, plural, one {# ផ្សេងទៀត} other {# ផ្សេងទៀត}}
nl: Gevolgd door <0>{0}</0> en {1, plural, one {# ander} other {# anderen}}
pl: Obserwowane przez <0>{0}</0> i {1, plural, one {# inną osobę} few {# inne osoby} other {# innych osób}}
pt_br: Seguido por <0>{0}</0> e {1, plural, one {# outro} other {outros #}}
pt_pt: Seguido por <0>{0}</0> e {1, plural, one {# outro} other {# outros}}
ro: Urmărit de <0>{0}</0> și de {1, plural, one {un alt utilizator} few {alți # utilizatori} other {alți # de utilizatori}}
ru: Подписаны <0>{0}</0> и {1, plural, one {# другой} other {# других}}
sv: Följs av <0>{0}</0> och {1, plural, one {# annan} other {# andra}}
th: ติดตามโดย <0>{0}</0> และ {1, plural, one {# other} other {# others}}
tr: <0>{0}</0> ve {1, plural, other {# kişi}} daha tarafından takip ediliyor
vi: Theo dõi bởi <0>{0}</0> và {1, plural, other {# người khác}}

source: Followed by <0>{0}</0> and <1>{1}</1>
ca: Seguit per <0>{0}</0> i <1>{1}</1>
cy: Yn cael ei ddilyn gan <0>{0}</0> a <1>{1}</1>
da: Følges af <0>{0}</0> og <1>{1}</1>
de: Gefolgt von <0>{0}</0> und <1>{1}</1>
el: Ακολουθείται από <0>{0}</0> και <1>{1}</1>
eo: Sekvata de <0>{0}</0> kaj <1>{1}</1>
es: Seguido por <0>{0}</0> y <1>{1}</1>
eu: Jarraitua <0>{0}</0>-gatik eta <1>{1}</1>-gatik
fr: Suivi par <0>{0}</0> et <1>{1}</1>
fy: Folge troch <0>{0}</0> en <1>{1}</1>
gd: Tha <0>{0}</0> agus <1>{1}</1> ga leantainn
hu: <0>{0}</0> és <1>{1}</1> követi
ia: Sequite per <0>{0}</0> e <1>{1}</1>
id: Diikuti oleh <0>{0}</0> dan <1>{1}</1>
it: Seguito da <0>{0}</0> e <1>{1}</1>
ja: <0>{0}</0>と<1>{1}</1>がフォロー中
km: តាមដោយ <0>{0}</0> និង <1>{1}</1>
nl: Gevolgd door <0>{0}</0> en <1>{1}</1>
pl: Obserwowane przez <0>{0}</0> i <1>{1}</1>
pt_br: Seguido por <0>{0}</0> e <1>{1}</1>
pt_pt: Seguido por <0>{0}</0> e <1>{1}</1>
ro: Urmărit de <0>{0}</0> și <1>{1}</1>
ru: Подписаны <0>{0}</0> и <1>{1}</1>
sv: Följs av <0>{0}</0> och <1>{1}</1>
th: ติดตามโดย <0>{0}</0> และ <1>{1}</1>
tr: <0>{0}</0> ve <1>{1}</1> tarafından takip ediliyor
vi: Theo dõi bởi <0>{0}</0> và <1>{1}</1>

source: Followed by <0>{0}</0>, <1>{1}</1>, and {2, plural, one {# other} other {# others}}
ca: Seguit per <0>{0}</0>, <1>{1}</1>, i {2, plural, one {# altre} other {# altres}}
cy: Yn cael ei ddilyn gan <0>{0}</0>, <1>{1}</1>, and {2, plural, one {# arall} other {# arall}}
da: Følges af <0>{0}</0>, <1>{1}</1> og {2, plural, one {# anden} other {# andre}}
de: Gefolgt von <0>{0}</0>, <1>{1}</1> und {2, plural, one {# anderer Person} other {# anderen}}
el: Ακολουθείται από <0>{0}</0>, <1>{1}</1>, και {2, plural, one {# άλλον} other {# άλλους}}
eo: Sekvata de <0>{0}</0>, <1>{1}</1>, kaj {2, plural, one {# alia} other {# aliaj}}
es: Seguido por <0>{0}</0>, <1>{1}</1>, y {2, plural, one {# más} other {# más}}
eu: Jarraitua <0>{0}</0>-gatik, <1>{1}</1>-gatik eta {2, plural, one {#-gatik} other {#-gatik}}
fr: Suivi par <0>{0}</0>, <1>{1}</1> et {2, plural, one {# autre} other {# autres}}
fy: Folge troch <0>{0}</0>, <1>{1}</1> en {2, plural, one {# oar} other {# oaren}}
gd: Tha <0>{0}</0>, <1>{1}</1> is {2, plural, one {# eile} two {# eile} few {# eile} other {# eile}} ga leantainn
hu: <0>{0}</0>, <1>{1}</1> és {2, plural, one {#} other {#}} további személy követi
ia: Sequite per <0>{0}</0>, <1>{1}</1> e {2, plural, one {# altere} other {# alteres}}
id: Diikuti oleh <0>{0}</0>, <1>{1}</1>, dan {2, plural, other {# lainnya}}
it: Seguito da <0>{0}</0>, <1>{1}</1>, e {2, plural, one {# altro} other {# altri}}
ja: <0>{0}</0>、<1>{1}</1>および{2, plural, other {他#人}}がフォロー中
nl: Gevolgd door <0>{0}</0>, <1>{1}</1>, en {2, plural, one {# ander} other {# anderen}}
pl: Obserwowane przez <0>{0}</0>, <1>{1}</1> i {2, plural, one {# inną osobę} few {# inne osoby} other {# innych osób}}
pt_br: Seguido por <0>{0}</0>, <1>{1}</1>, e {2, plural, one {# outro} other {outros #}}
pt_pt: Seguido por <0>{0}</0>, <1>{1}</1> e {2, plural, one {# outro} other {# outros}}
ro: Urmărit de <0>{0}</0>, <1>{1}</1> și de {2, plural, one {un alt utilizator} few {alți # utilizatori} other {alți # de utilizatori}}
ru: Подписаны <0>{0}</0>, <1>{1}</1> и {2, plural, one {# другой} other {# других}}
sv: Följs av <0>{0}</0>, <1>{1}</1>, och {2, plural, one {# annan} other {# andra}}
th: ติดตามโดย <0>{0}</0>, <1>{1}</1> และ {2, plural, one {# other} other {# others}}
tr: <0>{0}</0>, <1>{1}</1> ve {2, plural, other {# kişi daha}} tarafından takip ediliyor
vi: Theo dõi bởi <0>{0}</0>, <1>{1}</1>, và {2, plural, other {# người khác}}

source: Followers of @{0} that you know
ast: Siguidores de @{0} que conoces
ca: Seguidors de @{0} que coneixes
cy: Dilynwyr @{0} rydych chi'n eu hadnabod
da: Følgere af @{0}, som du måske kender
de: Follower von @{0}, die du kennst
el: Ακολούθοι του/της @{0} που γνωρίζετε
eo: Sekvantoj de @{0}, kiujn vi konas
es: Seguidores de @{0} que conoces
eu: Ezagutzen dituzun @{0}-ren jarraitzaileak
fr: Abonné·e·s de @{0} que vous connaissez
fy: Folgers fan @{0} dy’tsto kinst
gd: Luchd-leantainn aig @{0} as aithne dhut-sa cuideachd
hu: @{0} általad ismert követői
ia: Sequitores de @{0} que tu cognosce
id: Pengikut @{0} yang Anda kenal
it: Follower di @{0} che conosci
ja: あなたが知っている@{0}のフォロワー
km: អ្នកតាមដាន @{0} ដែលអ្នកស្គាល់
nl: Volgers van @{0} die je kent
pl: Obserwujący @{0}, których znasz
pt_br: Seguidores de @{0} que você conhece
pt_pt: Seguidores de @{0} que conhece
ro: Urmăritori ai lui @{0} pe care îi știți
ru: Подписчики @{0}, которых вы знаете
sv: Följare av @{0} som du känner
th: ผู้ติดตามของ @{0} ที่คุณรู้จัก
tr: Tanıdığınız @{0} takipçileri
vi: Người đang theo dõi @{0} mà bạn biết

source: Followers you know
ast: Siguidores que conoces
ca: Seguidors que coneixes
cy: Dilynwyr rydych chi'n eu hadnabod
da: Følgere, du kender
de: Follower, die du kennst
el: Ακολούθοι που γνωρίζετε
eo: Sekvantoj, kiujn vi konas
es: Seguidores que conoces
eu: Ezagutzen dituzun jarraitzaileak
fr: Abonné·e·s que vous connaissez
fy: Folgers dy’tsto kinst
gd: Luchd-leantainn as aithne dhut
hu: Ismert követők
ia: Sequitores que tu cognosce
id: Pengikut yang Anda kenal
it: Follower che conosci
ja: あなたが知っているフォロワー
km: អ្នកតាមដែលអ្នកស្គាល់
nl: Volgers die je kent
pl: Obserwujący, których znasz
pt_br: Seguidores que você conhece
pt_pt: Seguidores que conhece
ro: Urmăritori pe care îi știți
ru: Подписчики, которых вы знаете
sv: Följare som du känner
th: ผู้ติดตามที่คุณรู้จัก
tr: Tanıdığın takipçiler
vi: Người theo dõi bạn biết

source: Following
ast: Siguiendo
ca: Seguint
cy: Yn Dilyn
da: Følger
de: Folge ich
el: Ακολουθείτε
eo: Sekvas
es: Siguiendo
eu: Jarraitzen
fr: Suivi
fy: Folgjend
gd: Ga leantainn
hu: Követett
ia: Sequente
id: Mengikuti
it: Seguito
ja: フォロー中
km: កំពុងតាម
nb: Følger
nl: Volgend
pl: Obserwujesz
pt_br: Seguindo
pt_pt: A seguir
ro: Urmăriți
ru: Подписки
sv: Följer
th: ติดตาม
tr: Takip ediliyor
vi: Đang theo dõi

# feed-name
source: Following
ca: Seguint
cy: Yn Dilyn
da: Følger
de: Folge ich
eo: Sekvas
es: Siguiendo
eu: Jarraitzen
fr: Suivis
fy: Folgjend
gd: Ga leantainn
hu: Követett
ia: Sequente
id: Mengikuti
it: Seguito
ja: フォロー中
pl: Obserwujesz
pt_br: Seguindo
pt_pt: A seguir
ro: Urmăriți
ru: Подписки
sv: Följer
tr: Takiptekiler
vi: Đang theo dõi

source: Following {0}
ca: Seguint {0}
cy: Yn dilyn {0}
da: Følger {0}
de: {0} Folge ich
el: Ακολουθείτε {0}
eo: Sekvas {0}
es: Siguiendo {0}
eu: Jarraitzen {0}
fr: Suit {0}
fy: Folget {0}
gd: A’ leantainn {0} a-nis
hu: Mostantól követed: {0}
ia: Sequente {0}
id: Mengikuti {0}
it: Stai seguendo {0}
ja: {0}をフォローしました
km: កំពុងតាម {0}
nb: Følger {0}
nl: Volgt {0}
pl: Obserwowani {0}
pt_br: Seguindo {0}
pt_pt: A seguir {0}
ro: Urmăriți pe {0}
ru: Подписка на {0}
sv: Följer {0}
th: ติดตาม {0}
tr: {0} takip ediliyor
vi: Đang theo dõi {0}

source: Following {handle}
ca: Seguint {handle}
cy: Yn dilyn {handle}
da: Følger {handle}
de: {handle} Folge ich
eo: Sekvas {handle}
es: Siguiendo {handle}
eu: {handle}-ri jarraitzen
fr: Suit {handle}
fy: Do folgest {handle}
gd: A’ leantainn {handle}
hu: Mostantól követed: {handle}
ia: Sequente {handle}
id: Mengikuti {handle}
it: Stai seguendo {handle}
ja: {handle}をフォローしています
nl: Je volgt {handle}
pl: Obserwujesz {handle}
pt_br: Seguindo {handle}
pt_pt: A seguir {handle}
ro: Urmăriți pe {handle}
ru: Подписан на {handle}
sv: Följer {handle}
tr: {handle} takip ediliyor
vi: Đang theo dõi {handle}

source: Following feed preferences
ast: Preferencies del feed «Siguiendo»
ca: Preferències del canal Seguint
cy: Dewisiadau ffrydio Yn Dilyn
da: Indstillinger for følgerfeed
de: Following-Feed-Einstellungen
el: Προτιμήσεις της ροής Ακολουθείτε
eo: Preferoj de la fluo pri sekvatoj
es: Preferencias del feed de cuentas que sigues
eu: Jarraitzen dituzun feeden hobespenak
fr: Préférences du fil des abonnements
fy: Folchfeedfoarkarren
gd: Roghainnean inbhir nan daoine a tha thu a’ leantainn
hu: Követett hírfolyam
ia: Preferentias del canal Sequente
id: Preferensi feed Mengikuti
it: Preferenze del feed Seguiti
ja: Followingフィードの設定
km: ធ្វើតាមចំណូលចិត្តមតិព័ត៌មាន
nl: Volgfeedvoorkeuren
pl: Preferencje kanału obserwowanych
pt_br: Preferências do feed principal
pt_pt: Preferências do feed A seguir
ro: Preferințe flux Urmăriți
ru: Настройка ленты подписок
sv: Inställningar för Följer-flödet
th: การตั้งค่าฟีดการติดตาม
tr: Takip edilenler akışı tercihleri
vi: Cài đặt bảng tin Đang theo dõi

source: Following Feed Preferences
ast: Preferencies del feed «Siguiendo»
ca: Preferències del canal Seguint
cy: Dewisiadau Ffrydio Yn Dilyn
da: Indstillinger for følgerfeed
de: Following-Feed-Einstellungen
el: Προτιμήσεις της ροής Ακολουθείτε
eo: Preferoj de la fluo pri sekvatoj
es: Preferencias del feed de cuentas que sigues
eu: Jarraitzen dituzun Feeden Hobespenak
fr: Préférences du fil des abonnements
fy: Folchfeedfoarkarren
gd: Roghainnean inbhir nan daoine a tha thu a’ leantainn
hu: Követett hírfolyam
ia: Preferentias del canal Sequente
id: Preferensi Feed Mengikuti
it: Preferenze del feed Seguiti
ja: Followingフィードの設定
km: ធ្វើតាមចំណូលចិត្តមតិព័ត៌មាន
nl: Volgfeedvoorkeuren
pl: Preferencje kanału obserwowanych
pt_br: Preferências do feed principal
pt_pt: Preferências do feed A seguir
ro: Preferințe flux urmăriți
ru: Настройка ленты подписок
sv: Inställningar för Följer-flödet
th: การตั้งค่าฟีดการติดตาม
tr: Takip Edilenler Akışı Tercihleri
vi: Cài đặt bảng tin Đang theo dõi

source: Follows you
ast: Síguete
ca: Et segueix
cy: Yn eich dilyn chi
da: Følger dig
de: Folgt dir
el: Σας ακολουθεί
eo: Sekvas vin
es: Te sigue
eu: Jarraitzen dizu
fr: Vous suit
fy: Folget dy
gd: Gad leantainn
hu: Követ Téged
ia: Te seque
id: Mengikuti Anda
it: Ti segue
ja: あなたをフォロー
km: តាមអ្នក
nb: Følger deg
nl: Volgt jou
pl: Obserwuje cię
pt_br: Segue você
pt_pt: Segue-te
ro: Vă urmărește
ru: Подписан на вас
sv: Följer dig
th: ติดตามคุณ
tr: Sizi takip ediyor
vi: Theo dõi bạn

source: Follows You
ast: Síguete
ca: Et segueix
cy: Yn Eich Dilyn Chi
da: Følger dig
de: Folgt dir
el: Σας Ακολουθεί
eo: Sekvas vin
es: Te sigue
eu: Jarraitzen Dizu
fr: Vous suit
fy: Folget dy
gd: Gad leantainn
hu: Követ Téged
ia: Te seque
id: Mengikuti Anda
it: Ti segue
ja: あなたをフォロー
km: តាមអ្នក
nb: Følger Deg
nl: Volgt jou
pl: Obserwuje cię
pt_br: Segue Você
pt_pt: Segue-te
ro: Vă urmărește
ru: Подписан на вас
sv: Följer dig
th: ติดตามคุณ
tr: Sizi Takip Ediyor
vi: Theo dõi bạn

source: Font
ast: Fonte
ca: Tipus de lletra
cy: Ffont
da: Skrifttype
de: Schriftart
el: Γραμματοσειρά
eo: Tiparo
es: Fuente
eu: Letra-tipoa
fr: Police de caractères
fy: Lettertype
gd: Cruth-clò
hu: Betűtípus
ia: Typo de litteras
it: Carattere
ja: フォント
km: ពុម្ពអក្សរ
nl: Lettertype
pl: Czcionka
pt_br: Fonte
pt_pt: Tipo de letra
ru: Шрифт
sv: Typsnitt
th: แบบอักษร
tr: Yazı tipi
vi: Phông chữ

source: Font size
ast: Tamañu de la fonte
ca: Mida de la lletra
cy: Maint ffont
da: Tekststørrelse
de: Schriftgröße
el: Μέγεθος γραμματοσειράς
eo: Tipara grando
es: Tamaño de fuente
eu: Letra-tipo tamaina
fr: Taille de police
fy: Lettergrutte
gd: Meud a’ chrutha-chlò
hu: Betűméret
ia: Dimension de typo de litteras
id: Ukuran font
it: Dimensione carattere
ja: フォントサイズ
km: ទំហំពុម្ពអក្សរ
nl: Lettergrootte
pl: Rozmiar czcionki
pt_br: Tamanho da fonte
pt_pt: Tamanho de letra
ro: Dimensiune font
ru: Размер шрифта
sv: Teckenstorlek
th: ขนาดแบบอักษร
tr: Yazı boyutu
vi: Kích cỡ phông chữ

source: Food
ast: Alimentación
ca: Menjar
cy: Bwyd
da: Mad
de: Essen
el: Φαγητό
eo: Manĝaĵo
es: Comida
eu: Elikagaia
fr: Nourriture
fy: Iten en drinken
gd: Biadh
hu: Étel-ital
ia: Alimentos
id: Makanan
it: Cibo
ja: 食べ物
km: អាហារ
nb: Mat
nl: Voedsel
pl: Żywność
pt_br: Comida
pt_pt: Comida
ro: Gastronomie
ru: Еда
sv: Mat
th: อาหาร
tr: Yiyecek
vi: Ăn uống

source: For organizational accounts, use the birthdate of the person who is responsible for the account.
ca: Per a comptes d'organitzacions, fes servir la data de naixement de la persona responsable del compte.
cy: Ar gyfer cyfrifon cyrff, defnyddiwch ddyddiad geni'r person sy'n gyfrifol am y cyfrif.
da: For konti tilhørende en organisation brug fødselsdatoen for den ansvarlige person for kontoen.
de: Verwende bei Organisationsaccounts das Geburtsdatum der Person, die für den Account verantwortlich ist.
eu: Erakunde kontuetarako, erabili kontuaren arduraduna den pertsonaren jaioteguna.
fr: Pour les comptes d’organisations, utilisez la date de naissance de la personne responsable du compte.
gd: Mas e cunntas buidhinn a tha seo, cleachd latha-breith an neach a stiùireas an cunntas seo.
hu: Vállalati fiók esetén a felelős személy születési dátumát add meg.
it: Per gli account di organizzazioni, usare la data di nascita della persona responsabile dell'account.
ja: 組織のアカウントの場合は、アカウントの責任者の生年月日を使用してください。
pt_pt: Para contas de organizações, use a data de nascimento da pessoa responsável pela conta.
ro: Pentru conturile de organizație, utilizați data nașterii persoanei responsabile pentru cont.
sv: För organisationskonton, använd födelsedatumet för den person som är ansvarig för kontot.
tr: Kurumsal hesaplar için o hesaptan sorumlu kişinin doğum tarihini kullanın.

source: For security reasons, we'll need to send a confirmation code to your email address.
ast: Por motivos de seguranza, tenemos d'unviate un códigu de confirmación a la to direición de corréu.
ca: Per motius de seguretat necessitem enviar-te un codi de confirmació al teu correu.
cy: Am resymau diogelwch, bydd angen i ni anfon cod cadarnhau i'ch cyfeiriad e-bost.
da: Af sikkerhedsgrunde sender vi en bekræftelseskode til din e-mailadresse.
de: Aus Sicherheitsgründen müssen wir dir einen Bestätigungscode an deine E-Mail-Adresse schicken.
el: Για λόγους ασφαλείας, θα χρειαστεί να στείλουμε έναν κωδικό επιβεβαίωσης στην ηλεκτρονική σας διεύθυνση.
eo: Pro sekurecaj kialoj, ni sendos konfirmkodon al via retpoŝtadreso.
es: Por razones de seguridad, tendremos que enviarte un código de confirmación a tu dirección de correo electrónico.
eu: Segurtasun arrazoiengatik, baieztapen kode bat bidali beharko dugu zure helbide elektronikora.
fr: Pour des raisons de sécurité, nous devrons envoyer un code de confirmation à votre e-mail.
fy: Om feilichheidsredenen moatte wy in befêstigingskoade nei dyn e-mailadres stjoere.
gd: Air sgàth adhbharan tèarainteachd, feumaidh sinn còd dearbhaidh a chur thugadh air a’ phost-d agad.
hu: Biztonsági okokból egy ellenőrzőkódot fogunk küldeni az e-mail-címedre.
ia: Pro rationes de securitate, nos debera inviar un codice de confirmation a tu adresse de e-mail.
id: Untuk alasan keamanan, kami akan mengirimkan kode konfirmasi ke alamat email Anda.
it: Per motivi di sicurezza, invieremo un codice di conferma al tuo indirizzo email.
ja: セキュリティ上の理由から、あなたのメールアドレスに確認コードを送信する必要があります。
km: សម្រាប់ហេតុផលសុវត្ថិភាព យើងនឹងត្រូវផ្ញើលេខកូដបញ្ជាក់ទៅកាន់អាសយដ្ឋានអ៊ីមែលរបស់អ្នក
nb: Av sikkerhetsgrunner må vi sende en bekreftelseskode til e-postadressen din.
nl: Om veiligheidsredenen moeten we een bevestigingscode naar je e-mailadres sturen.
pl: Ze względów bezpieczeństwa musimy wysłać kod weryfikacyjny na twój adres email.
pt_br: Por motivos de segurança, precisamos enviar um código de confirmação para seu endereço de e-mail.
pt_pt: Por motivos de segurança, precisamos de enviar um código de confirmação para o seu endereço de e-mail.
ro: Din motive de securitate, va trebui să trimitem un cod de confirmare la adresa dvs. de e-mail.
ru: По соображениям безопасности нам нужно будет отправить код подтверждения на вашу электронную почту.
sv: Av säkerhetsskäl kommer vi att skicka en bekräftelsekod till din e-postadress.
th: เพื่อความปลอดภัย เราจำเป็นต้องส่งรหัสยืนยันไปยังที่อยู่อีเมลของคุณ
tr: Güvenlik nedeniyle, e-posta adresinize bir onay kodu göndermemiz gerekecek.
vi: Vì lý do bảo mật, chúng tôi cần gởi mã xác nhận đến địa chỉ email của bạn.

source: For security reasons, you won't be able to view this again. If you lose this app password, you'll need to generate a new one.
ast: Por motivos de seguranza, nun vas ser a volver vela. Si pierdes esta contraseña, vas tener de xenerar una nueva.
ca: Per motius de seguretat, no podràs tornar a veure això. Si perds aquesta contrasenya d'aplicació, n'hauràs de generar una de nova.
cy: Am resymau diogelwch, fyddwch chi ddim yn gallu gweld hwn eto. Os byddwch chi'n colli cyfrinair yr ap hwn, bydd angen i chi gynhyrchu un newydd.
da: Af sikkerhedsgrunde vil du ikke få dette vist denne igen. Hvis du mister denne appadgangskode, bliver du nødt til at oprette en ny.
de: Aus Sicherheitsgründen kannst du dies nicht erneut ansehen. Falls du dieses App-Passwort verlierst, musst du ein neues generieren.
el: Για λόγους ασφαλείας, δεν θα μπορείτε να το δείτε ξανά. Αν χάσετε αυτόν τον κωδικό πρόσβασης εφαρμογής, θα χρειαστεί να δημιουργήσετε έναν νέο.
eo: Por sekurecaj kialoj, vi ne povos vidi ĉi tion denove. Se vi perdas ĉi tiun apan pasvorton, vi devos generi novan.
es: Por razones de seguridad, no podrás volver a verla. Si pierdes esta contraseña de app, tendrás que generar una nueva.
eu: Segurtasun arrazoiengatik, ezingo duzu hau berriro ikusi. Aplikazioaren pasahitza galtzen baduzu, berri bat sortu beharko duzu.
fr: Pour des raisons de sécurité, vous ne pouvez consulter ceci qu’une seule fois. Si vous perdez ce mot de passe d’application, vous devrez en générer un nouveau.
fy: Om feilichheidsredenen kinsto dit net mear besjen. Do moatst in nij app-wachtwurd generearje asto dit app-wachtwurd kwytrekkest.
gd: Air sgàth adhbharan tèarainteachd, chan fhaic thu seo a-rithist. Ma chailleas tu facal-faire na h-aplacaid, bidh agad ri fear ùr a ghintinn.
hu: Biztonsági okokból ezt többé nem tekintheted meg. Ha elveszted ezt a jelszót, akkor újat kell létrehoznod.
ia: Pro rationes de securitate, tu non potera visualisar isto de novo. Si tu perde iste contrasigno del app, tu debera generar un nove.
id: Untuk alasan keamanan, Anda tidak akan dapat melihat ini lagi. Jika Anda lupa sandi aplikasi ini, Anda harus membuat yang baru.
it: Per motivi di sicurezza non potrai più visualizzarla. Se perdi questa password per app, dovrai generarne una nuova.
ja: セキュリティ上の理由から、これを再度表示することはできません。このアプリパスワードを紛失した場合は、新しいものを生成する必要があります。
km: សម្រាប់ហេតុផលសុវត្ថិភាព អ្នកនឹងមិនអាចមើលវាម្តងទៀតបានទេ។ ប្រសិនបើអ្នកបាត់ពាក្យសម្ងាត់កម្មវិធីនេះ អ្នកនឹងត្រូវបង្កើតពាក្យសម្ងាត់ថ្មី
nl: Om veiligheidsredenen kun je dit niet meer bekijken. Je moet een nieuw app-wachtwoord genereren als je dit app-wachtwoord kwijtraakt.
pl: Ze względów bezpieczeństwa nie będzie można wyświetlić go ponownie. W przypadku utraty hasła do aplikacji konieczne będzie wygenerowanie nowego.
pt_br: Por motivos de segurança, você não poderá ver esta tela novamente. Se você perder esta senha de aplicativo, precisará criar uma nova.
pt_pt: Por motivos de segurança, não poderá ver isto novamente. Se você perder esta palavra-passe da aplicação, precisará de gerar uma nova.
ro: Din motive de securitate, nu veți mai putea vizualiza acest lucru din nou. Dacă pierdeți această parolă de aplicație, va trebui să generați una nouă.
ru: В целях безопасности вы не сможете просмотреть его снова. Если вы потеряете этот пароль приложения, вам придётся сгенерировать новый.
sv: Av säkerhetsskäl kommer du inte kunna se det här igen. Om du tappar bort applösenordet måste du skapa ett nytt.
tr: Güvenlik nedeniyle, bunu bir daha görüntüleyemeyeceksiniz. Eğer bu uygulama şifresini kaybederseniz, yeni bir tane oluşturmanız gerekecek.
vi: Vì lý do bảo mật, bạn sẽ không thể xem lại trang này. Nếu bạn làm mất mật khẩu ứng dụng, bạn sẽ cần tạo một mật khẩu mới.
