Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Image saved
ca: Imatge desada
cy: Delwedd wedi'i chadw
da: Billede blev gemt
de: Bild gespeichert
eo: Bildo konservita
es: Imagen guardada
eu: Irudia gordeta
fr: Image enregistrée
fy: Ofbylding bewarre
gd: Chaidh an dealbh a shàbhaladh
hu: Kép elmentve
ia: Imagine salvate
id: Gambar tersimpan
it: Immagine salvata
ja: 画像を保存しました
nl: Afbeelding opgeslagen
pt_br: Imagem salva
pt_pt: Imagem guardada
ro: Imagine salvată
ru: Изображение сохранено
sv: Bild sparad
tr: Görsel kaydedildi

source: Images cannot be saved unless permission is granted to access your photo library.
ca: Les imatges no es poden desar si no es concedeix permís per a accedir a la biblioteca de fotos.
cy: Does dim modd cadw delweddau oni bai fod caniatâd wedi'i roi i gael mynediad i'ch llyfrgell lluniau.
da: Billeder kan ikke gemmes, medmindre du giver adgang til dit fotobibliotek.
de: Bilder können nur gespeichert werden, wenn der Zugriff auf deine Galerie erlaubt ist.
eo: Bildoj ne povas esti konservitaj sen permeso por aliro al via bildbiblioteko.
eu: Ezin dira irudiak gorde zure argazki liburutegian sartzeko baimena eman ezean.
fr: Les images ne peuvent être enregistrées tant qu’une permission d’accès à votre photothèque n’est pas autorisée.
fy: Ofbyldingen kinne net bewarre wurden, útsein as der tastimming is foar tagong ta dyn fotobiblioteek.
gd: Chan urrainn dhut dealbhan a shàbhaladh ach ma thug thu cead-inntrigidh dhuinn do leabhar-lann nan dealbhan agad.
hu: Fényképek mentéséhez a galériához való hozzáférés szükséges.
ia: Imagines non pote esser salvate a minus que tu concede permission de accesso a tu bibliotheca de photos.
id: Gambar tidak dapat disimpan kecuali diizinkan untuk mengakses pustaka foto Anda.
it: Per salvare le immagini è necessario concedere l'accesso alla tua libreria foto.
ja: 写真ライブラリへのアクセスが許可されない限り、画像を保存できません。
pt_br: Imagens não podem ser salvas a menos que seja concedida permissão para acessar sua galeria de fotos.
pt_pt: Imagens não podem ser guardadas se não tiver sido concedida permissão para aceder à sua galeria de fotos.
ro: Imaginile nu pot fi salvate decât dacă se acordă permisiunea de a accesa biblioteca dvs. de fotografii.
ru: Изображения не могут быть сохранены, если у приложения нет разрешения на доступ к галерее.
sv: Bilder kan inte sparas om du inte har gett appen åtkomst till ditt bildbibliotek.
tr: Fotoğraf galerinize erişim izni verilmedikçe görseller kaydedilemez.

source: Impersonation
ca: Suplantació d'identitat
cy: Personadu
da: Falsk identitet
de: Identitätsvortäuschung
eo: Identoprunto
eu: Imitazioa
fr: Usurpation d’identité
gd: Breug-riochdachadh
hu: Megszemélyesítés
it: Impersonificazione
ja: なりすまし
pt_br: Falsa identidade/imitação
pt_pt: Impersonação
ro: Impersonare
sv: Utger sig för att vara någon annan
tr: Kendini başkası olarak tanıtma

source: Import contacts
ca: Importa contactes
cy: Mewnforio cysylltiadau
da: Importer kontakter
de: Kontakte importieren
eo: Importi kontaktojn
eu: Inportatu kontaktuak
fr: Importer des contacts
gd: Ion-phortaich luchd-aithne
hu: Névjegyek importálása
it: Importa contatti
ja: 連絡先をインポート
pt_pt: Importar contactos
ro: Importare contacte
sv: Importera kontakter
tr: Bağlantıları yükle

source: Import Contacts
ca: Importa contactes
cy: Mewnforio Cysylltiadau
da: Importer kontakter
de: Kontakte importieren
eo: Importi kontaktojn
eu: Inportatu Kontaktuak
fr: Importer des contacts
gd: Ion-phortaich luchd-aithne
hu: Névjegyek importálása
it: Importa contatti
ja: 連絡先をインポート
pt_pt: Importar Contactos
ro: Importare contacte
sv: Importera kontakter
tr: Bağlantıları Yükle

source: Import contacts to find your friends
ca: Importa contactes per trobar els teus amics
cy: Mewnforio cysylltiadau i chwilio am eich ffrindiau
da: Importer kontakter for at finde venner
de: Kontakte importieren, um deine Freunde zu finden
eo: Importu kontaktojn por trovi viajn amikojn
eu: Inportatu kontaktuak zure lagunak aurkitzeko
fr: Importer des contacts pour retrouver vos amis
gd: Ion-phortaich luchd-aithne ’s faigh lorg air do charaidean
hu: Importáld a névjegyeidet és találd meg az ismerőseidet!
it: Importa contatti per trovare i tuoi amici
ja: 連絡先をインポートして友達を見つける
pt_pt: Importe contactos para encontrar os seus amigos
ro: Importați contacte pentru a vă găsi prietenii
sv: Importera kontakter för att hitta dina vänner
tr: Arkadaşlarınızı bulmak için bağlantılarınızı yükleyin

source: Imported on {0}
ca: Importats el {0}
cy: Mewnforiwyd ar {0}
da: Importeret {0}
de: Importiert am {0}
eu: Inportatua {0}-n
fr: Importé le {0}
hu: Importálás dátuma: {0}
it: Importati il {0}
ja: {0}に読み込みました
pt_pt: Importado em {0}
ro: Importate pe {0}
sv: Importerades den {0}
tr: {0} tarihinde aktarıldı

source: In order to provide an age-appropriate experience, we need to know your birthdate. This is a one-time thing, and your data will be kept private.
ca: Per tal d'oferir una experiència adequada a l'edat, necessitem saber la teva data de naixement. Només cal fer-ho un sol cop i les teves dades es mantindran privades.
cy: Er mwyn darparu profiad addas i oed, mae'n rhaid i ni gael gwybod am eich dyddiad geni. Mae hyn yn ddigwyddiad untro a bydd eich data'n cael ei gadw'n breifat.
da: For at kunne tilbyde en alderssvarende oplevelse, har vi bruge for at kende din fødselsdato. Det er hurtigt klaret, og vi passer godt på dine oplysninger.
de: Um dir ein altersgerechtes Erlebnis bieten zu können, benötigen wir dein Geburtsdatum. Das ist einmalig und deine Daten werden vertraulich behandelt.
eu: Adinari egokitutako esperientzia eskaintzeko, zure jaiotze data jakin behar dugu. Behin bakarrik egingo da, eta zure datuak pribatuan gordeko dira.
fr: Pour vous offrir une expérience adaptée à votre âge, nous devons connaître votre date de naissance. On ne vous le demandera qu’une fois, et cette donnée restera privée.
gd: Airson ’s gun urrainn dhuinn cùisean a chumail iomchaidh a rèir d’ aoise, feumaidh fios a bhith againn cuin a rugadh tu. Cha leig thu leas seo a dhèanamh ach aon turas agus cumaidh sinn am fiosrachadh seo prìobhaideach.
hu: Az életkorodnak megfelelő tartalmak megjelenítése érdekében tudnunk kell a születési dátumodat. Ezt az adatot csak egyszer fogjuk elkérni Tőled és bizalmasan kezeljük.
it: Abbiamo bisogno di conoscere la tua data di nascita per fornirti un'esperienza adeguata alla tua età. Questa operazione va fatta una volta sola e i tuoi dati rimarranno privati.
ja: 年齢に応じた体験を提供するために、あなたの生年月日を知る必要があります。これは一回限りのことであり、あなたのデータはプライベートに保たれます。
pt_pt: De modo a fornecer uma experiência apropriada à sua idade, precisamos de saber a sua data de nascimento. Isto só lhe será pedido uma vez, e os seus dados serão mantidos privados.
ro: Pentru a oferi o experiență adecvată vârstei, trebuie să vă știm data nașterii. Acest proces este un lucru unic, iar datele dvs. vor fi private.
sv: För att kunna ge dig en upplevelse som är lämplig för din ålder behöver vi veta ditt födelsedatum. Det här behöver bara göras en gång, och din data kommer hållas privat.
tr: Yaşınıza uygun bir tecrübe sağlamamız için doğum tarihinizi bilmemiz gerekiyor. Bu tek seferlik bir şeydir ve veriniz gizli tutulacaktır.

source: In-app
ca: Integrades a l'aplicació
cy: O fewn yr ap
da: I appen
eo: En-apaj
eu: Aplikazioan
fr: Dans l’app.
fy: Yn-app
gd: San aplacaid
hu: Alkalmazáson belüli
ia: Interne al application
id: Dalam aplikasi
it: Nell'app
ja: アプリ内
pt_br: No app
pt_pt: Na aplicação
ro: În aplicație
ru: В приложении
sv: I appen
tr: Uygulama içi

source: In-app notifications
ca: Notificacions integrades a l'aplicació
cy: Hysbysiadau o fewn yr ap
da: Notifikationer i appen
de: In-App-Mitteilungen
eo: En-apaj sciigoj
eu: Jakinarazpenak aplikazioan
fr: Notifications dans l’app.
fy: Yn-app-meldingen
gd: Brathan san aplacaid
hu: Alkalmazáson belüli értesítések
ia: Notificationes interne al application
id: Notifikasi dalam aplikasi
it: Notifiche nell'app
ja: アプリ内通知
pt_br: Notificações no app
pt_pt: Notificações na aplicação
ro: Notificări în aplicație
ru: Уведомления в приложении
sv: Notiser i appen
tr: Uygulama içi bildirimler

source: In-app, Everyone
ca: Integrades a l'aplicació, tothom
cy: O fewn yr ap, Pawb
da: I appen, Alle
de: In-App, alle
eo: En-apaj, Ĉiuj
eu: Aplikazioan, Guztiontzat
fr: Dans l’app., de tout le monde
fy: Yn-app, elkenien
gd: San aplacaid; a h-uile duine
hu: Alkalmazáson belüli, mindenkitől
ia: Interne al application, totes
id: Dalam aplikasi, Semua orang
it: Nell'app, Tutti
ja: アプリ内、全員
pt_br: No app, Todos
pt_pt: Na aplicação, Todos
ro: În aplicație, Toată lumea
ru: В приложении, Все
sv: I appen, Från alla
tr: Uygulama içi, Herkes

source: In-app, People you follow
ca: Integrades a l'aplicació, gent a qui segueixes
cy: O fewn yr ap, Pobl rydych yn eu dilyn
da: I appen, Personer, du følger
de: In-App, Personen, denen du folgst
eo: En-apaj, Homoj kiujn vi sekvas
eu: Aplikazioan, Jarraitzen duzun jendea
fr: Dans l’app., des comptes suivis
fy: Yn-app, minsken dy’tsto folgest
gd: San aplacaid; daoine a tha thu gan leantainn
hu: Alkalmazáson belüli, az Általad követett személyektől
ia: Interne al application, personas que tu seque
id: Dalam aplikasi, Orang yang Anda ikuti
it: Nell'app, Persone che segui
ja: アプリ内、フォロー中の人
pt_br: No app, Pessoas que você segue
pt_pt: Na aplicação, Pessoas que segue
ro: În aplicație, Persoane pe care le urmăriți
ru: В приложении, Люди, на которых вы подписаны
sv: I appen, Från personer du följer
tr: Uygulama içi, Takip ettikleriniz

source: In-app, Push
ca: Integrades a l'aplicació, push
cy: O fewn yr ap, Gwthio
da: I appen, Push
eo: En-apaj, Ŝprucaj
eu: Aplikazioan, Push
fr: Dans l’app., alertes
fy: Yn-app, pushberjocht
gd: San aplacaid; push
hu: Alkalmazáson belüli, leküldéses
ia: Interne al application, push
id: Dalam aplikasi, Push
it: Nell'app, Push
ja: アプリ内、プッシュ
pt_br: No app, No dispositivo
pt_pt: Na aplicação, Push
ro: În aplicație, Push
ru: В приложении, Push
sv: I appen, Push
tr: Uygulama içi, Anında

source: In-app, Push, Everyone
ca: Integrades a l'aplicació, push, tothom
cy: O fewn yr ap, Gwthio, Pawb
da: I appen, Push, Alle
de: In-App, Push, alle
eo: En-apaj, Ŝprucaj, Ĉiuj
eu: Aplikazioan, Push, Guztiontzat
fr: Dans l’app., alertes, de tout le monde
fy: Yn-app, pushberjocht, elkenien
gd: San aplacaid; push, a h-uile duine
hu: Alkalmazáson belüli, leküldéses, mindenkitől
ia: Interne al application, push, totes
id: Dalam aplikasi, Push, Semua orang
it: Nell'app, Push, Tutti
ja: アプリ内、プッシュ、全員
pt_br: No app, No dispositivo, Todos
pt_pt: Na aplicação, Push, Todos
ro: În aplicație, Push, Toată lumea
ru: В приложении, Push, Все
sv: I appen, Push, Från alla
tr: Uygulama içi, Anında, Herkes

source: In-app, Push, People you follow
ca: Integrades a l'aplicació, push, gent a qui segueixes
cy: O fewn yr ap, Gwthio, Pobl rydych yn eu dilyn
da: I appen, Push, Personer, du følger
de: In-App, Push, Personen, denen du folgst
eo: En-apaj, Ŝprucaj, Homoj kiujn vi sekvas
eu: Aplikazioan, Push, Jarraitzen duzun jendea
fr: Dans l’app., alertes, des comptes suivis
fy: Yn-app, pushberjocht, minsken dy’tsto folgest
gd: San aplacaid; push, daoine a tha thu gan leantainn
hu: Alkalmazáson belüli, leküldéses, az Általad követett személyektől
ia: Interne al application, push, personas que tu seque
id: Dalam aplikasi, Push, Orang yang saya ikuti
it: Nell'app, Push, Persone che segui
ja: アプリ内、プッシュ、フォロー中の人
pt_br: No app, No dispositivo, Pessoas que você segue
pt_pt: Na aplicação, Push, Pessoas que segue
ro: În aplicație, Push, Persoane pe care le urmăriți
ru: В приложении, Push, Люди, на которых вы подписаны
sv: I appen, Push, Från personer du följer
tr: Uygulama içi, Anında, Takip ettikleriniz

source: Inbox zero!
ca: La safata està buida
cy: Dim yn y blwch derbyn!
da: Tom indbakke!
de: Posteingang leer!
eo: Ricevujo malplenas!
es: La bandeja de entrada está vacía
eu: Sarrera-ontzia hutsik!
fr: C’est vide !
fy: Postfek YN nul!
gd: Bogsa a-steach falamh!
hu: Elfogytak a beérkező üzenetek.
ia: Cassa de entrata vacue!
id: Kotak masuk kosong!
it: Nessuna richiesta!
ja: 受信トレイが空です！
pt_br: Caixa de entrada vazia!
pt_pt: Caixa de entrada vazia!
ru: Почтовый ящик пуст!
sv: Inkorgen är tom!
tr: Gelen kutusu boş!
vi: Không có yêu cầu nào!

source: Incorrect username or password
ca: Nom d'usuari o contrasenya incorrectes
cy: Enw defnyddiwr neu gyfrinair anghywir
da: Forkert brugernavn eller adgangskode
de: Ungültiger Nutzername oder Passwort
el: Μη έγκυρο όνομα χρήστη ή κωδικός πρόσβασης
eo: Malĝusta uzantnomo aŭ pasvorto
es: Nombre de usuario o contraseña no válidos
eu: Erabiltzaile-izen edo pasahitz baliogabea
fr: Pseudo ou mot de passe incorrect
fy: Unjildige brûkersnamme of wachtwurd
gd: Tha an t-ainm-cleachdaiche no facal-faire ceàrr
hu: Érvénytelen felhasználónév vagy jelszó
ia: Nomine de usator o contrasigno incorrecte
id: Nama pengguna atau kata sandi salah
it: Nome utente o password errati
ja: 無効なユーザー名またはパスワード
km: ឈ្មោះអ្នកប្រើ ឬពាក្យសម្ងាត់មិនត្រឹមត្រូវ
nl: Ongeldige gebruikersnaam of wachtwoord
pl: Nieprawidłowa nazwa lub hasło
pt_br: Credenciais incorretas
pt_pt: Nome de utilizador ou palavra-passe incorretos
ro: Nume de utilizator sau parolă incorecte
ru: Неверный псевдоним или пароль
sv: Felaktigt användarnamn eller lösenord
th: ชื่อผู้ใช้หรือรหัสผ่านไม่ถูกต้อง
tr: Geçersiz kullanıcı adı veya şifre
vi: Tên người dùng hoặc mật khẩu không hợp lệ

source: Input code sent to your email for password reset
ca: Introdueix el codi que s'ha enviat al teu correu per a restablir la contrasenya
cy: Anfonwyd cod mewnbwn i'ch e-bost ar gyfer ailosod cyfrinair
da: Indtast kode sendt med e-mail for at nulstille adgangskode
de: Gib den Code ein, den du per E-Mail erhalten hast, um dein Passwort zurückzusetzen.
el: Ο κωδικός εισόδου στάλθηκε στο email σας για επαναφορά κωδικού πρόσβασης
eo: Entajpu la kodon senditan al via retpoŝtadreso por restarigi vian pasvorton
es: Introduce el código enviado a tu correo electrónico para restablecer la contraseña
eu: Sartu zure posta elektronikora bidalitako kodea pasahitza berrezartzeko
fr: Entrez le code envoyé à votre e-mail pour réinitialiser le mot de passe
fy: Ynfierkoade ferstjoerd nei dyn e-mailadres foar it opnij ynstellen fan dyn wachtwurd
gd: Chuir sinn còd thugad air a’ phost-d airson am facal-faire ath-shuidheachadh
hu: A jelszó visszaállításához add meg az e-mailben kapott ellenőrzőkódot.
ia: Insere le codice inviate a tu email pro reinitialisar le contrasigno
id: Masukkan kode yang dikirim ke email Anda untuk pengaturan ulang kata sandi
it: Inserisci il codice inviato alla tua email per reimpostare la password
ja: パスワードをリセットするためにあなたのメールアドレスに送られたコードを入力
km: បញ្ចូលលេខកូដដែលបានផ្ញើទៅអ៊ីមែលរបស់អ្នកសម្រាប់កំណត់ពាក្យសម្ងាត់ឡើងវិញ
nb: Skriv inn koden som ble sendt til din e-post for å tilbakestille passord
nl: Invoercode verzonden naar je e-mailadres voor het opnieuw instellen van je wachtwoord
pl: Wprowadź kod wysłany na twój adres email, aby zresetować hasło
pt_br: Insira o código enviado para o seu e-mail para redefinir sua senha
pt_pt: Introduza o código enviado para o seu e-mail para redefinir palavra-passe
ro: Introduceți codul trimis pe e-mail pentru resetarea parolei
ru: Введите код, отправленный на вашу электронную почту для сброса пароля
sv: Ange den kod som har skickats till din e-post för att återställa lösenordet
th: กรอกรหัสที่ส่งไปยังอีเมลของคุณเพื่อรีเซ็ตรหัสผ่าน
tr: Şifre sıfırlama için e-postanıza gönderilen kodu girin
vi: Nhập mã được gởi đến email của bạn để đặt lại mật khẩu

source: Input confirmation code for account deletion
ca: Introdueix el codi de confirmació per a eliminar el compte
cy: Cod mewnbynnu cadarnhad ar gyfer dileu cyfrif
da: Indtast bekræftelseskode for sletning af konto
de: Gib den Bestätigungscode für die Account-Löschung ein
el: Εισαγάγετε τον κωδικό επιβεβαίωσης για διαγραφή λογαριασμού
eo: Entajpu konfirmkodon por forigi vian konton
es: Introduce el código de confirmación para la eliminación de la cuenta
eu: Sartu baieztapen kodea kontua ezabatzeko
fr: Entrez le code de confirmation pour supprimer le compte
fy: Fier de befêstigingskoade yn foar it fuortsmiten fan de account
gd: Cuir a-steach an còd dearbhaidh airson an cunntas a sguabadh às
hu: A fiókod törléséhez add meg az ellenőrzőkódot.
ia: Insere le codice de confirmation pro le deletion del conto
id: Masukkan kode konfirmasi untuk penghapusan akun
it: Inserisci il codice di conferma per l'eliminazione dell'account
ja: アカウント削除のために確認コードを入力
km: បញ្ចូលលេខកូដបញ្ជាក់សម្រាប់ការលុបគណនី
nb: Skriv inn bekreftelseskode for sletting av konto
nl: Voer de bevestigingscode in voor het verwijderen van het account
pl: Wprowadź kod weryfikacyjny, aby usunąć konto
pt_br: Insira o código de confirmação para excluir sua conta
pt_pt: Introduza o código de confirmação para eliminar a conta
ro: Introduceți codul de confirmare pentru ștergerea contului
ru: Введите код подтверждения для удаления учётной записи
sv: Ange bekräftelsekod för kontoradering
th: กรอกรหัสยืนยันสำหรับการลบบัญชี
tr: Hesap silme için onay kodunu girin
vi: Nhập mã xác nhận để xóa tài khoản

source: Input new password
ca: Introdueix una nova contrasenya
cy: Mewnbynnu cyfrinair newydd
da: Indtast ny adgangskode
de: Neues Passwort eingeben
el: Εισαγάγετε νέο κωδικό πρόσβασης
eo: Entajpu novan pasvorton
es: Introduce una nueva contraseña
eu: Idatzi pasahitz berria
fr: Entrez le nouveau mot de passe
fy: Fier nij wachtwurd yn
gd: Cuir a-steach facal-faire ùr
hu: Új jelszó megadása
ia: Insere le nove contrasigno
id: Masukkan kata sandi baru
it: Inserisci la nuova password
ja: 新しいパスワードを入力
km: បញ្ចូលពាក្យសម្ងាត់ថ្មី
nb: Skriv inn nytt passord
nl: Vul nieuw wachtwoord in
pl: Wprowadź nowe hasło
pt_br: Insira a nova senha
pt_pt: Introduza a nova palavra-passe
ro: Introduceți parola nouă
ru: Введите новый пароль
sv: Ange nytt lösenord
th: กรอกรหัสผ่านใหม่
tr: Yeni şifre girin
vi: Nhập mật khẩu mới

source: Input password for account deletion
ca: Introdueix la contrasenya per a eliminar el compte
cy: Mewnbynnu cyfrinair ar gyfer dileu cyfrif
da: Indtast adgangskode for sletning af konto
de: Gib das Passwort für die Account-Löschung ein
el: Εισαγάγετε τον κωδικό πρόσβασης για διαγραφή λογαριασμού
eo: Entajpu pasvorton por forigi vian konton
es: Introduce la contraseña para la eliminación de la cuenta
eu: Sartu pasahitza kontua ezabatzeko
fr: Entrez le mot de passe pour la suppression du compte
fy: Fier wachtwurd yn foar fuortsmiten account
gd: Cuir a-steach am facal-faire airson an cunntas a sguabadh às
hu: Jelszó megadása a fiók törléséhez
ia: Insere le contrasigno pro le deletion del conto
id: Masukkan kata sandi untuk penghapusan akun
it: Inserisci la password per l'eliminazione dell'account
ja: アカウント削除のためにパスワードを入力
km: បញ្ចូលពាក្យសម្ងាត់សម្រាប់ការលុបគណនី
nb: Angi passord for sletting av konto
nl: Vul wachtwoord in voor accountverwijdering
pl: Wprowadź hasło, aby usunąć konto
pt_br: Insira a senha para excluir a conta
pt_pt: Introduza a palavra-passe para eliminar a conta
ro: Introduceți parola pentru ștergerea contului
ru: Введите пароль для удаления учётной записи
sv: Ange lösenord för att radera kontot
th: กรอกรหัสผ่านสำหรับการลบบัญชี
tr: Hesap silme için şifre girin
vi: Nhập mật khẩu cho việc xóa tài khoản

source: Input the code which has been emailed to you
ca: Introdueix el codi que has rebut per correu
cy: Mewnbynnwch y cod sydd wedi'i e-bostio atoch
da: Indtast den kode, du har modtaget på e-mail
de: Gib den Code ein, der dir per E-Mail zugeschickt wurde
el: Εισαγάγετε τον κωδικό που σας στάλθηκε μέσω email
eo: Entajpu la kodon senditan al via retpoŝtadreso
es: Introduce el código que se te ha enviado por correo electrónico.
eu: Sartu posta elektronikoz bidali zaizun kodea
fr: Entrez le code qui vous a été envoyé par e-mail
fy: Fer de koade yn dy’t nei dy e-maild is
gd: Cuir a-steach an còd a chuir sinn thugad air a’ phost-d
hu: E-mailben kapott kód megadása
ia: Insere le codice que ha essite inviate a tu e-mail
id: Masukkan kode yang telah dikirim ke email Anda
it: Inserisci il codice che ti è stato inviato via email
ja: メールで送られたコードを入力
km: បញ្ចូលលេខកូដដែលបានផ្ញើទៅអ្នក
nl: Vul de code in die naar je is gemaild
pl: Wprowadź kod, który został wysłany na twój adres email
pt_br: Insira o código que você recebeu por e-mail
pt_pt: Introduza o código que lhe foi enviado por e-mail
ro: Introduceți codul care v-a fost trimis prin e-mail
ru: Введите код, который был отправлен вам по электронной почте
sv: Ange koden som har skickats till dig via e-post
th: กรอกรหัสที่ถูกส่งไปยังอีเมลของคุณ
tr: Size e-posta olarak gönderilen kodu girin
vi: Nhập mã đã được gởi đến email của bạn

source: Interaction limited
ast: Llendóse la interaición
ca: Interacció limitada
cy: Rhyngweithio yn gyfyngedig
da: Interaktion begrænset
de: Interaktion eingeschränkt
el: Περιορισμένη αλληλεπίδραση
eo: Interago limigita
es: Interacción limitada
eu: Elkarrekintza mugatua
fr: Interaction limitée
fy: Ynteraksje beheind
gd: Eadar-ghabhail chuingichte
hu: A kapcsolatbalépés korlátozott
ia: Interaction limitate
id: Interaksi dibatasi
it: Interazione limitata
ja: 反応が制限されています
km: អន្តរកម្មមានកំណត់
nl: Interactie beperkt
pl: Interakcje są ograniczone
pt_br: Interação limitada
pt_pt: Interação limitada
ro: Interacțiune limitată
ru: Взаимодействие ограничено
sv: Interaktion begränsad
th: การโต้ตอบถูกจำกัด
tr: Etkileşim sınırlandırıldı
vi: Tương tác bị giới hạn

source: Interaction settings
ca: Configuració de les interaccions
cy: Gosodiadau rhyngweithio
da: Interaktionsindstillinger
de: Interaktionseinstellungen
eo: Agordoj pri interagado
es: Ajustes de interacción
eu: Interakzio ezarpenak
fr: Paramètres d’interaction
fy: Ynteraksjeynstellingen
gd: Roghainnean na h-eadar-ghabhalach
hu: Kapcsolatbalépési beállítások
ia: Parametros de interaction
id: Pengaturan interaksi
it: Impostazioni per le interazioni
ja: 反応関連の設定
nl: Interactie-instellingen
pl: Ustawienia interakcji
pt_br: Ajustes de interação
pt_pt: Definições de interação
ro: Setări de interacțiune
ru: Настройки взаимодействия
sv: Interaktionsinställningar
tr: Etkileşim ayarları
vi: Cài đặt tương tác

source: Introducing activity notifications
ca: Introducció a les notificacions d'activitat
cy: Yn cyflwyno hysbysiadau gweithgaredd
da: Vi præsenterer: Aktivitetsnotifikationer
de: Einführung von Aktivitätsmitteilungen
eo: Ni prezentas "agadaj sciigoj"
eu: Jarduera-jakinarazpenak aurkeztea
fr: Voici les notifications d’activité
fy: Yntroduksje aktiviteitsmeldingen
gd: Tha brathan gnìomhachd ri làimh a-nis
hu: Tevékenységértesítések
ia: Presentation del notificationes de activitate
id: Memperkenalkan notifikasi aktivitas
it: Introduzione alle notifiche di attività
ja: アクティビティの通知の紹介
pt_br: Apresentando as notificações de atividade
pt_pt: Introduzindo notificações de atividade
ro: Vă prezentăm notificări de activitate
ru: Представляем уведомления об активности
sv: Nu införs aktivitetsnotiser
tr: Etkinlik bildirimleriyle tanış

source: Introducing finding friends via contacts
ca: Com pots trobar amics a través dels contactes
cy: Chwilio am ffrindiau drwy eich cysylltiadau
da: Ny feature: Find venner via kontakter
de: Wir stellen vor, wie man über Kontakte Freunde findet
eu: Kontaktuen bidez lagunak aurkitzea aurkeztea
fr: Voici la recherche d’amis via les contacts
gd: Faigh lorg air do charaidean tron luchd-aithne agad
hu: Mostantól a névjegyeid alapján is találhatsz ismerősöket!
it: Introduzione alla ricerca di amici tramite contatti
ja: 連絡先から友達を見つける機能のご紹介
pt_pt: Apresentamos a procura de amigos através dos contactos
ro: Vă prezentăm găsirea prietenilor prin intermediul contactelor
sv: Nu kan du hitta vänner med hjälp av dina kontakter
tr: Bağlantılarınızdan arkadaşlarınızı bulmayı sunarız
