Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: There was an an issue contacting the server, please check your internet connection and try again.
nb: Det oppstod et problem med å kontakte serveren, vennligst sjekk internettforbindelsen din og prøv igjen.

source: There was an an issue removing this feed. Please check your internet connection and try again.
nb: Det oppstod et problem med å fjerne denne feeden. Vennligst sjekk internettforbindelsen din og prøv igjen.

source: There was an an issue updating your feeds, please check your internet connection and try again.
nb: Det oppstod et problem med oppdateringen av feedene dine, vennligst sjekk internettforbindelsen din og prøv igjen.

source: There was an issue syncing your preferences with the server
nb: Det oppsto et problem med å synkronisere innstillingene dine med serveren

source: There was an issue with fetching your app passwords
nb: Det oppsto et problem ved henting av dine passord for apper

source: These are popular accounts you might like:
nb: Her er noen populære kontoer du muligens vil like:

source: This feature is in beta. You can read more about repository exports in <0>this blogpost.</0>
nb: Denne funksjonen er i betaversjon. Du kan lese mer om lagereksport i <0>dette blogginnlegget.</0>

source: This feed is empty!
nb: Denne feeden er tom!

source: This list is empty!
nb: Denne listen er tom!

source: This name is already in use
nb: Dette navnet er allerede i bruk

source: This user is included in the <0/> list which you have blocked.
nb: Denne brukeren er innkludert i listen <0/> som du har blokkert.

source: This user is included in the <0/> list which you have muted.
nb: Denne brukeren er inkludert i listen <0/> som du har skjult.

source: This warning is only available for posts with media attached.
nb: Denne advarselen er kun tilgjengelig for innlegg med medieinnhold.

source: This will hide this post from your feeds.
nb: Dette vil skjule dette innlegget fra feedene dine.

source: Threaded Mode
nb: Trådmodus

source: Transformations
nb: Transformasjoner

source: Un-mute list
nb: Vis liste

source: Unblock Account
nb: Fjern blokkering av konto

source: Unfortunately, you do not meet the requirements to create an account.
nb: Du oppfyller dessverre ikke kravene for å opprette en konto.

source: Unsave
nb: Opphev lagring

source: Update {displayName} in Lists
nb: Oppdater {displayName} i lister

source: Update Available
nb: Oppdatering tilgjengelig

source: Use app passwords to login to other Bluesky clients without giving full access to your account or password.
nb: Bruk passord for apper til å logge på andre Bluesky-klienter uten å gi full tilgang til kontoen eller passordet ditt.

source: Use this to sign into the other app along with your handle.
nb: Bruk denne til å logge på den andre appen sammen med brukernavnet ditt.

source: User handle
nb: Kallenavn

source: User list by <0/>
nb: Brukerliste av <0/>

source: User Lists
nb: Brukerlister

source: Users
nb: Brukere

source: users followed by <0/>
nb: brukere fulgt av <0/>

source: Verify email
nb: Verifiser e-post

source: Verify my email
nb: Verifiser e-posten min

source: Verify My Email
nb: Verifiser e-posten min

source: We also think you'll like "For You" by Skygaze:
nb: Vi tror også at du vil like "For You" av Skygaze:

source: We recommend our "Discover" feed:
nb: Vi anbefaler vår "Discover"-feed:

source: We'll look into your appeal promptly.
nb: Vi behandler klagen din så snart som mulig.

source: Welcome to <0>Bluesky</0>
nb: Velkommen til <0>Bluesky</0>

source: What is the issue with this {collectionName}?
nb: Hva er problemet med denne {collectionName}?

source: Wide
nb: Bred

source: You can change these settings later.
nb: Du kan endre disse innstillingene senere.

source: You don't have any saved feeds!
nb: Du har ingen lagrede feeder!

source: You have muted this user.
nb: Du har skjult denne brukere.

source: You have not blocked any accounts yet. To block an account, go to their profile and selected "Block account" from the menu on their account.
nb: Du har ikke blokkert noen kontoer ennå. Hvis du vil blokkere en konto, går du til profilen deres og velger "Blokker konto" i menyen på kontoen.

source: You have not created any app passwords yet. You can create one by pressing the button below.
nb: Du har ikke opprettet noen passord for apper enda. Du kan opprette et ved å trykke på knappen nedenfor.

source: You have not muted any accounts yet. To mute an account, go to their profile and selected "Mute account" from the menu on their account.
nb: Du har ikke skjult noen kontoer enda. For å skjule en konto, gå til profilen deres og velg "Skjul konto" fra menyen inne på kontoen deres.

source: You must be 18 or older to enable adult content.
nb: Du må være 18 år eller eldre for å aktivere voksent innhold.

source: You must be 18 years or older to enable adult content
nb: Du må være 18 år eller eldre for å aktivere voksent innhold

source: You're in control
nb: Du har kontrollen

source: Your default feed is "Following"
nb: Standardfeeden din er "Følger"

source: Your email has been saved! We'll be in touch soon.
nb: E-posten din er lagret! Vi tar snart kontakt.

source: Your full handle will be
nb: Ditt fulle kallenavn vil bli

source: Your profile
nb: Din profil

source: Your user handle
nb: Ditt kallenavn
