Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Adult Content labels
ast: Etiquetes de conteníu p'adultos
ca: Etiquetes de contingut per a adults
cy: Labeli Cynnwys Oedolion
da: Voksenindholdsmærkater
de: Kennzeichnungen für Inhalte für Erwachsene
el: Ετικέτες περιεχομένου για ενηλίκους
eo: Etikedoj pri poradolta enhavo
es: Etiquetas de contenido para adultos
eu: Eduki Heldu etiketak
fr: Étiquettes de contenu adulte
fy: Labels foar ynhâld foar folwoeksenen
gd: Leubailean susbaint inbheach
hu: Felnőtt tartalmi feljegyzések
ia: Etiquettas de contento pro adultos
id: Label Konten Dewasa
it: Etichette per contenuti per adulti
ja: 成人向けコンテンツのラベル
km: ស្លាកមាតិកាសម្រាប់មនុស្សពេញវ័យ
nl: Labels voor inhoud voor volwassenen
pl: Ostrzeżenia o treści dla dorosłych
pt_br: Rótulos de conteúdo adulto
pt_pt: Rótulos de Conteúdo Adulto
ro: Etichete conținut pentru adulți
ru: Метки содержимого для взрослых
sv: Etiketter för vuxeninnehåll
tr: Yetişkin İçerik işaretleri
vi: Nhãn cho nội dung 18+

source: Adult sexual abuse content
ca: Contingut d'abús sexual per a adults
cy: Cynnwys camdriniaeth rywiol oedolion
da: Seksuelt overgrebsmateriale med voksne
de: Inhalte über sexuellen Missbrauch von Erwachsenen
eu: Helduentzako sexu-abusuen edukia
fr: Abus sexuels sur adultes
gd: Susbaint a tha na dhroch-dhìol fheiseil inbheach
hu: Felnőttek szexuális kizsákmányolása
it: Contenuti di abuso sessuale su adulti
ja: 成人向けの性的虐待コンテンツ
pt_br: Conteúdo de abuso sexual adulto
pt_pt: Conteúdo de abuso sexual adulto
ro: Abuz sexual asupra adulților
sv: Sexuella övergrepp mot vuxna
tr: Yetişkin cinsel istismarı içeriği

source: Advanced
ast: Opciones avanzaes
ca: Avançat
cy: Uwch
da: Avanceret
de: Erweitert
el: Προηγμένες
eo: Altnivelaj
es: Avanzado
eu: Aurreratua
fr: Avancé
fy: Avansearre
gd: Adhartach
hu: Haladó beállítások
ia: Avantiate
id: Lanjutan
it: Avanzate
ja: 高度な設定
km: កម្រិតខ្ពស់
nb: Avansert
nl: Geavanceerd
pl: Zaawansowane
pt_br: Avançado
pt_pt: Avançado
ro: Avansat
ru: Расширенные
sv: Avancerat
th: ขั้นสูง
tr: Gelişmiş
vi: Nâng cao

source: Age Assurance
ca: Garantia d'edat
cy: Sicrwydd Oed
da: Alderstjek
de: Altersverifikation
eo: Garantio pri aĝo
es: Verificación de edad
eu: Adinaren Bermea
fr: Vérification d’âge
fy: Leeftiidsferifikaasje
gd: Dearbhadh aoise
hu: Életkor-igazolás
it: Verifica dell’età
ja: 年齢保証
pt_br: Verificação de Idade
pt_pt: Verificação de Idade
ro: Verificarea vârstei
ru: Проверка возраста
sv: Ålderskontroll
tr: Yaş Güvencesi

source: Age assurance inquiry failed to send, please try again.
ca: No s'ha pogut enviar la sol·licitud de garantia d'edat. Torna-ho a intentar.
cy: Wedi methu anfon ymholiad sicrwydd oed, ceisiwch eto.
da: Anmodning om alderstjek fejlede, prøv igen.
de: Anfrage zur Altersverifikation konnte nicht gesendet werden, bitte versuche es erneut.
eo: Malsukcesis sendi informpeton de garantio pri aĝo, reprovu denove.
es: No se ha podido enviar la solicitud de verificación de edad, vuelve a intentarlo.
eu: Adinaren berme-kontsulta ez da bidali, saiatu berriro.
fr: Échec de l’envoi de la demande de vérification d’âge, veuillez réessayer.
fy: Leeftiidsferifikaasjefersyk is net ferstjoerd, probearje it opnij.
gd: Dh’fhàillig cur dearbhadh na h-aoise. Feuch ris a-rithist.
hu: Az életkor-igazolási kérelem küldése meghiúsult. Próbáld újra.
it: Impossibile inviare la richiesta di verifica dell’età. Riprova.
ja: 年齢保証の問い合わせに失敗しました。もう一度お試しください。
pt_br: Falha ao enviar a solicitação de verificação de idade, por favor tente novamente.
pt_pt: Falha ao enviar o inquérito de verificação de idade. Por favor, tente novamente.
ro: Trimiterea cererii de verificare a vârstei a eșuat. Vă rugăm încercați din nou.
sv: Det gick inte att skicka din förfrågan om ålderskontroll. Försök igen.
tr: Yaş güvencesi sorgusu gönderilemedi, lütfen tekrar deneyin.

# toast
source: Age assurance inquiry was submitted
ca: S'ha enviat la sol·licitud de garantia d'edat
cy: Wedi cyflwyno ymholiad sicrwydd oed
da: Anmodning om alderstjek
de: Anfrage zur Altersverifikation wurde übermittelt
eo: Informpeto de garantio pri aĝo estis sendita
es: Solicitud de verificación de edad enviada
eu: Adinaren berme-eskaera aurkeztu da
fr: La demande de vérification d’âge a été envoyée
fy: Leeftiidsferifikaasjefersyk is yntsjinne
gd: Chaidh do cheist mun dearbhadh aoise a chur
hu: Az életkor-igazolási kérelem küldése sikeresen megtörtént
it: Verifica dell’età inviata con successo
ja: 年齢保証の問い合わせが送られました
pt_br: A solicitação de verificação de idade foi submetida
pt_pt: O inquérito de verificação de idade foi enviado
ro: Cererea de verificare a vârstei a fost înregistrată
sv: Din förfrågan om ålderskontroll har skickats
tr: Yaş güvencesi sorgusu yollandı

source: Age assurance only takes a few minutes
ca: La garantia d'edat només triga uns minuts
cy: Dim ond ychydig funudau fydd yr ymholiad Sicrwydd Oed yn ei gymryd
da: Alderstjek tager kun et øjeblik
de: Die Altersverifikation dauert nur wenige Minuten
eo: Garantio pri aĝo daŭros nur kelkajn minutojn
es: La verificación de edad tarda unos pocos minutos
eu: Adina bermatzeko minutu gutxi batzuk besterik ez dira behar
fr: La vérification d’âge ne prend que quelques minutes
fy: Leeftiidsferifikaasjefersyk duorret mar in pear minuten
gd: Cha toir dearbhadh aoise ach mionaid no dhà
hu: Az életkor-igazolás általában csupán néhány percet vesz igénybe
it: La verifica dell’età richiede solo pochi minuti
ja: 年齢保証には数分かかります
pt_br: A verificação de idade leva apenas alguns minutos
pt_pt: A verificação de idade demora apenas alguns minutos
ro: Verificarea vârstei durează doar câteva minute
ru: Проверка возраста занимает всего лишь несколько минут
sv: Ålderskontrollen tar bara några minuter
tr: Yaş güvencesi sadece birkaç dakika alacaktır

source: alice@example.com
ca: josepmaria@exemple.cat
da: mette@eksempel.dk
eo: ludoviko@ekzemplo.com
es: alice@ejemplo.com
eu: ane@adibidea.com
gd: meadhbh@eisimpleir.com
hu: janos@pelda.hu
ia: alice@exemplo.com
id: kresna@contoh.com
nl: alice@voorbeeld.com
pt_br: alice@exemplo.com
pt_pt: alice@exemplo.com
ro: andreea@exemplu.ro
sv: alice@exempel.com
tr: ayse@ornek.com

source: All
ast: Too
ca: Totes
cy: Y Cyfan
da: Alle
de: Alle
el: Όλα
eo: Ĉiuj
es: Todas
eu: Guztiak
fr: Toutes
fy: Alles
gd: Na h-uile
hu: Mind
ia: Toto
id: Semua
it: Tutte
ja: すべて
nl: Alle
pl: Wszystkie
pt_br: Tudo
pt_pt: Tudo
ro: Toate
ru: Все
sv: Alla
tr: Hepsi
vi: Tất cả

source: All accounts have been followed!
ca: S'han seguit tots els comptes!
cy: Mae'r holl gyfrifon wedi'u dilyn!
da: Alle konti blev fulgt!
de: Alle Accounts wurden gefolgt!
el: Όλοι οι λογαριασμοί έχουν ακολουθηθεί!
eo: Ĉiuj kontoj estas sekvataj!
es: ¡Se han seguido todas las cuentas!
eu: Kontu guztiak jarraituak izan dira!
fr: Tous les comptes ont été suivis !
fy: Do hast alle accounts folge!
gd: Tha thu a’ leantainn a h-uile cunntas a-nis!
hu: Mostantól mindegyik fiókot követed!
ia: Tote le contos ha essite sequite!
id: Semua akun telah diikuti!
it: Tutti gli account sono stati seguiti!
ja: すべてのアカウントをフォローしました！
km: គណនីទាំងអស់ត្រូវបានតាមដាន
nl: Je hebt alle accounts gevolgd!
pl: Wszystkie konta zaobserwowane!
pt_br: Todas as contas foram seguidas!
pt_pt: Todas as contas foram seguidas!
ro: Toate conturile au fost urmărite!
ru: Все учётные записи отслеживаются!
sv: Alla konton har följts!
th: บัญชีทั้งหมดได้ถูกติดตามแล้ว
tr: Tüm hesaplar takip edildi!
vi: Tất cả tài khoản đã được theo dõi!

source: All friends followed!
ca: Segueixes a tots els amics!
cy: Pob ffrind yn cael eu dilyn!
da: Alle venner blev fulgt!
de: Allen Freunden gefolgt!
eo: Ĉiuj amikoj sekvataj!
eu: Lagun guztiak jarraituta!
fr: Tous les amis ont été suivis avec succès !
gd: Lean thu gach caraid!
hu: Mostantól minden megtalált ismerősödet követed!
it: Tutti gli amici seguiti!
ja: すべての友達をフォローしました！
pt_pt: Todos os amigos foram seguidos!
ro: Toți prietenii au fost urmăriți!
sv: Alla vänner följda!
tr: Tüm arkadaşlar takip edildi!

source: All languages
ca: Tots els idiomes
cy: Pob iaith
da: Alle sprog
de: Alle Sprachen
el: Όλες οι γλώσσες
eo: Ĉiuj lingvoj
es: Todos los idiomas
eu: Hizkuntza guztiak
fr: Toutes les langues
fy: Alle talen
gd: A h-uile cànan
hu: Minden nyelv
ia: Tote le linguas
id: Semua bahasa
it: Tutte le lingue
ja: すべての言語
nl: Alle talen
pl: Wszystkie języki
pt_br: Todos os idiomas
pt_pt: Todos os idiomas
ro: Toate limbile
ru: Все языки
sv: Alla språk
tr: Tüm Diller
vi: Mọi ngôn ngữ

source: All the feeds you've saved, right in one place.
ast: Tolos feeds que guardesti, nun llugar.
ca: Tots els canals que has desat, en un sol lloc.
cy: Yr holl ffrydiau rydych wedi'u cadw, mewn un lle.
da: Alle dine gemte feeds samlet på ét sted.
de: All deine gespeicherten Feeds an einem Ort.
el: Όλες οι ροές που έχετε αποθηκεύσει, σε ένα μέρος.
eo: Ĉiuj fluoj, kiujn vi konservis, kune en unu loko.
es: Todos los feeds que has guardado, en un mismo sitio.
eu: Gorde dituzun feed guztiak, leku bakar batean.
fr: Tous les fils d’actu que vous avez enregistrés, au même endroit.
fy: Alle feeds dy’tsto bewarre hast, byinoar op ien plak.
gd: Gach inbhir a shàbhail thu san aon àite.
hu: Itt egy helyen megtalálod az összes elmentett hírfolyamot.
ia: Tote le canales que tu ha salvate, in un sol loco.
id: Berisi semua feed yang telah Anda simpan dalam satu tempat.
it: Tutti i feed che hai salvato, in un unico posto.
ja: 保存されたすべてのフィードを1箇所にまとめます。
km: មតិព័ត៌មានទាំងអស់ដែលអ្នកបានរក្សាទុក នៅកន្លែងតែមួយ
nb: Alle feeder du har lagret, samlet på ett sted.
nl: Alle feeds die je hebt opgeslagen, bij elkaar op één plek.
pl: Wszystkie zapisane przez ciebie kanały są w tym miejscu.
pt_br: Todos os feeds que você salvou, em um único lugar.
pt_pt: Todos os feeds que guardou, num único lugar.
ro: Toate fluxurile pe care le-ați salvat, într-un singur loc.
ru: Все сохранённые ленты в одном месте.
sv: Alla flöden du har sparat, på ett och samma ställe.
th: ฟีดทั้งหมดที่คุณบันทึกรวมไว้ในที่เดียวแล้ว
tr: Kaydettiğiniz akışların tümü bir yerde.
vi: Tất cả bảng tin bạn đã lưu tại cùng một nơi.

source: Allow access to your direct messages
ast: Permitir l'accesu a los mensaxes direutos
ca: Permet l'accés als teus missatges directes
cy: Caniatáu mynediad i'ch negeseuon uniongyrchol
da: Tillad adgang til dine direkte beskeder
de: Erlaube den Zugriff auf deine Direktnachrichten
el: Επιτρέψτε την πρόσβαση στα προσωπικά μηνύματά σας
eo: Permesi aliron al viaj rektaj mesaĝoj
es: Permitir el acceso a tus mensajes directos
eu: Baimendu sarrera zure mezu zuzenetara
fr: Autoriser l’accès à vos messages privés
fy: Jou tagong ta dyn priveeberjochten
gd: Ceadaich cead-inntrigidh o na teachdaireachdan dìreach agad
hu: Hozzáférés megadása a személyes üzenetekhez
ia: Permitter accesso a tu messages directe
id: Izinkan akses ke pesan langsung Anda
it: Consenti l'accesso ai tuoi messaggi
ja: ダイレクトメッセージへのアクセスを許可
km: អនុញ្ញាតឱ្យចូលប្រើសារផ្ទាល់របស់អ្នក
nl: Geef toegang tot je privéberichten
pl: Zezwalaj na dostęp do wiadomości bezpośrednich
pt_br: Permitir acesso às minhas mensagens diretas
pt_pt: Permitir acesso às suas mensagens diretas
ro: Permiteți accesul la mesajele dvs. directe
ru: Разрешите доступ к своим личным сообщениям
sv: Tillåt åtkomst till dina direktmeddelanden
th: อนุญาตให้คนเข้าถึงข้อความส่วนตัวของคุณ
tr: Doğrudan mesajlarınıza erişime izin verin
vi: Cho phép truy cập tin nhắn của bạn

source: Allow anyone to reply
ca: Permet respondre a tothom
cy: Caniatáu i unrhyw un ateb
da: Tillad svar fra svar
de: Jedem erlauben zu antworten
eo: Permesi al ĉiuj respondi
eu: Utzi edonori erantzuten
fr: Autoriser n’importe qui à répondre
gd: Thoir cead-freagairt dhan a h-uile duine
hu: Bárki válaszolhat
it: Permetti a chiunque di rispondere
ja: 誰でも返信を許可
pt_br: Permitir que qualquer pessoa responda
pt_pt: Permitir que qualquer pessoa responda
ro: Permiteți oricui să răspundă
sv: Tillåt svar från alla
tr: Herkesin yanıt vermesine izin ver

source: Allow location access
ca: Permet l'accés a la ubicació
cy: Caniatáu mynediad lleoliad
da: Tillad adgang til lokation
de: Standortzugriff erlauben
eo: Permesu aliron al la loko
eu: Kokapenerako sarbidea baimendu
fr: Autoriser la géolocalisation
gd: Thoir seachad cead air an ionad
hu: Tartózkodási hely megosztása
it: Consenti l'accesso alla posizione
ja: 位置情報へのアクセスを許可
pt_br: Permitir acesso à localização
pt_pt: Permitir acesso à localização
ro: Permiteți accesul la locație
sv: Tillåt platsåtkomst
tr: Konum erişimine izin ver

source: Allow new messages from
ast: Permitir los mensaxes nuevos de:
ca: Permet missatges nou de
cy: Caniatáu negeseuon newydd oddi wrth
da: Tillad nye beskeder fra
de: Erlaube neue Nachrichten von
el: Επιτρέψτε νέα μηνύματα από
eo: Permesi novajn mesaĝojn de
es: Permitir nuevos mensajes de
eu: Baimendu mezu berriak bertatik
fr: Autoriser les nouveaux messages de
fy: Nije priveeberjochten akseptearje fan
gd: Ceadaich teachdaireachdan ùra
hu: Bejövő üzenetek fogadása
ia: Permitter nove messages de
id: Izinkan pesan baru dari
it: Consenti nuovi messaggi da
ja: 新しいメッセージを誰から受け取れるか：
km: អនុញ្ញាតឱ្យសារថ្មីពី
nl: Nieuwe privéberichten accepteren van
pl: Zezwalaj na nowe wiadomości od
pt_br: Permitir novas mensagens de
pt_pt: Permitir novas mensagens de
ro: Permiteți mesaje noi de la
ru: Разрешить новые сообщения от
sv: Tillåt nya meddelanden från
th: อนุญาตให้เข้าถึงข้อความใหม่จาก
tr: Yeni mesajlara izin ver
vi: Cho phép tin nhắn mới từ

source: Allow others to be notified of your posts
ca: Permet que altres persones rebin notificacions de les teves publicacions
cy: Caniatáu i eraill gael clywed am eich postiadau
da: Tillad andre at blive notificeret om dine opslag
de: Anderen erlauben, über meine Posts Mitteilungen zu erhalten
eo: Permesi aliulojn esti sciigotaj pri viaj afiŝoj
es: Permite que las otras personas reciban notificaciones de tus publicaciones
eu: Utzi besteei zure posten berri izaten
fr: Autoriser les autres à être notifié de vos posts
fy: Stean oaren ta om op de hichte hâlden te wurden fan dyn berjochten
gd: Ceadaich gum faigh daoine eile brathan mu phuist a dh’fhoillsicheas tu
hu: Saját bejegyzésekről szóló értesítések
ia: Permitter que alteres sia notificate de tu publicationes
it: Permetti ad altri di ricevere notifiche dei tuoi post
ja: 他のユーザーにあなたの投稿の通知を許可する
pt_br: Permitir que outros sejam notificados das suas postagens
pt_pt: Permitir que outros sejam notificados sobre as suas publicações
ro: Permiteți celorlalți să fie notificați despre postările dvs.
ru: Разрешить уведомлять других пользователей о ваших постах
sv: Tillåt andra att bli notifierade om dina inlägg
tr: Başkalarına gönderilerinizden bildirim alma izni verin

source: Allow people you follow to reply
ca: Permet respondre a la gent a qui segueixes
cy: Caniatáu i bobl rydych yn eu dilyn i ateb
da: Tillad svar fra personer, du følger
de: Erlaube Personen, denen du folgst, zu antworten
eo: Permesi al homoj kiujn vi sekvas respondi
eu: Utzi jarraitzen dituzun pertsonei erantzuten
fr: Autoriser qui vous suivez à répondre
gd: Thoir cead-freagairt do dhaoine a tha thu a’ leantainn
hu: Az Általad követett személyek közül bárki válaszolhat
it: Permetti risposte dalle persone che segui
ja: フォローしている人に返信を許可
pt_br: Permitir que pessoas que você segue respondam
pt_pt: Permitir que pessoas que segue respondam
ro: Permiteți persoanelor pe care le urmăriți să răspundă
sv: Tillåt svar från personer du följer
tr: Takip ettiklerinizin yanıt vermesine izin ver

source: Allow people you mention to reply
ca: Permet respondre a la gent que menciones
cy: Caniatáu i bobl rydych yn eu crybwyll i ateb
da: Tillad svar fra personer, du har omtalt
de: Erlaube Personen, die du erwähnst, zu antworten
eo: Permesi al homoj kiujn vi menciis respondi
eu: Utzi aipatzen dituzun pertsonei erantzuten
fr: Autoriser qui vous mentionnez à répondre
gd: Thoir cead-freagairt do dhaoine air an toir thu iomradh
hu: Az Általad megemlített személyek közül bárki válaszolhat
it: Permetti risposte dalle persone che menzioni
ja: メンションした人に返信を許可
pt_br: Permitir que as pessoas mencionadas respondam
pt_pt: Permitir que pessoas mencionadas respondam
ro: Permiteți persoanelor pe care le menționați să răspundă
sv: Tillåt svar från omnämnda
tr: Bahsettiklerinizin yanıt vermesine izin ver

source: Allow quote posts
ca: Permet citacions
cy: Caniatáu postiadau dyfynnu
da: Tillad citatopslag
de: Zitieren dieses Posts erlauben
eo: Permesi citafiŝojn
es: Permitir citas
eu: Baimendu post aipamenak
fr: Autoriser les citations
fy: Sitaatberjochten tastean
gd: Ceadaich luaidhean air puist
hu: Idézés engedélyezése
ia: Permitter citationes
id: Izinkan kutipan
it: Consenti citazioni
ja: 引用を許可
km: អនុញ្ញាតឱ្យ quote posts
nl: Citaatberichten toestaan
pl: Zezwalaj na cytowanie wpisów
pt_br: Permitir citações
pt_pt: Permitir citações
ro: Permiteți postări citat
ru: Разрешить цитировать посты
sv: Tillåt citatinlägg
tr: Alıntılara izin ver
vi: Cho phép trích dẫn bài đăng

source: Allow users in {0} to reply
ca: Permet respondre als usuaris de {0}
cy: Caniatáu defnyddwyr yn {0} i ateb
da: Tillad svar fra brugere i {0}
de: Erlaube Nutzern in {0}, zu antworten
eo: Permesi al uzantoj en {0} respondi
eu: Utzi {0}-ko erabiltzaileei erantzuten
fr: Autoriser les membres de {0} à répondre
gd: Thoir cead-freagairt do dhaoine ann an {0}
hu: A(z) {0} listáról bárki válaszolhat
it: Permetti risposte dagli utenti in {0}
ja: {0}のユーザーに返信を許可
pt_br: Permitir que usuários em {0} respondam
pt_pt: Permitir que utilizadores em {0} respondam
ro: Permiteți utilizatorilor din {0} să răspundă
sv: Tillåt svar från användare i {0}
tr: {0} listesindekilerin yanıt vermesine izin ver

source: Allow your followers to reply
ca: Permet respondre als teus seguidors
cy: Caniatáu i'ch dilynwyr i ateb
da: Tillad svar fra dine følgere
de: Deinen Followern erlauben zu antworten
eo: Permesi al viaj sekvantoj respondi
eu: Utzi zure jarraitzaileei erantzuten
fr: Autoriser quiconque vous suit à répondre
gd: Thoir cead-freagairt dhan luchd-leantainn agad
hu: A követőid közül bárki válaszolhat
it: Permetti risposte da chi ti segue
ja: フォロワーに返信を許可
pt_br: Permitir que seus seguidores respondam
pt_pt: Permitir que os seus seguidores respondam
ro: Permiteți urmăritorilor dvs. să răspundă
sv: Tillåt svar från dina följare
tr: Takipçilerinizin yanıt vermesine izin ver

source: Allows access to direct messages
ast: Permite l'accesu a los mensaxes direutos
ca: Permet l'accés als missatges directes
cy: Yn caniatáu mynediad i negeseuon uniongyrchol
da: Tillader adgang til direkte beskeder
de: Ermöglicht Zugriff auf Direktnachrichten
el: Επιτρέπει την πρόσβαση σε προσωπικά μηνύματα
eo: Permesas aliron al rektaj mesaĝoj
es: Permite acceso a los mensajes directos
eu: Mezu zuzenetara sarrera baimentzen da
fr: Permet d’accéder à vos messages privés
fy: Stiet tagong ta priveeberjochten ta
gd: Bheir seo cead-inntrigidh dha na teachdaireachdan dìreach
hu: Megengedi a személyes üzenetekhez való hozzáférést
ia: Permitte accesso a messages directe
id: Mengizinkan akses ke pesan langsung
it: Consente l'accesso ai tuoi messaggi
ja: ダイレクトメッセージへのアクセスを許可
km: អនុញ្ញាតឱ្យចូលប្រើសារផ្ទាល់
nl: Staat toegang tot privéberichten toe
pl: Zezwala na dostęp do wiadomości bezpośrednich
pt_br: Permite acesso a mensagens diretas
pt_pt: Permite acesso às mensagens em direto
ro: Permiteți accesul la mesajele directe
ru: Позволяет получить доступ к личным сообщениям
sv: Ger tillgång till direktmeddelanden
th: อนุญาตให้เข้าถึงข้อความส่วนตัว
tr: Doğrudan mesajlara erişime izin verir
vi: Cho phép truy cập tin nhắn

source: Already have a code?
ast: ¿Yá tienes un códigu?
ca: Ja tens un codi?
cy: Oes gennych chi god yn barod?
da: Har du allerede modtaget en bekræftelseskode?
de: Hast du bereits einen Code?
el: Έχετε ήδη κωδικό;
eo: Ĉu vi jam havas kodon?
es: ¿Ya tienes un código?
eu: Dagoeneko kode bat daukazu?
fr: Avez-vous déjà un code ?
fy: Hasto al in koade?
gd: A bheil còd agad mar-thà?
hu: Már van kódod?
ia: Ha tu jam un codice?
id: Sudah memiliki kode?
it: Hai già un codice?
ja: コードをすでに持っていますか？
km: មានលេខកូដរួចហើយ?
nb: Har du allerede en kode?
nl: Heb je al een code?
pl: Masz już kod?
pt_br: Já tem um código?
pt_pt: Já tem um código?
ro: Aveți deja un cod?
ru: Уже есть код?
sv: Har du redan en kod?
th: มีโค้ดหรือยัง?
tr: Zaten bir kodunuz mu var?
vi: Bạn đã có mã rồi?

source: Already have an account?
ca: Ja tens un compte?
cy: Oes gennych chi gyfrif yn barod?
da: Har du allerede en konto?
de: Hast du bereits einen Account?
eo: Ĉu vi jam havas konton?
eu: Dagoeneko kontu bat daukazu?
fr: Vous avez déjà un compte ?
gd: A bheil cunntas agad mar-thà?
hu: Már van fiókod?
it: Hai già un account?
ja: 既にアカウントを持ってますか？
pt_br: Já tem uma conta?
pt_pt: Já possui uma conta?
ro: Aveți deja un cont?
sv: Har du redan ett konto?
tr: Zaten bir hesabınız mı var?

source: Already signed in as @{0}
ast: Yá aniciesti la sesión como @{0}
ca: Ja estàs registrat com a @{0}
cy: Eisoes wedi mewngofnodi fel @{0}
da: Allerede logget ind som @{0}
de: Bereits angemeldet als @{0}
el: Ήδη συνδεδεμένος ως @{0}
eo: Jam ensalutinta kiel @{0}
es: Ya has iniciado sesión como @{0}
eu: Dagoeneko izena emanda @{0} bezala
fr: Déjà connecté·e en tant que @{0}
fy: Al oanmeld as @{0}
gd: Air clàradh a-steach mar @{0} mu thràth
hu: Már bejelentkeztél, mint @{0}
ia: Tu es ja in session como @{0}
id: Sudah masuk sebagai @{0}
it: Hai effettuato l'accesso come @{0}
ja: @{0}としてすでにサインイン済み
km: បាន​ចូល​ជា @{0} រួច​ហើយ
nb: Allerede innlogget som @{0}
nl: Al aangemeld als @{0}
pl: Już zalogowano jako @{0}
pt_br: Já registrado como @{0}
pt_pt: Já iniciou sessão como @{0}
ro: Deja conectat ca @{0}
ru: Уже вошли как @{0}
sv: Redan inloggad som @{0}
th: เข้าสู่ระบบของ @{0} เรียบร้อยแล้ว
tr: Zaten @{0} olarak oturum açıldı
vi: Đã đăng nhập dưới tên @{0}

source: ALT
cy: AMGEN
eu: AUKERAZKO TESTUA
gd: Roghainn teacsa
hu: HLYT
km: ជំនួស
ru: АЛЬТ

source: Alt text
ast: Testu alternativu
ca: Text alternatiu
cy: Testun amgen
da: Alt-tekst
el: Εναλλακτικό κείμενο
eo: Alternativa teksto
es: Texto alternativo
eu: Aukerazko testua
fr: Texte alt
fy: Alt-tekst
gd: Roghainn teacsa
hu: Helyettesítő szöveg
ia: Texto alternative
id: Teks alt
it: Testo alternativo
ja: ALTテキスト
km: អត្ថបទជំនួស
nb: Alt-tekst
nl: Alt-tekst
pl: Tekst alternatywny
pt_br: Texto alternativo
pt_pt: Texto alternativo
ro: Text alternativ
ru: Альтернативный текст
sv: Alternativtext
tr: Alternatif metin
vi: Văn bản thay thế

source: Alt Text
ast: Testu alternativu
ca: Text alternatiu
cy: Testun Amgen
da: Alt-tekst
el: Εναλλακτικό κείμενο
eo: Alternativa teksto
es: Texto alternativo
eu: Aukerazko Testua
fr: Texte alt
fy: Alt-tekst
gd: Roghainn teacsa
hu: Helyettesítő szöveg
ia: Texto alternative
id: Teks Alt
it: Testo alternativo
ja: ALTテキスト
km: អត្ថបទជំនួស
nl: Alt-tekst
pl: Tekst alternatywny
pt_br: Texto Alternativo
pt_pt: Texto Alternativo
ro: Text alternativ
ru: Альтернативный текст
sv: Alternativtext
tr: Alternatif Metin
vi: Văn bản thay thế
