Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: E.g. artistic nudes.
ast: p. exem. desnudos artísticos.
ca: p. ex. nuesa artística.
cy: E.e. noethlymunwyr artistig.
da: Fx kunstneriske nøgenbilleder.
de: z. B. künstlerische Nacktheit
el: Π.χ. καλλιτεχνικά γυμνά.
eo: Ekz. artista nudeco.
es: P. ej. desnudez artística.
eu: Adib. biluzi artistikoak.
fr: Nudité artistique par exemple.
fy: Bygelyks artistyk neaken.
gd: m.e. lomnochd ealain.
hu: Pl.: művészi meztelen képek.
ia: P.ex. nuditate artistic.
id: Contoh: ketelanjangan artistik.
it: Es: nudi artistici.
ja: 例：芸術的なヌード。
nl: Bijvoorbeeld artistieke naakten.
pl: Na przykład akty artystyczne.
pt_br: Ex. nudez artística.
pt_pt: p. ex. nudez artística.
ro: ex: nuduri artistice.
ru: Например, художественная обнаженность.
sv: T.ex. konstnärliga nakenbilder.
th: เช่น การเปลือยกายที่เป็นศิลปะ
tr: Örn: sanatsal çıplaklık.
vi: vd: khỏa thân nghệ thuật.

source: e.g. Great Posters
ca: p. ex. Gent interessant
cy: e.e. Posteriaid Gwych
da: fx Fede profiler
de: z. B. Großartige Poster
el: π.χ. Σπουδαίες αφίσες
eo: ekz. Plej bonaj kontoj
es: p. ej. Grandes usuarios
eu: adib. Kartel Bikainak
fr: ex. Les meilleurs comptes
fy: Byg. geweldige auteurs
gd: m.e. postairean fìor-mhath
hu: pl.: Nagyszerű emberek
ia: p.ex. Publicatores excellente
id: contoh: Pemosting Keren
it: es. Gli utenti più seguiti
ja: 例：重要な投稿をするユーザー
nb: f.eks. Flotte folk
nl: Bijvoorbeeld geweldige auteurs
pl: np. Fantastyczne Osoby
pt_br: p. e.x. "Perfis legais"
pt_pt: p. ex. Grandes Autores
ro: de ex. Creatori de top
ru: например, Крутые авторы
sv: t.ex. Framstående inläggsförfattare
th: เช่น โปสเตอร์ที่ยอดเยี่ยม
tr: örn: Harika Göndericiler
vi: vd: người đăng bài hay

source: e.g. Spammers
ast: p. exem. Perfiles de spam
ca: p. ex. Spammers
cy: e.e. Sbamwyr
da: fx Spammere
de: z. B. Spammer
el: π.χ. Spammers
eo: ekz. Spamistoj
eu: adib. Spammer-ak
fr: ex. Spammeurs
gd: m.e. spamairean
hu: pl.: Kéretlen tartalmat gyártók
it: es. Spammer
ja: 例: スパマー
nb: f.eks. Spammere
nl: Bijvoorbeeld spammers
pt_br: ex.: Spammers
pt_pt: p. ex. Spammers
ro: de ex: Spammeri
sv: t.ex. Spammare
th: เช่น ผู้ส่งสแปม
tr: örn: Spamcılar

source: e.g. The posters who never miss.
ca: p. ex. Els que mai fallen.
cy: e.e. Y posterwyr sydd byth yn methu.
da: fx Profiler, der altid rammer plet.
de: z. B. die Poster, die nie etwas verpassen.
el: π.χ. Οι δημιουργοί που δεν θες να χάσεις.
eo: ekz. Neerarantaj afiŝantoj.
eu: adib. Inoiz galdu behar ez diren kartelak.
fr: ex. Ces comptes qui ne ratent jamais leur coup.
gd: m.e. na làmhan gun dearmad.
hu: pl.: Akik sosem tévednek.
it: es. Utenti più prolifici.
ja: 例: 絶対に投稿を見逃してはならないユーザー。
nb: f.eks. Folk verdt å følge.
nl: Bijvoorbeeld de auteurs die nooit missen.
pt_br: ex.: Meus perfis favoritos.
pt_pt: p. ex. Os autores que nunca falham.
ro: de ex. Cei mai buni creatori.
sv: t.ex. Personer som aldrig träffar fel.
th: เช่น โปสเตอร์ที่ไม่เคยพลาด
tr: örn: Asla kaçırmayan göndericiler.

source: e.g. Users that repeatedly reply with ads.
ast: p. exem. Usuarios que respuenden de contino con anuncios.
ca: p. ex. Usuaris que sempre responen amb anuncis.
cy: e.e. Defnyddwyr sy'n ateb dro ar ôl tro gyda hysbysebion.
da: fx Brugere, der laver for mange reklameopslag.
de: z. B. Nutzer, die wiederholt mit Werbung antworten.
el: π.χ. Χρήστες που απαντούν επανειλημμένα με διαφημίσεις.
eo: ekz. Uzantoj kiuj ripete respondas per reklamoj.
eu: adib. Iragarkiekin behin eta berriz erantzuten duten erabiltzaileak.
fr: ex. Les comptes qui répondent toujours avec des pubs.
gd: m.e. luchd-cleachdaidh a chuireas sanasachd mar fhreagairt gu tric.
hu: pl.: Akik folyton csak reklámokkal válaszolnak.
it: es. Utenti che rispondono ripetutamente con annunci.
ja: 例: 繰り返し広告付きで返信するユーザー。
nb: f.eks. Brukere som gjentatte ganger svarer med reklame.
nl: Bijvoorbeeld gebruikers die herhaaldelijk met advertenties reageren.
pt_br: ex.: Perfis que são irritantes.
pt_pt: p. ex. Utilizadores que repetidamente respondem com anúncios.
ro: de ex. Utilizatori care răspund în mod repetat cu reclame.
sv: t.ex. Användare som hela tiden svarar med annonser.
th: เช่น ผู้ใช้ที่ตอบกลับด้วยโฆษณาอย่างต่อเนื่อง
tr: örn: Reklamlarla tekrar tekrar yanıt veren kullanıcılar.

source: Eating disorders
ca: Trastorns alimentaris
cy: Anhwylderau bwyta
da: Spiseforstyrrelser
de: Essstörungen
eu: Elikadura-nahasmenduak
fr: Troubles alimentaires
gd: Mì-rian ithe
hu: Étkezési zavar
it: Disturbi alimentari
ja: 摂食障害
pt_br: Transtornos alimentares
pt_pt: Desordens alimentares
ro: Tulburări de alimentație
sv: Ätstörningar
tr: Yeme bozuklukları

source: Edit
ast: Editar
ca: Edita
cy: Golygu
da: Rediger
de: Bearbeiten
el: Επεξεργασία
eo: Redakti
es: Editar
eu: Editatu
fr: Modifier
fy: Bewurkje
gd: Deasaich
hu: Szerkesztés
ia: Modificar
id: Ubah
it: Modifica
ja: 編集
km: កែសម្រួល
nl: Bewerken
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editare
ru: Редактировать
sv: Redigera
th: แก้ไข
tr: Düzenle
vi: Chỉnh sửa

# action
source: Edit
ast: Editar
ca: Edita
cy: Golygu
da: Rediger
de: Bearbeiten
el: Επεξεργασία
eo: Redakti
es: Editar
eu: Editatu
fr: Modifier
fy: Bewurkje
gd: Deasaich
hu: Szerkesztés
ia: Modificar
id: Ubah
it: Modifica
ja: 編集
km: កែសម្រួល
nb: Rediger
nl: Bewerken
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editare
ru: Редактировать
sv: Redigera
th: แก้ไข
tr: Düzenle
vi: Chỉnh sửa

source: Edit avatar
ast: Editar l'avatar
ca: Edita l'avatar
cy: Golygu afatar
da: Rediger avatar
de: Avatar bearbeiten
el: Επεξεργασία εικόνας προφίλ
eo: Redakti profilbildon
es: Editar avatar
eu: Editatu abatarra
fr: Modifier l’avatar
fy: Avatar bewurkje
gd: Deasaich an t-avatar
hu: Profilkép szerkesztése
ia: Modificar avatar
id: Ubah avatar
it: Modifica avatar
ja: アバターを編集
km: កែសម្រួលរូបតំណាង
nl: Avatar bewerken
pl: Edytuj zdjęcie profilowe
pt_br: Editar foto de perfil
pt_pt: Editar foto de perfil
ro: Editare avatar
ru: Изменить фото профиля
sv: Redigera avatar
th: แก้ไขรูปประจำตัว
tr: Avatarı düzenle
vi: Chỉnh sửa hình đại diện

source: Edit Feeds
ast: Editar los feeds
ca: Edita els canals
cy: Golygu Ffrydiau
da: Rediger feeds
de: Feeds bearbeiten
el: Επεξεργασία ροών
eo: Redakti fluojn
es: Editar Feeds
eu: Editatu Feedak
fr: Modifier les fils d’actu
fy: Feeds bewurkje
gd: Deasaich na h-inbhirean
hu: Hírfolyamok szerkesztése
ia: Modificar canales
id: Ubah Daftar Feed
it: Modifica i feed
ja: フィードを編集
km: កែសម្រួលមតិព័ត៌មាន
nl: Feeds bewerken
pl: Edytuj kanały
pt_br: Editar feeds
pt_pt: Editar feeds
ro: Editare fluxuri
ru: Редактировать ленты
sv: Redigera flöden
th: แก้ไขฟีด
tr: Akışları Düzenle
vi: Chỉnh sửa bảng tin

source: Edit image
ast: Editar la imaxe
ca: Edita la imatge
cy: Golygu delwedd
da: Rediger billede
de: Bild bearbeiten
el: Επεξεργασία εικόνας
eo: Redakti bildon
es: Editar la imagen
eu: Editatu irudia
fr: Modifier l’image
fy: Ofbylding bewurkje
gd: Deasaich an dealbh
hu: Kép szerkesztése
ia: Modificar imagine
id: Edit gambar
it: Modifica immagine
ja: 画像を編集
km: កែរូបភាព
nb: Rediger bilde
nl: Afbeelding bewerken
pl: Edytuj obrazek
pt_br: Editar imagem
pt_pt: Editar imagem
ro: Editare imagine
ru: Редактировать изображение
sv: Redigera bild
th: แก้ไขรูปภาพ
tr: Resmi düzenle
vi: Chỉnh sửa hình ảnh

source: Edit interaction settings
ast: Editar la configuración de les interaiciones
ca: Edita les preferències de les interaccions
cy: Golygu gosodiadau rhyngweithio
da: Rediger interaktionsindstillinger
de: Interaktionseinstellungen bearbeiten
el: Επεξεργασία ρυθμίσεων αλληλεπίδρασης
eo: Redakti interagajn agordojn
es: Editar ajustes de interacción
eu: Editatu interakzio-ezarpenak
fr: Modifier les paramètres d’interaction
fy: Ynteraksje-ynstellingen bewurkje
gd: Deasaich roghainnean na h-eadar-ghabhalach
hu: Kapcsolatbalépési beállítások szerkesztése
ia: Modificar parametros de interaction
id: Ubah pengaturan interaksi
it: Modifica impostazioni di interazione
ja: 反応関連の設定を編集
km: កែសម្រួលការកំណត់អន្តរកម្ម
nl: Interactie-instellingen bewerken
pl: Edytuj ustawienia interakcji
pt_br: Editar opções de interação
pt_pt: Editar definições de interação
ro: Editare setări de interacțiune
ru: Редактировать настройки взаимодействия
sv: Redigera interaktionsinställningar
th: แก้ไขการตั้งค่าการโต้ตอบ
tr: Etkileşim ayarlarını düzenle
vi: Chỉnh sửa cài đặt tương tác

source: Edit interests
ca: Edita els interessos
cy: Golygu diddordebau
da: Rediger interesser
de: Interessen bearbeiten
eo: Redakti interesojn
es: Modificar los intereses
eu: Editatu interesak
fr: Modifier les centres d’intérêt
fy: Ynteressen bewurkje
gd: Deasaich na rudan sa bheil ùidh agad
hu: Érdeklődési körök szerkesztése
ia: Modificar interesses
id: Ubah minat
it: Modifica interessi
ja: 「気になること」を編集
pt_br: Editar interesses
pt_pt: Editar interesses
ro: Editare interese
ru: Изменить интересы
sv: Redigera intressen
tr: İlgi alanlarını düzenle
vi: Chỉnh sửa mục quan tâm

source: Edit list details
ast: Editar los detalles de la llista
ca: Edita els detalls de la llista
cy: Golygu manylion y rhestr
da: Rediger listeegenskaber
de: Details der Liste bearbeiten
el: Επεξεργασία λεπτομερειών λίστας
eo: Redakti detalojn de listo
es: Editar los detalles de la lista
eu: Editatu zerrendaren xehetasunak
fr: Modifier les infos de la liste
fy: Listdetails bewurkje
gd: Deasaich mion-fhiosrachadh na liosta
hu: Lista szerkesztése
ia: Modificar le detalios del lista
id: Ubah rincian daftar
it: Modifica lista
ja: リストの詳細を編集
km: កែសម្រួលព័ត៌មានលម្អិតនៃបញ្ជី
nb: Rediger listedetaljer
nl: Lijstdetails bewerken
pl: Edytuj szczegóły listy
pt_br: Editar detalhes da lista
pt_pt: Editar detalhes da lista
ro: Editare detalii listă
ru: Редактировать описание списка
sv: Redigera listdetaljer
th: แก้ไขรายละเอียดลิสต์
tr: Liste ayrıntılarını düzenle
vi: Chỉnh sửa chi tiết danh sách

source: Edit live status
ca: Edita l'estat en directe
cy: Golygu statws byw
da: Rediger livetilstand
de: Live-Status bearbeiten
eo: Redakti tujelsendan staton
es: Editar el estado del directo
eu: Zuzeneko egoera editatu
fr: Modifier le statut « En direct »
fy: Live-status bewurkje
gd: Deasaich staid an t-srutha bheò
hu: Élőadásos állapot szerkesztése
ia: Modificar stato in directo
id: Ubah status siaran langsung
it: Modifica stato in diretta
ja: ライブステータスを編集
pt_br: Editar status ao vivo
pt_pt: Editar estado "em direto"
ro: Editare stare în direct
ru: Изменить статус прямого эфира
sv: Redigera livesändningsstatus
tr: Canlı yayın durumunu düzenle

source: Edit moderation list
ca: Edita la llista de moderació
cy: Golygu rhestr cymedroli
da: Rediger moderationsliste
de: Moderationsliste bearbeiten
eo: Redakti la kontrol-liston
eu: Editatu moderazio zerrenda
fr: Modifier la liste de modération
gd: Deasaich an liosta modarataireachd
hu: Moderálólista szerkesztése
it: Modifica lista di moderazione
ja: モデレーションリストを編集
pt_br: Editar lista de moderação
pt_pt: Editar lista de moderação
ro: Editare listă de moderare
sv: Redigera modereringslista
tr: Moderasyon listesini düzenle

source: Edit My Feeds
ast: Edición de los mios feeds
ca: Edita els meus canals
cy: Golygu Fy Ffrydiau
da: Rediger mine feeds
de: Meine Feeds bearbeiten
el: Επεξεργασία των ροών μου
eo: Redakti miajn fluojn
es: Editar mis feeds
eu: Editatu Nire Feedak
fr: Modifier mes fils d’actu
fy: Myn feeds bewurkje
gd: Deasaich na h-inbhirean agam
hu: Hírfolyamgyűjtemény szerkesztése
ia: Modificar mi canales
id: Ubah Daftar Feed
it: Modifica i miei feed
ja: マイフィードを編集
km: កែសម្រួលមតិព័ត៌មានរបស់ខ្ញុំ
nb: Rediger mine feeder
nl: Mijn feeds bewerken
pl: Edytuj moje kanały
pt_br: Editar meus feeds
pt_pt: Editar os Meus Feeds
ro: Editați fluxurile mele
ru: Редактировать мои ленты
sv: Redigera mina flöden
th: แก้ไขฟีดของฉัน
tr: Akışlarımı Düzenle
vi: Chỉnh sửa bảng tin của tôi

source: Edit notifications from {0}
ca: Edita les notificacions de {0}
cy: Golygu hysbysiadau gan {0}
da: Rediger notifikationer fra {0}
de: Mitteilungen von {0} bearbeiten
eo: Redakti sciigojn de {0}
eu: Editatu {0}-ren jakinarazpenak
fr: Modifier les notifications de {0}
fy: Meldingen fan {0} bewurkje
gd: Deasaich na brathan o {0}
hu: {0} értesítéseinek szerkesztése
ia: Modificar notificationes de {0}
it: Modifica notifiche da {0}
ja: {0}からの通知を編集
pt_br: Editar notificações de {0}
pt_pt: Editar notificações de {0}
ro: Editați notificările de la {0}
sv: Redigera notiser från {0}
tr: {0} kullanıcısından gelen bildirimleri düzenle

source: Edit People
ast: Edición de les persones
ca: Edita les persones
cy: Golygu Pobl
da: Rediger personer
de: Personen bearbeiten
el: Επεξεργασία ατόμων
eo: Redakti homojn
es: Editar las personas
eu: Editatu Jendea
fr: Modifier les personnes
fy: Persoanen bewurkje
gd: Deasaich na daoine
hu: Személyek szerkesztése
ia: Modificar personas
id: Ubah Daftar Pengguna
it: Modifica utenti
ja: ユーザーを編集
km: កែសម្រួលមនុស្ស
nl: Personen bewerken
pl: Edytuj osoby
pt_br: Editar Pessoas
pt_pt: Editar Pessoas
ro: Editare persoane
ru: Редактировать людей
sv: Redigera personer
th: แก้ไขบุคคล
tr: Kişileri Düzenle
vi: Thay đổi người

source: Edit post interaction settings
ca: Edita les preferències de les interaccions a la publicació
cy: Golygu gosodiadau rhyngweithio postiad
da: Rediger interaktionsindstillinger
de: Post-Interaktionseinstellungen bearbeiten
el: Επεξεργασία ρυθμίσεων αλληλεπίδρασης ανάρτησης
eo: Redakti interagajn agordojn de afiŝo
es: Editar ajustes de interacción de la publicación
eu: Editatu posten interakzio-ezarpenak
fr: Modifier les paramètres d’interaction du post
fy: Berjochtynteraksje-ynstellingen bewurkje
gd: Deasaich roghainnean eadar-ghabhail a’ phuist
hu: A bejegyzés kapcsolatbalépési beállításainak szerkesztése
ia: Modificar le parametros de interaction del publication
id: Ubah pengaturan interaksi postingan
it: Modifica impostazioni di interazione del post
ja: 投稿への反応の設定を編集
km: កែសម្រួលការកំណត់អន្តរកម្មនៃការបង្ហោះ
nl: Berichtinteractie-instellingen bewerken
pl: Edytuj ustawienia interakcji z wpisem
pt_br: Editar opções de interação de postagens
pt_pt: Editar definições de interação da publicação
ro: Editați setările de interacțiune ale postărilor
ru: Редактировать настройки взаимодействия с постом
sv: Redigera interaktionsinställningar för inlägg
th: แก้ไขการตั้งค่าการโต้ตอบกับโพสต์
tr: Gönderi etkileşim ayarlarını düzenle
vi: Chỉnh sửa cài đặt tương tác bài đăng

source: Edit profile
ast: Edición del perfil
ca: Edita el perfil
cy: Golygu proffil
da: Rediger profil
de: Profil bearbeiten
el: Επεξεργασία προφίλ
eo: Redakti profilon
es: Editar el perfil
eu: Editatu profila
fr: Modifier le profil
fy: Profyl bewurkje
gd: Deasaich a’ phròifil
hu: Profil szerkesztése
ia: Modificar profilo
id: Edit profil
it: Modifica profilo
ja: プロフィールを編集
km: កែប្រវត្តិរូប
nb: Rediger profil
nl: Profiel bewerken
pl: Edytuj profil
pt_br: Editar perfil
pt_pt: Editar perfil
ro: Editare profil
ru: Редактировать профиль
sv: Redigera profil
th: แก้ไขโปรไฟล์
tr: Profil düzenle
vi: Chỉnh sửa hồ sơ

source: Edit Profile
ast: Editar el perfil
ca: Edita el perfil
cy: Golygu Proffil
da: Rediger profil
de: Profil bearbeiten
el: Επεξεργασία προφίλ
eo: Redakti profilon
es: Editar el perfil
eu: Editatu Profila
fr: Modifier le profil
fy: Profyl bewurkje
gd: Deasaich a’ phròifil
hu: Profil szerkesztése
ia: Modificar profilo
id: Edit Profil
it: Modifica profilo
ja: プロフィールを編集
km: កែប្រវត្តិរូប
nb: Rediger profil
nl: Profiel bewerken
pl: Edytuj profil
pt_br: Editar perfil
pt_pt: Editar Perfil
ro: Editare profil
ru: Редактировать профиль
sv: Redigera profil
th: แก้ไขโปรไฟล์
tr: Profil Düzenle
vi: Chỉnh sửa hồ sơ

source: Edit starter pack
ca: Edita l'starter pack
cy: Golygu pecyn cychwyn
da: Rediger startpakke
de: Startpaket bearbeiten
el: Επεξεργασία starter pack
eo: Redakti startpakon
es: Editar paquete de inicio
eu: Editatu abio multzoa
fr: Modifier le kit de démarrage
fy: Startpakket bewurkje
gd: Deasaich a’ phacaid tòiseachaidh
hu: Kezdőcsomag szerkesztése
ia: Modificar pacchetto de initio
id: Ubah paket pemula
it: Modifica starter pack
ja: スターターパックを編集
km: កែសម្រួលកញ្ចប់ចាប់ផ្តើម
nl: Startpakket bewerken
pl: Edytuj pakiet startowy
pt_br: Editar pacote inicial
pt_pt: Editar pacote de iniciante
ro: Editare pachet de pornire
ru: Редактировать стартовый набор
sv: Redigera startpaket
th: แก้ไขชุดเริ่มต้น
tr: Başlangıç paketini düzenle
vi: Chỉnh sửa gói khởi đầu

source: Edit user list
ca: Edita la llista d'usuaris
cy: Golygu rhestr defnyddwyr
da: Rediger brugerliste
de: Nutzerliste bearbeiten
eo: Redakti la liston de uzantoj
eu: Editatu erabiltzaile zerrenda
fr: Modifier la liste de comptes
gd: Deasaich liosta an luchd-chleachdaidh
hu: Felhasználólista szerkesztése
it: Modifica lista di utenti
ja: ユーザーリストを編集
pt_br: Editar lista de usuários
pt_pt: Editar lista de utilizadores
ro: Editare listă de utilizatori
sv: Redigera användarlista
tr: Kullanıcı listesini düzenle

source: Edit who can reply
ca: Edita qui pot respondre
cy: Golygu pwy all ateb
da: Rediger, hvem der kan svare
de: Bearbeiten, wer antworten kann
el: Επεξεργασία του ποιος μπορεί να απαντήσει
eo: Elekti kiu povas respondi
es: Editar quién puede responder
eu: Editatu nork erantzun dezakeen
fr: Modifier qui peut répondre
fy: Wa’t reagearje kin bewurkje
gd: Co-dhùin cò aig a bheil cead freagairt
hu: Válaszjogosultsági beállítások szerkesztése
ia: Modificar qui pote responder
id: Ubah siapa yang dapat membalas
it: Modifica chi può rispondere
ja: 誰が返信できるのかを編集
km: កែសម្រួលអ្នកណាអាចឆ្លើយតបបាន
nl: Bewerk wie kan reageren
pl: Wybierz, kto może komentować
pt_br: Editar quem pode responder
pt_pt: Editar quem pode responder
ro: Editați cine poate răspunde
ru: Редактировать, кто может отвечать
sv: Redigera vem som kan svara
th: แก้ไขผู้ที่สามารถตอบกลับได้
tr: Kimin yanıtlayabileceğini düzenle
vi: Chỉnh sửa ai có thể trả lời

source: Edit your starter pack
ca: Edita el teu starter pack
cy: Golygu eich pecyn cychwyn
da: Rediger din startpakke
de: Dein Startpaket bearbeiten
el: Επεξεργασία του starter pack σας
eo: Redakti vian startpakon
es: Edita tu paquete de inicio
eu: Editatu zure abio multzoa
fr: Modifier votre kit de démarrage
fy: Dyn startpakket bewurkje
gd: Deasaich a’ phacaid tòiseachaidh agad
hu: Kezdőcsomag szerkesztése
ia: Modificar tu pacchetto de initio
id: Ubah paket pemula Anda
it: Modifica il tuo starter pack
ja: スターターパックを編集
km: កែសម្រួលកញ្ចប់ចាប់ផ្តើមរបស់អ្នក
nl: Je startpakket bewerken
pl: Edytuj swój pakiet startowy
pt_br: Editar pacote inicial
pt_pt: Editar o seu pacote de iniciante
ro: Editați-vă pachetul de pornire
ru: Редактировать ваш стартовый набор
sv: Redigera ditt startpaket
th: แก้ไขชุดเริ่มต้นของคุณ
tr: Başlangıç paketini düzenle
vi: Chỉnh sửa gói khởi đầu của bạn

source: Education
ast: Educación
ca: Ensenyament
cy: Addysg
da: Uddannelse
de: Bildung
el: Εκπαίδευση
eo: Eduko
es: Educación
eu: Hezkuntza
fr: Éducation
fy: Underwiis
gd: Foghlam
hu: Tanítás-tanulás
id: Pendidikan
it: Formazione scolastica
ja: 教育
km: ការអប់រំ
nb: Utdanning
nl: Onderwijs
pl: Edukacja
pt_br: Educação
pt_pt: Educação
ro: Educație
ru: Образование
sv: Utbildning
th: การศึกษา
tr: Eğitim
vi: Giáo dục

source: Either the creator of this list has blocked you or you have blocked the creator.
ca: El creador d'aquesta llista t'ha bloquejat o l'has bloquejat tu.
cy: Naill ai mae crëwr y rhestr hon wedi'ch rhwystro chi neu rydych chi wedi rhwystro'r crëwr.
da: Enten har listens skaber blokeret dig, eller også har du blokeret listens skaber.
de: Entweder hat der Ersteller dieser Liste dich blockiert oder du hast den Ersteller blockiert.
eo: Aŭ la kreinto de ĉi tiu listo blokis vin aŭ vi blokis la kreinton.
es: La persona que creó esta lista te ha bloqueado, o tú la has bloqueado a ella.
eu: Edo zerrenda honen sortzaileak blokeatu zaitu edo zuk blokeatu duzu sortzailea.
fr: Soit l’auteur·ice de cette liste vous a bloqué soit vous en avez bloqué l’auteur·ice.
fy: De makker fan dizze list hat dy blokkearre, of do hast de makker blokkearre.
gd: Bhac cruthadair na liosta seo thu no bhac thusa cruthadair na liosta.
hu: Letiltottad a lista szerzőjét vagy ő tiltott le Téged.
ia: O le creator de iste lista te ha blocate, o tu ha blocate le creator.
id: Pembuat daftar ini mungkin telah memblokir Anda atau Anda telah memblokirnya.
it: L'autore di questa lista ti ha bloccato o tu hai bloccato l'autore.
ja: リストの作者にブロックされているか、作者をブロックしています。
pl: Autor listy cię zablokował, lub został zablokowany przez ciebie.
pt_br: Você bloqueou o criador desta lista ou o criador desta lista bloqueou você.
pt_pt: Ou foi bloqueado pelo criador desta lista ou bloqueou o criador.
ro: Fie creatorul acestei liste v-a blocat sau dvs. ați blocat creatorul.
ru: Либо создатель этого списка заблокировал вас, либо вы заблокировали создателя.
sv: Antingen har skaparen av den här listan blockerat dig, eller så har du blockerat skaparen.
tr: Ya bu listenin oluşturucusu sizi engellemiş ya da siz onu engellemişsiniz.
vi: Người tạo danh sách này đã chặn bạn hoặc bạn đã chặn người đó.

source: Email
ast: Direición de corréu
ca: Correu
cy: E-bost
eo: Retpoŝtadreso
es: Correo electrónico
eu: Posta elektronikoa
fy: E-mailadres
gd: Post-d
hu: E-mail-cím
ja: メールアドレス
nb: E-post
ru: Электронная почта
sv: E-post
th: อีเมล
tr: E-posta

# toast
source: Email 2FA disabled
ca: Correu 2FA desactivat
cy: E-bost 2FA wedi'i analluogi
da: 2FA via e-mail deaktiveret
de: 2FA per E-Mail deaktiviert
el: Η 2FA μέσω email απενεργοποιήθηκε
eo: Retpoŝta 2FA malŝaltita
es: Autenticación de doble factor por correo electrónico desactivada
eu: E-posta bidezko 2FA desgaituta
fr: 2FA par e-mail désactivé
fy: E-mail-2FA útskeakele
gd: Tha 2FA air a’ phost-d à comas
hu: Kétlépcsős azonosítás kikapcsolva
ia: 2FA per e-mail disactivate
id: Email 2FA dinonaktifkan
it: 2FA via email disattivata
ja: メールでの2要素認証を無効にしました
nl: E-mail 2FA uitgeschakeld
pl: 2FA przez email wył.
pt_br: 2FA por e-mail desativada
pt_pt: 2FA por e-mail desativada
ro: A2F prin e-mail dezactivată
ru: 2FA по электронной почте отключена
sv: 2FA via e-post inaktiverat
th: ยกเลิกการยืนยันสองชั้นผ่านอีเมล
tr: E-posta ile iki adımlı doğrulama devre dışı
vi: Đã tắt Email 2FA

source: Email 2FA enabled
ca: Correu 2FA activat
cy: E-bost 2FA wedi'i alluogi
da: 2FA via e-mail aktiveret
de: 2FA per E-Mail aktiviert
el: Η 2FA μέσω email ενεργοποιήθηκε
eo: Retpoŝta 2FA ŝaltita
es: Autenticación de doble factor por correo electrónico activada
eu: 2FA posta elektronikoa gaituta
fr: Auth. à deux facteurs par e-mail activé
fy: E-mail-2FA ynskeakele
gd: Tha 2FA air a’ phost-d an comas
hu: Kétlépcsős azonosítás bekapcsolva
ia: 2FA per e-mail activate
id: Email 2FA diaktifkan
it: 2FA via email abilitata
ja: メールでの2要素認証が有効
km: អ៊ីមែល 2FA ត្រូវបានបើក
nl: E-mail 2FA ingeschakeld
pl: 2FA przez email wł.
pt_br: Ativado 2FA por e-mail
pt_pt: 2FA por e-mail ativada
ro: A2F prin e-mail activată
ru: 2FA по электронной почте включена
sv: 2FA via e-post är aktiverat
tr: E-posta ile iki adımlı doğrulama devrede
vi: Đã bật Email 2FA

source: Email address
ast: Direición de corréu electrónicu
ca: Adreça de correu
cy: Cyfeiriad e-bost
da: E-mailadresse
de: E-Mail-Adresse
el: Διεύθυνση email
eo: Retpoŝtadreso
es: Dirección de correo electrónico
eu: Email helbidea
fr: Adresse e-mail
fy: E-mailadres
gd: Seòladh puist-d
hu: E-mail-cím
ia: Adresse de e-mail
id: Alamat email
it: Indirizzo email
ja: メールアドレス
km: អាសយដ្ឋានអ៊ីមែល
nb: E-postadresse
nl: E-mailadres
pl: Adres email
pt_br: Endereço de e-mail
pt_pt: Endereço de e-mail
ro: Adresă de e-mail
ru: Адрес электронной почты
sv: E-postadress
th: ที่อยู่อีเมล
tr: E-posta adresi
vi: Địa chỉ email
