Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

# toast
source: Moderation list created
ca: S'ha creat la llista de moderació
cy: Rhestr cymedroli wedi'i chreu
da: Moderationsliste oprettet
de: Moderationsliste erstellt
el: Η Λίστα διαχείρισης δημιουργήθηκε
eo: Kontrol-listo kreita
es: Lista de moderación creada
eu: Moderazio-zerrenda sortuta
fr: Liste de modération créée
fy: Moderaasjelist oanmakke
gd: Chaidh an liosta modarataireachd a chruthachadh
hu: Moderálólista létrehozva
ia: Lista de moderation create
id: Daftar moderasi dibuat
it: Lista di moderazione creata
ja: モデレーションリストを作成しました
km: បាន​បង្កើត​បញ្ជី​សម្រប​សម្រួល
nl: Moderatielijst aangemaakt
pl: Utworzono listę moderacji
pt_br: Lista de moderação criada
pt_pt: Lista de moderação criada
ro: Listă de moderare creată
ru: Список модерации создан
sv: Modereringslista skapad
th: การกรองได้ถูกสร้างขึ้น
tr: Moderasyon listesi oluşturuldu
vi: Đã tạo danh sách kiểm duyện

# toast
source: Moderation list updated
ca: S'ha actualitzat la llista de moderació
cy: Rhestr cymedroli wedi'i diweddaru
da: Moderationsliste opdateret
de: Moderationsliste aktualisiert
el: Η Λίστα διαχείρισης ενημερώθηκε
eo: Kontrol-listo ĝisdatigita
es: Lista de moderación actualizada
eu: Moderazio-zerrenda eguneratuta
fr: Liste de modération mise à jour
fy: Moderaasjelist bywurke
gd: Chaidh an liosta modarataireachd ùrachadh
hu: Moderálólista frissítve
ia: Lista de moderation actualisate
id: Daftar moderasi diperbarui
it: Lista di moderazione aggiornata
ja: モデレーションリストを更新しました
km: បានធ្វើបច្ចុប្បន្នភាពបញ្ជីសម្របសម្រួល
nl: Moderatielijst bijgewerkt
pl: Zaktualizowano listę moderacji
pt_br: Lista de moderação atualizada
pt_pt: Lista de moderação atualizada
ro: Listă de moderare actualizată
ru: Список модерации изменён
sv: Modereringslista uppdaterad
th: การกรองถูกอัพเดต
tr: Moderasyon listesi güncellendi
vi: Đã cập nhật danh sách kiểm duyệt

source: Moderation lists
ast: Llistes de moderación
ca: Llistes de moderació
cy: Rhestrau cymedroli
da: Moderationslister
de: Moderationslisten
el: Λίστες διαχείρισης
eo: Kontrol-listoj
es: Listas de moderación
eu: Moderazio zerrendak
fr: Listes de modération
fy: Moderaasjelisten
gd: Liostaichean modarataireachd
hu: Moderálólisták
ia: Listas de moderation
id: Daftar moderasi
it: Liste di moderazione
ja: モデレーションリスト
km: បញ្ជីសម្របសម្រួល
nb: Modereringslister
nl: Moderatielijsten
pl: Listy moderacji
pt_br: Listas de moderação
pt_pt: Listas de moderação
ro: Liste de moderare
ru: Списки модерации
sv: Modereringslistor
th: ลิสต์ที่กรอง
tr: Moderasyon listeleri
vi: Danh sách kiểm duyệt

source: Moderation Lists
ast: Llistes de moderación
ca: Llistes de moderació
cy: Rhestrau Cymedroli
da: Moderationslister
de: Moderationslisten
el: Λίστες Διαχείρισης
eo: Kontrol-listoj
es: Listas de moderación
eu: Moderazio Zerrendak
fr: Listes de modération
fy: Moderaasjelisten
gd: Liostaichean modarataireachd
hu: Moderálólisták
ia: Listas de moderation
id: Daftar Moderasi
it: Liste di moderazione
ja: モデレーションリスト
km: បញ្ជីការសម្របសម្រួល
nb: Modereringslister
nl: Moderatielijsten
pl: Listy moderacji
pt_br: Listas de Moderação
pt_pt: Listas de Moderação
ro: Liste de moderare
ru: Списки модерации
sv: Modereringslistor
th: ลิสต์ที่กรอง
tr: Moderasyon Listeleri
vi: Danh sách kiểm duyệt

source: moderation settings
ca: preferències de moderació
cy: gosodiadau cymedroli
da: moderationsindstillinger
de: Moderationseinstellungen
el: ρυθμίσεις διαχείρισης
eo: agordoj pri kontrolado
es: ajustes de moderación
eu: moderazio ezarpenak
fr: paramètres de modération
fy: moderaasjeynstellingen
gd: roghainnean modarataireachd
hu: moderálási beállítások
ia: parametros de moderation
id: pengaturan moderasi
it: impostazioni di moderazione
ja: モデレーションの設定
km: ការកំណត់កម្រិតមធ្យម
nl: moderatie-instellingen
pl: ustawienia moderacji
pt_br: configurações de Moderação
pt_pt: definições de moderação
ro: setări de moderare
ru: настройка модерации
sv: modereringsinställningar
th: การตั้งค่าการกรอง
tr: moderasyon araçları
vi: Cài đặt kiểm duyệt

source: Moderation states
ca: Estats de moderació
cy: Cyflyrau cymedroli
da: Moderationstilstande
de: Moderationsstatus
el: Καταστάσεις διαχείρισης
eo: Statoj de kontrolado
es: Estados de moderación
eu: Moderazio-egoerak
fr: États de modération
fy: Moderaasjetastannen
gd: Staidean modarataireachd
hu: Moderálási állapotok
ia: Statos de moderation
id: Status moderasi
it: Stato di moderazione
ja: モデレーションのステータス
nl: Moderatietoestanden
pl: Status moderacji
pt_br: Moderação
pt_pt: Estados de moderação
ro: Stări moderare
ru: Статус модерации
sv: Modereringslägen
th: สถานะการกรอง
tr: Moderasyon durumları
vi: Trạng thái kiểm duyệt

source: Moderation tools
ast: Ferramientes de moderación
ca: Eines de moderació
cy: Offer cymedroli
da: Moderationsværktøjer
de: Moderationswerkzeuge
el: Εργαλεία διαχείρισης
eo: Kontroladaj iloj
es: Herramientas de moderación
eu: Moderazio tresnak
fr: Outils de modération
fy: Moderaasje-ark
gd: Innealan modarataireachd
hu: Moderálási eszközök
ia: Instrumentos de moderation
id: Alat moderasi
it: Strumenti di moderazione
ja: モデレーションのツール
km: ឧបករណ៍សំរបសំរួល
nl: Moderatiehulpmiddelen
pl: Narzędzia moderacji
pt_br: Ferramentas de moderação
pt_pt: Ferramentas de moderação
ro: Instrumente de moderare
ru: Инструменты модерации
sv: Modereringsverktyg
th: เครื่องมือการกรอง
tr: Moderasyon araçları
vi: Công cụ kiểm duyệt

source: Moderator has chosen to set a general warning on the content.
ca: El moderador ha decidit establir un advertiment general sobre el contingut.
cy: Mae'r cymedrolwr wedi dewis gosod rhybudd cyffredinol ar y cynnwys.
da: Moderator har besluttet at sætte en generel advarsel på indholdet.
de: Der Moderator hat sich entschieden, eine allgemeine Warnung für den Inhalt festzulegen.
el: Ο/η διαχειριστής επέλεξε να θέσει μια γενική προειδοποίηση στο περιεχόμενο.
eo: Kontrolanto decidis starigi ĝeneralan averton pri la enhavo.
es: El moderador ha decidido establecer una advertencia general sobre el contenido.
eu: Moderatzaileak edukiari buruzko abisu orokor bat ezartzea aukeratu du.
fr: La modération a choisi d’ajouter un avertissement général sur le contenu.
fy: De moderator hat derfoar keazen om in algemiene warskôging yn te stellen foar de ynhâld.
gd: Thagh modaratair rabhadh coitcheann dhan t-susbaint.
hu: Ezen a tartalmon általános figyelmeztetés van érvényben, egy moderátor döntése alapján.
ia: Le moderator ha optate pro poner un advertimento general super le contento.
id: Moderator telah memilih untuk menetapkan peringatan umum pada konten.
it: Il moderatore ha messo un avviso generale sul contenuto.
ja: モデレーターによりコンテンツに一般的な警告が設定されました。
km: អ្នកសម្របសម្រួលបានជ្រើសរើសដើម្បីកំណត់ការព្រមានទូទៅលើខ្លឹមសារ
nb: Moderator har valgt å sette en generell advarsel på innholdet.
nl: De moderator heeft ervoor gekozen om een algemene waarschuwing in te stellen voor de inhoud.
pl: Moderator postanowił ustawić ogólne ostrzeżenie dotyczące zawartości.
pt_br: O moderador escolheu aplicar um aviso geral neste conteúdo.
pt_pt: O moderador optou por definir um aviso geral sobre o conteúdo.
ro: Moderatorul a decis să seteze un avertisment general asupra acestui conținutului.
ru: Модератор решил установить общее предупреждение на контент.
sv: En moderator har valt att sätta en allmän varning på innehållet.
th: ผู้ดูแลระบบเลือกที่จะตั้งคำเตือนทั่วไปบนเนื้อหา
tr: Moderatör, içeriğe genel bir uyarı koymayı seçti.
vi: Kiểm duyệt viên đã đặt cảnh báo chung cho nội dung.

source: More feeds
ast: Más feeds
ca: Més canals
cy: Rhagor o ffrydiau
da: Flere feeds
de: Mehr Feeds
el: Περισσότερες ροές
eo: Pli da fluoj
es: Más feeds
eu: Feed gehiago
fr: Plus de fils d’actu
fy: Mear feeds
gd: Barrachd inbhirean
hu: További hírfolyamok
ia: Plus canales
id: Feed lainnya
it: Altri feed
ja: その他のフィード
km: ព័ត៌មានច្រើនទៀត
nb: Flere feeder
nl: Meer feeds
pl: Więcej kanałów
pt_br: Mais feeds
pt_pt: Mais feeds
ro: Mai multe fluxuri
ru: Больше лент
sv: Fler flöden
th: ฟีตเพิ่มเติม
tr: Daha fazla akış
vi: Bảng tin khác

source: More languages...
ca: Més idiomes...
cy: Rhagor o ieithoedd...
da: Flere sprog...
de: Weitere Sprachen...
eo: Pliaj lingvoj...
eu: Hizkuntza gehiago...
fr: Plus de langues…
gd: Barrachd chànan…
hu: További nyelvek…
it: Altre lingue...
ja: その他の言語…
pt_br: Mais idiomas...
pt_pt: Mais idiomas...
ro: Mai multe limbi...
sv: Fler språk…
tr: Diğer diller...

source: More options
ast: Más opciones
ca: Més opcions
cy: Rhagor o ddewisiadau
da: Flere valgmuligheder
de: Mehr Optionen
el: Περισσότερες επιλογές
eo: Pli da opcioj
es: Más opciones
eu: Aukera gehiago
fr: Plus d’options
fy: Mear opsjes
gd: Barrachd roghainnean
hu: További lehetőségek
ia: Plus optiones
id: Opsi lainnya
it: Altre opzioni
ja: その他のオプション
km: ជម្រើសច្រើនទៀត
nb: Flere innstillinger
nl: Meer opties
pl: Więcej opcji
pt_br: Mais opções
pt_pt: Mais opções
ro: Mai multe opțiuni
ru: Дополнительные опции
sv: Fler alternativ
th: การตั้งค่าเพิ่มเติม
tr: Daha fazla seçenek
vi: Lựa chọn khác

source: Move feed down
ca: Mou el canal cap avall
cy: Symud y ffrwd i lawr
da: Ryk feed ned
de: Feed nach unten verschieben
eo: Movi fluon pli sube
eu: Mugitu feeda behera
fr: Descendre le fil d’actu
gd: Gluais an t-inbhir sìos
hu: Hírfolyam lejjebb sorolása
it: Sposta feed in basso
ja: フィードを下に移動
pt_br: Mover feed para baixo
pt_pt: Mover feed para baixo
ro: Mutați fluxul în jos
sv: Flytta flöde nedåt
tr: Akışı aşağı taşı

source: Move feed up
ca: Mou el canal cap amunt
cy: Symud y ffrwd i fyny
da: Ryk feed op
de: Feed nach oben verschieben
eo: Movi fluon pli supre
eu: Mugitu feeda gora
fr: Remonter le fil d’actu
gd: Guais an t-inbhir suas
hu: Hírfolyam feljebb sorolása
it: Sposta feed in alto
ja: フィードを上に移動
pt_br: Mover feed para cima
pt_pt: Mover feed para cima
ro: Mutați fluxul în sus
sv: Flytta flöde uppåt
tr: Akışı yukarı taşı

source: Movies
ast: Filmes
ca: Pel·lícules
cy: Ffilmiau
da: Film
de: Filme
el: Ταινίες
eo: Filmoj
es: Cine
eu: Pelikulak
fr: Cinéma
fy: Films
gd: Filmichean
hu: Filmek
ia: Cinema
id: Film
it: Film
ja: 映画
km: ភាពយន្ត
nl: Films
pl: Filmy
pt_br: Filmes
pt_pt: Filmes
ro: Filme
ru: Кино
sv: Filmer
th: วีดีโอ
tr: Filmler
vi: Phim ảnh

source: Music
ast: Música
ca: Música
cy: Cerddoriaeth
da: Musik
de: Musik
el: Μουσική
eo: Muziko
es: Música
eu: Musika
fr: Musique
fy: Muzyk
gd: Ceòl
hu: Zene
ia: Musica
id: Musik
it: Musica
ja: 音楽
km: តន្ត្រី
nl: Muziek
pl: Muzyka
pt_br: Música
pt_pt: Música
ro: Muzică
ru: Музыка
sv: Musik
th: เพลง
tr: Müzik
vi: Âm nhạc

# video
source: Mute
ast: Desactivar el volume
ca: Silencia
cy: Tewi
da: Lydløs
de: Stummschalten
el: Σίγαση
eo: Silentigi
es: Silenciar
eu: Mututu
fr: Désactiver le son
fy: Negearje
gd: Mùch
hu: Elnémítás
ia: Silentiar
id: Bisukan
it: Silenzia
ja: ミュート
km: បិទ
nl: Negeren
pl: Wycisz
pt_br: Silenciar
pt_pt: Silenciar
ro: Dezactivare sunet
ru: Игнорировать
sv: Stäng av ljud
th: ปิดการมองเห็น
tr: Sessize al
vi: Tắt tiếng

source: Mute {tag}
ca: Silencia {tag}
cy: Tewi {tag}
da: Skjul {tag}
de: {tag} stummschalten
eo: Silentigi kradvorton {tag}
es: Silenciar {tag}
eu: Mututu {tag}
fr: Masquer {tag}
fy: {tag} negearje
gd: Mùch {tag}
hu: A(z) {tag} címke elnémítása
ia: Silentiar {tag}
id: Bisukan {tag}
it: Silenzia {tag}
ja: {tag} をミュート
nl: {tag} negeren
pl: Wycisz {tag}
pt_br: Silenciar {tag}
pt_pt: Silenciar {tag}
ro: Amuțiți {tag}
ru: Игнорировать {tag}
sv: Ignorera {tag}
tr: {tag} etiketini sessize al
vi: Ẩn {tag}

source: Mute account
ca: Silencia el compte
cy: Tewi cyfrif
da: Skjul konto
de: Account stummschalten
eo: Silentigi konton
es: Silenciar esta cuenta
eu: Mututu kontua
fr: Masquer le compte
fy: Account negearje
gd: Mùch an cunntas
hu: Fiók elnémítása
ia: Silentiar conto
id: Bisukan akun
it: Silenzia account
ja: アカウントをミュート
nl: Account negeren
pt_br: Silenciar conta
pt_pt: Silenciar conta
ro: Amuțire cont
ru: Игнорировать учётную запись
sv: Ignorera konto
th: ปิดการมองเห็นการฟีดโพสต์และเรื่องราว
tr: Hesabı sessize al
vi: Ẩn tài khoản

source: Mute accounts
ca: Silencia els comptes
cy: Tewi cyfrifon
da: Skjul konti
de: Accounts stummschalten
el: Σίγαση λογαριασμών
eo: Silentigi kontojn
es: Silenciar cuentas
eu: Mututu kontuak
fr: Masquer les comptes
fy: Accounts negearje
gd: Mùch cunntasan
hu: Fiókok elnémítása
ia: Silentiar contos
id: Bisukan akun
it: Silenzia account
ja: アカウントをミュート
km: បិទគណនី
nb: Skjul kontoer
nl: Accounts negeren
pl: Wycisz konta
pt_br: Silenciar contas
pt_pt: Silenciar contas
ro: Amuțire conturi
ru: Игнорировать учётные записи
sv: Ignorera konton
th: ปิดการมองเห็นการฟีดโพสต์และเรื่องราวของบัญชีต่าง ๆ
tr: Hesapları sessize al
vi: Ẩn tài khoản

source: Mute conversation
ast: Silenciar la conversación
ca: Silencia la conversa
cy: Tewi sgwrs
da: Skjul samtale
de: Konversation stummschalten
el: Σίγαση συνομιλίας
eo: Silentigi konversacion
es: Silenciar la conversación
eu: Mututu elkarrizketa
fr: Masquer la conversation
fy: Petear negearje
gd: Mùch an còmhradh
hu: Beszélgetés elnémítása
ia: Silentiar conversation
id: Bisukan percakapan
it: Silenzia conversazione
ja: 会話をミュート
km: បិទការសន្ទនា
nl: Gesprek negeren
pl: Wycisz rozmowę
pt_br: Silenciar conversa
pt_pt: Silenciar conversa
ro: Amuțire conversație
ru: Отключить звук
sv: Ignorera konversation
th: ปิดการมองเห็นการสนทนา
tr: Yazışmayı sustur
vi: Tắt thông báo đối thoại

source: Mute in:
ast: Silenciar en:
ca: Silencia a:
cy: Tewi yn:
da: Skjul i:
de: Stummschalten in:
el: Σίγαση σε:
eo: Silentigi en:
es: Silenciar en:
eu: Mututu:
fr: Masquer dans :
fy: Negearje yn:
gd: Mùch an-seo:
hu: Hatáskör:
ia: Silentiar in:
id: Bisukan pada:
it: Silenzia in:
ja: ミュート対象：
km: បិទសំឡេងក្នុង៖
nl: Negeren in:
pl: Wycisz w:
pt_br: Silenciar em:
pt_pt: Silenciar em:
ro: Amuțire în:
ru: Игнорируемое:
sv: Ignorera i:
th: ปิดการมองเห็นคำ
tr: Sessize al:
vi: Ẩn trong:

source: Mute list
ca: Silencia la llista
cy: Tewi rhestr
da: Skjul liste
de: Liste stummschalten
el: Λίστα σίγασης
eo: Silentigi liston
es: Silenciar la lista
eu: Mututu zerrenda
fr: Masquer la liste
fy: List negearje
gd: Mùch an liosta
hu: Lista elnémítása
ia: Silentiar lista
id: Bisukan daftar
it: Silenzia lista
ja: リストをミュート
km: បិទបញ្ជី
nb: Skjul liste
nl: Negeerlijst
pl: Wycisz listę
pt_br: Silenciar lista
pt_pt: Silenciar lista
ro: Amuțire listă
ru: Игнорировать список
sv: Ignoreringslista
th: รายชื่อที่ปิดการมองเห็น
tr: Listeyi sessize al
vi: Danh sách ẩn

source: Mute these accounts?
ca: Vols silenciar aquests comptes?
cy: Tewi'r cyfrifon hyn?
da: Skjul disse konti?
de: Diese Accounts stummschalten?
el: Σίγαση αυτών των λογαριασμών;
eo: Ĉu silentigi tiujn kontojn?
es: ¿Silenciar estas cuentas?
eu: Kontu hauek mututu?
fr: Masquer ces comptes ?
fy: Dizze accounts negearje?
gd: A bheil thu airson na cunntasan seo a mhùchadh?
hu: Biztosan el akarod némítani az alábbi fiókokat?
ia: Silentiar iste contos?
id: Bisukan akun-akun ini?
it: Silenziare questi account?
ja: これらのアカウントをミュートしますか？
km: បិទសំឡេងគណនីទាំងនេះ?
nb: Skjul disse kontoene?
nl: Deze accounts negeren?
pl: Wyciszyć te konta?
pt_br: Silenciar estas contas?
pt_pt: Silenciar estas contas?
ro: Amuțiți aceste conturi?
ru: Игнорировать эти учётные записи?
sv: Ignorera dessa konton?
th: ต้องการปิดการมองเห็นบัญชีนี้หรือไม่?
tr: Bu hesapları sessize al?
vi: Ẩn các tài khoản này?

source: Mute this word for 24 hours
ca: Silencia aquesta paraula durant 24 hores
cy: Tewi'r gair hwn am 24 awr
da: Skjul dette ord i 24 timer
de: Dieses Wort für 24 Stunden stummschalten
el: Σίγαση αυτής της λέξης για 24 ώρες
eo: Silentigi ĉi tiun vorton dum 24 horoj
es: Silenciar esta palabra por 24 horas
eu: Mututu hitz hau 24 orduz
fr: Masquer ce mot pour 24 hours
fy: Dit wurd foar 24 oeren negearje
gd: Mùch am facal seo fad 24 uair a thìde
hu: Szó elnémítása 24 órára
ia: Silentiar iste parola per 24 horas
id: Bisukan kata ini selama 24 jam
it: Silenzia questa parola per 24 ore
ja: このワードを24時間ミュート
km: បិទពាក្យនេះរយៈពេល 24 ម៉ោង
nl: Dit woord 24 uur lang negeren
pl: Wycisz to słowo na 24 godziny
pt_br: Silenciar esta palavra por 24 horas
pt_pt: Silenciar esta palavra por 24 horas
ro: Amuțiți acest cuvânt timp de 24 de ore
ru: Игнорирование этого слова на 24 часа
sv: Ignorera det här ordet i 24 timmar
th: ปิดการมองเห็นคำนี้เป็นเวลา 24 ชั่วโมง
tr: Bu kelimeyi 24 saatliğine sessize al
vi: Ẩn từ này trong 24 giờ

source: Mute this word for 30 days
ca: Silencia aquesta paraula durant 30 dies
cy: Tewi'r gair hwn am 30 diwrnod
da: Skjul dette ord i 30 dage
de: Dieses Wort für 30 Tage stummschalten
el: Σίγαση αυτής της λέξης για 30 ημέρες
eo: Silentig ĉi tiun vorton dum 30 tagoj
es: Silenciar esta palabra por 30 días
eu: Mututu hitz hau 30 egunez
fr: Masquer ce mot pour 30 jours
fy: Dit wurd foar 30 dagen negearje
gd: Mùch am facal seo fad 30 latha
hu: Szó elnémítása 30 napra
ia: Silentiar iste parola per 30 dies
id: Bisukan kata ini selama 30 hari
it: Silenzia questa parola per 30 giorni
ja: このワードを30日間ミュート
km: បិទពាក្យនេះរយៈពេល 30 ថ្ងៃ
nl: Dit woord 30 dagen lang negeren
pl: Wycisz to słowo na 30 dni
pt_br: Silenciar esta palavra por 30 dias
pt_pt: Silenciar esta palavra por 30 dias
ro: Amuțiți acest cuvânt timp de 30 de zile
ru: Игнорирование этого слова на 30 дней
sv: Ignorera det här ordet i 30 dagar
th: ปิดการมองเห็นคำนี้เป็นเวลา 30 วัน
tr: Bu kelimeyi 30 günlüğüne sessize al
vi: Ẩn từ này trong 30 ngày

source: Mute this word for 7 days
ca: Silencia aquesta paraula durant 7 dies
cy: Tewi'r gair hwn am 7 diwrnod
da: Skjul dette ord i 7 dage
de: Dieses Wort für 7 Tage stummschalten
el: Σίγαση αυτής της λέξης για 7 ημέρες
eo: Silentigi ĉi tiun vorton dum 7 tagoj
es: Silenciar esta palabra por 7 días
eu: Mututu hitz hau 7 egunez
fr: Masquer ce mot pour 7 jours
fy: Dit wurd foar 7 dagen negearje
gd: Mùch am facal seo fad 7 làithean
hu: Szó elnémítása 7 napra
ia: Silentiar iste parola per 7 dies
id: Bisukan kata ini selama 7 hari
it: Silenzia questa parola per 7 giorni
ja: このワードを7日間ミュート
km: បិទពាក្យនេះរយៈពេល 7 ថ្ងៃ
nl: Dit woord 7 dagen lang negeren
pl: Wycisz to słowo na 7 dni
pt_br: Silenciar esta palavra por 7 dias
pt_pt: Silenciar esta palavra por 7 dias
ro: Amuțiți acest cuvânt timp de 7 zile
ru: Игнорирование этого слова на 7 дней
sv: Ignorera det här ordet i 7 dagar
th: ปิดการมองเห็นคำนี้เป็นเวลา 7 วัน
tr: Bu kelimeyi 7 günlüğüne sessize al
vi: Ẩn từ này trong 7 ngày

source: Mute this word in post text and tags
ca: Silencia aquesta paraula en el text de les publicacions i a les etiquetes
cy: Tewi'r gair hwn yn nhestun postiadau a thagiau
da: Skjul dette ord i både tekst og tags
de: Dieses Wort in Post-Text und Tags stummschalten
el: Σίγαση αυτής της λέξης στο κείμενο και τις ετικέτες της δημοσίευσης
eo: Silentigi ĉi tiun vorton en tekstoj de afiŝo kaj kradvortoj
es: Silenciar esta palabra en el texto de la publicación y en las etiquetas.
eu: Mututu hitz hau post testuetan eta etiketetan
fr: Masquer ce mot dans le texte du post et les mots-clés
fy: Dit wurd yn berjochttekst en tags negearje
gd: Mùch am facal seo ann an teacsa ’s tagaichean nam post
hu: Szó elnémítása szövegben és címkékben is
ia: Silentiar iste parola in textos de publicationes e etiquettas
id: Bisukan kata ini di teks postingan dan tagar
it: Silenzia questa parola nel testo dei post e nei tag
ja: 投稿のテキストやタグでこのワードをミュート
km: បិទពាក្យនេះនៅក្នុងអត្ថបទ និងស្លាក
nl: Dit woord in berichttekst en tags negeren
pl: Wycisz to słowo w tekście i tagach
pt_br: Silenciar esta palavra nas postagens e tags
pt_pt: Silenciar esta palavra em texto de publicações e tags
ro: Amuțiți acest cuvânt în textul postărilor și etichetelor
ru: Игнорировать это слово в постах и тегах
sv: Ignorera det här ordet i textinnehåll och taggar
th: ปิดการมองเห็นคำนี้ในข้อความและแท็ก
tr: Gönderi metninde ve etiketlerde bu kelimeyi sessize al
vi: Ẩn từ này trong văn bản bài đăng và thẻ

source: Mute this word in tags only
ca: Silencia aquesta paraula només a les etiquetes
cy: Dim ond tewi'r gair hwn mewn tagiau
da: Skjul kun dette ord i tags
de: Dieses Wort nur in Tags stummschalten
el: Σίγαση αυτής της λέξης μόνο στις ετικέτες
eo: Silentigi ĉi tiun vorton nur en kradvortoj
es: Silenciar esta palabra solo en etiquetas
eu: Mututu hitz hau etiketetan soilik
fr: Masquer ce mot dans les mots-clés uniquement
fy: Dit wurd allinnich yn tags negearje
gd: Mùch am facal seo ann an tagaichean a-mhàin
hu: Szó elnémítása csak címkékben
ia: Silentiar iste parola solmente in etiquettas
id: Bisukan kata ini hanya dalam tagar
it: Silenzia questa parola solo nei tag
ja: タグのみでこのワードをミュート
km: បិទពាក្យនេះនៅក្នុងស្លាកតែប៉ុណ្ណោះ
nl: Dit woord alleen in tags negeren
pl: Wycisz to słowo tylko w tagach
pt_br: Silenciar esta palavra apenas nas tags de uma postagem
pt_pt: Silenciar esta palavra em tags apenas
ro: Amuțiți acest cuvânt doar în etichete
ru: Игнорировать это слово только в тегах
sv: Ignorera det här ordet endast i taggar
th: ปิดการมองเห็นคำนี้ในแท็กเท่านั้น
tr: Bu kelimeyi yalnızca etiketlerde sessize al
vi: Chỉ ẩn từ này trong thẻ

source: Mute this word until you unmute it
ca: Silencia aquesta paraula fins que digui prou
cy: Tewi'r gair hwn nes i chi ei ddad-dewi
da: Skjul dette ord, indtil du selv fjerner det fra listen
de: Dieses Wort stummschalten, bis du es wieder freigibst
el: Σίγαση αυτής της λέξης μέχρι να την ξεσιγάσετε
eo: Silentigi ĉi tiun vorton ĝis kiam ĝi estos malsilentigita
es: Silenciar esta palabra hasta que la vuelvas a habilitar.
eu: Mututu hitz hau zuk mututu gabe utzi arte
fr: Masquer ce mot jusqu’à ce que vous le réaffichiez
fy: Dit wurd negearje oantsto it negearjen annulearrest
gd: Mùch am facal seo gus an neo-mhùch thu e
hu: Szó elnémítása a némítás feloldásáig
ia: Silentiar iste parola usque tu lo dissilentia
id: Bisukan kata ini sampai Anda membunyikannya
it: Silenzia questa parola finchè non la riattivi
ja: このワードをミュート解除するまでミュート
km: បិទ​ពាក្យ​នេះ​រហូត​ដល់​អ្នក​បើក​សំឡេង​វា
nl: Dit woord negeren totdat je het negeren opheft
pl: Wycisz to słowo na nieokreślony czas
pt_br: Silenciar esta palavra até que você a reative
pt_pt: Silenciar esta palavra até que a deixe de silenciar
ro: Amuțiți acest cuvânt până îl dezamuțiți
ru: Игнорировать это слово пока вы его не включите
sv: Ignorera det här ordet tills du själv väljer att sluta med det
th: ปิดการมองเห็นคำนี้จนกว่าคุณจะปลด
tr: Bu kelimeyi tekrar sesini açana kadar sessize al
vi: Ẩn từ này cho đến khi bạn bật lại

source: Mute thread
ast: Silenciar el filu
ca: Silencia el fil de debat
cy: Tewi edefyn
da: Skjul tråd
de: Thread stummschalten
el: Σίγαση νήματος
eo: Silentigi fadenon
es: Silenciar el hilo
eu: Mututu haria
fr: Masquer ce fil de discussion
fy: Petear negearje
gd: Mùch an snàithlean
hu: Válaszlánc elnémítása
ia: Silentiar discussion
id: Bisukan utas
it: Silenzia questa discussione
ja: スレッドをミュート
km: បិទ thread
nb: Skjul tråd
nl: Gesprek negeren
pl: Wycisz wątek
pt_br: Silenciar tópico
pt_pt: Silenciar fio
ro: Amuțire fir
ru: Игнорировать ветку
sv: Ignorera tråd
th: ปิดการมองเห็นเธรต
tr: Konuyu sessize al
vi: Tắt thông báo thảo luận

source: Mute words & tags
ast: Silenciar pallabres y etiquetes
ca: Silencia paraules i etiquetes
cy: Tewi geiriau a thagiau
da: Skjul ord og tags
de: Wörter und Tags stummschalten
el: Σίγαση λέξεων & ετικετών
eo: Silentigi vortojn kaj kradvortojn
es: Silenciar palabras y etiquetas
eu: Mututu hitzak eta etiketak
fr: Masquer les mots et les mots-clés
fy: Wurden en tags negearje
gd: Mùch faclan ⁊ tagaichean
hu: Szavak és címkék elnémítása
ia: Silentiar parolas e etiquettas
id: Bisukan kata & tagar
it: Silenzia parole e tag
ja: ワードとタグをミュート
km: បិទពាក្យ & ស្លាក
nl: Woorden en tags negeren
pl: Wycisz słowa i tagi
pt_br: Silenciar palavras/tags
pt_pt: Silenciar palavras e tags
ro: Amuțire cuvinte & etichete
ru: Игнорировать слова и теги
sv: Ignorera ord och taggar
th: ปิดการมองเห็นคำและแท็ก
tr: Kelimeleri ve etiketleri sustur
vi: Ẩn từ & thẻ
