Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Bluesky helps friends find each other by creating an encoded digital fingerprint, called a "hash", and then looking for matching hashes.
ca: Bluesky ajuda els amics a trobar-se creant una empremta digital codificada, anomenada "hash", i després buscant hashes coincidents.
cy: Mae Bluesky yn helpu ffrindiau i ddod o hyd i'w gilydd drwy greu bysbrint digidol wedi ei amgryptio, o'r enw "hashnod", ac yna'n edrych am hashnodau sy'n cyfateb.
da: Bluesky hjælper venner med at finde hinanden ved at danne et digitalt fingeraftryk, en såkaldt tjeksum, og herefter lede efter identiske tjeksummer.
de: Bluesky hilft Freunden, einander zu finden, indem es einen kodierten digitalen Fingerabdruck, einen sogenannten „Hash“, erstellt und anschließend nach übereinstimmenden Hashes sucht.
eu: Bluesky-k lagunei elkar aurkitzen laguntzen die "hash" izeneko hatz-marka digital kodetu bat sortuz eta, ondoren, bat datozen hash-ak bilatuz.
fr: Bluesky permet aux amis de se retrouver en créant une empreinte numérique encodée, appelée un « hash », puis en recherchant ensuite les hashes qui correspondent.
gd: ’S urrainn dhut lorg-meòir digiteach a chruthachadh air Bluesky, rud air a bheil “hais” agus is urrainn dhut do charaidean a lorg leis na haisichean seo gun duilgheadas.
hu: A Bluesky segít felkutatni az ismerőseidet! Minden importált névjegyedből képesek vagyunk létrehozni egy titkosított kivonatot – egyfajta digitális ujjlenyomatot – majd megkeresni az adatbázisban már szereplő kivonatokat.
it: Bluesky aiuta gli amici a ritrovarsi creando un'impronta digitale codificata, chiamata "hash", e poi cercando gli hash corrispondenti.
ja: Blueskyは、「ハッシュ」と呼ばれるエンコードされたデジタル指紋を作成し、一致するハッシュを探すことでお互いを見つけるのに役立てます。
pt_pt: O Bluesky ajuda amigos a encontrarem-se uns aos outros ao criar uma impressão digital codificada, chamada "hash" e, em seguida, procurando hashes correspondentes.
ro: Bluesky ajută prietenii să se găsească reciproc prin crearea unei amprente digitale codificate, numită „hash”, și apoi căutând hash-uri potrivite.
sv: Bluesky hjälper vänner att hitta varandra genom att skapa kodade digitala fingeravtryck, så kallade ”hashar”, för att sedan leta efter matchande hashar.
tr: Bluesky "özüt" ("hash") denen şifreli bir sayısal parmakizi oluşturup eşleşen özütleri arayarak arkadaşların birbirini bulmasına yardımcı olur.

source: Bluesky is an open network where you can choose your hosting provider. If you're a developer, you can host your own server.
ast: Bluesky ye una rede abierta onde pues escoyer l'agospiador. Si yes desendolcador, pues agospiar un sirvidor.
ca: Bluesky és una xarxa oberta on pots escollir el teu proveïdor d'allotjament. Si ets un desenvolupador pots allotjar el teu propi servidor.
cy: Mae Bluesky yn rhwydwaith agored lle gallwch ddewis eich darparwr gwesteio. Os ydych chi'n ddatblygwr, gallwch chi gynnal eich gweinydd eich hun.
da: Bluesky er et åbent netværk, hvor du kan vælge din egen udbyder. Hvis du er udvikler, kan du køre din egen server.
de: Bluesky ist ein offenes Netzwerk, bei dem du deinen Hosting-Anbieter auswählen kannst. Wenn du Entwickler bist, kannst du deinen eigenen Server hosten.
el: Το Bluesky είναι ένα ανοιχτό δίκτυο όπου μπορείτε να επιλέξετε τον πάροχο φιλοξενίας σας. Αν είστε προγραμματιστής, μπορείτε να φιλοξενήσετε τον δικό σας διακομιστή.
eo: Bluesky estas malfermita reto, kie elekteblas provizanto de gastigo. Se vi estas programisto, vi povas gastigi vian propran servilon.
es: Bluesky es una red abierta donde puedes elegir tu proveedor de alojamiento. Si eres un desarrollador, puedes alojar tu propio servidor.
eu: Bluesky sare ireki bat da, non zure hostatze-hornitzailea aukeratu dezakezun. Garatzailea bazara, zure zerbitzari propioa osta dezakezu.
fr: Bluesky est un réseau ouvert où vous pouvez choisir votre hébergeur. Si vous êtes développeur, vous pouvez héberger votre propre serveur.
fy: Bluesky is in iepen netwurk dêr’tsto sels dyn hostingprovider útsykje kinst. Asto in ûntwikkeler bist, kinsto dyn eigen server hoste.
gd: ’S e lìonra fosgailte a th’ ann am Bluesky far an urrainn dhut solaraiche òstaireachd a thaghadh thu fhèin. Mas e neach-leasachaidh a th’ annad, is urrainn dhut frithealaiche a chur air chois thu fhèin.
hu: A Bluesky egy nyílt hálózat, ahol saját szolgáltatót választhatsz. Ha fejlesztő vagy, saját kiszolgálót is üzemeltethetsz.
ia: Bluesky es un rete aperte ubi tu pote eliger tu fornitor de albergamento. Si tu es un disveloppator, tu pote albergar tu proprie servitor.
id: Bluesky adalah jaringan terbuka yang memungkinkan Anda memilih penyedia hosting. Jika Anda adalah developer, Anda dapat menghosting server Anda sendiri.
it: Bluesky è una rete aperta dove puoi scegliere il fornitore che ospita i tuoi dati. Se sei uno sviluppatore, puoi utilizzare il tuo server.
ja: Bluesky は、ホスティング プロバイダーを選択できるオープン ネットワークです。 あなたが開発者であれば、自分のサーバーをホストできます。
km: Bluesky គឺជាបណ្តាញបើកចំហដែលអ្នកអាចជ្រើសរើសអ្នកផ្តល់សេវាបង្ហោះរបស់អ្នក។ ប្រសិនបើអ្នកជាអ្នកអភិវឌ្ឍន៍ អ្នកអាចធ្វើជាម្ចាស់ផ្ទះម៉ាស៊ីនមេរបស់អ្នក
nl: Bluesky is een open netwerk waar je jouw hostingprovider kunt kiezen. Als je een ontwikkelaar bent kun je je eigen server hosten.
pl: Bluesky to otwarta sieć, w której możesz wybrać swojego dostawcę hostingu. Jeśli jesteś deweloperem, możesz hostować własny serwer.
pt_br: O Bluesky é uma rede aberta onde você pode escolher seu fornecedor de hospedagem. Se você é um desenvolvedor, você pode hospedar seu próprio servidor.
pt_pt: O Bluesky é uma rede aberta em que pode escolher o seu fornecedor de hospedagem. Se for um programador, pode hospedar o seu próprio servidor.
ro: Bluesky este o rețea deschisă unde vă puteți alege furnizorul de găzduire. Dacă sunteți un dezvoltator, puteți să vă găzduiți propriul dvs. server.
ru: Bluesky - это открытая сеть, где вы можете выбрать хостинг-провайдера. Если вы разработчик, вы можете создать свой собственный сервер.
sv: Bluesky är ett öppet nätverk där du kan välja vilken tjänst som hanterar din data. Om du är utvecklare kan du också driva en egen server.
th: Bluesky เป็นเครือข่ายเปิดที่คุณสามารถเลือกผู้ให้บริการโฮสติ้งของคุณได้ หากคุณเป็นนักพัฒนา คุณสามารถโฮสต์เซิร์ฟเวอร์ของคุณเองได้
tr: Bluesky, barındırma sağlayıcınızı seçebileceğiniz açık bir ağdır. Geliştiriciyseniz kendi sunucunuzu barındırabilirsiniz.
vi: Bluesky là mạng mở nơi bạn có thể chọn nhà cung cấp dịch vụ lưu trữ của mình. Nếu bạn là nhà phát triển, bạn có thể tự lưu trữ máy chủ của mình.

source: Bluesky is an open network where you can choose your own provider. If you're new here, we recommend sticking with the default Bluesky Social option.
ast: Bluesky ye una rede abierta onde pues escoyer el to fornidor. Si ye la primer vegada que tas equí, aconseyámoste que seleiciones la opción predeterminada de Bluesky Social.
ca: Bluesky és una xarxa oberta on pots triar el proveïdor. Si estàs començant, et recomanem l'opció per defecte, Bluesky Social.
cy: Mae Bluesky yn rhwydwaith agored lle gallwch ddewis eich darparwr gwesteio. Os ydych chi'n newydd yma, rydym yn argymell cadw at y dewis Bluesky Social rhagosodedig.
da: Bluesky er et åbent netværk, hvor du kan vælge din egen udbyder. Hvis du er ny her, anbefaler vi at bruge standardvalget Bluesky Social.
de: Bluesky ist ein offenes Netzwerk, bei dem du deinen eigenen Anbieter auswählen kannst. Wenn du neu hier bist, empfehlen wir dir, bei der Standardoption Bluesky Social zu bleiben.
eo: Bluesky estas malfermita reto, kie elekteblas provizanto de gastigo. Se vi estas novulo, ni rekomendas, ke vi restu ĉe la defaŭlta opcio Bluesky Social.
es: Bluesky es una red abierta en la que puedes elegir el proveedor que quieras. Si estás empezando, te recomendamos la opción por defecto, Bluesky Social.
eu: Bluesky sare ireki bat da, non zure hornitzailea aukeratu dezakezun. Berria bazara hemen, Bluesky Sozial aukerarekin jarraitzea gomendatzen dizugu.
fr: Bluesky est un réseau ouvert où vous pouvez choisir votre propre hébergeur. Si tout cela est nouveau pour vous, nous vous recommandons de rester sur le choix par défaut Bluesky Social.
fy: Bluesky is in iepen netwurk dêr’tsto sels dyn hostingprovider útsykje kinst. Asto hjir noch mar krekt bist, riede wy dy oan de standert opsje ‘Bluesky Social’ oan te hâlden.
gd: ’S e lìonra fosgailte a th’ ann am Bluesky far an urrainn dhut solaraiche a thaghadh thu fhèin. Ma tha thu air ùr-thighinn dhan àite, mholamaid dhut a’ bhun-roghainn, Bluesky Social, a chleachdadh an toiseach.
hu: A Bluesky egy nyílt hálózat, ahol saját szolgáltatót választhatsz. Ha kezdő felhasználó vagy, akkor az alapértelmezett Bluesky Social lehetőséget javasoljuk.
ia: Bluesky es un rete aperte ubi tu pote eliger tu proprie fornitor. Si tu es nove hic, nos recommenda eliger le option predefinite, Bluesky Social.
id: Bluesky merupakan jaringan terbuka dimana Anda dapat memilih layanan Anda sendiri. Jika Anda baru disini, kami sarankan tetap dengan opsi bawaan dari Bluesky Social.
it: Bluesky è una rete aperta che ti permette di scegliere chi ospita i tuoi dati. Se sei un nuovo utente, ti consigliamo di iniziare con l'opzione predefinita Bluesky Social.
ja: Blueskyはオープンなネットワークで、自分自身でプロバイダーを選ぶことができます。初めて利用するのであれば、デフォルトのオプションであるBluesky Socialのままにしておくのをお勧めします。
pl: Bluesky to otwarta sieć, w której możesz wybrać swojego dostawcę usług. Dla nowych użytkowników zalecamy użycie domyślnej opcji – Bluesky Social.
pt_br: O Bluesky é uma rede aberta em que você pode escolher seu próprio provedor. Se você é novo aqui, recomendamos que continue usando a opção Bluesky Social padrão.
pt_pt: Bluesky é uma rede aberta em que pode escolher o seu provedor de hospedagem. Se é novo aqui, recomendamos que continue com a configuração padrão do Bluesky Social.
ro: Bluesky este o rețea deschisă în care vă puteți alege propriul furnizor. Dacă sunteți nou aici, vă recomandăm să rămâneți cu opțiunea Bluesky Social implicită.
ru: Bluesky - это открытая сеть, где вы можете сами выбирать провайдера. Если вы впервые здесь, мы рекомендуем выбрать Bluesky Social по умолчанию.
sv: Bluesky är ett öppet nätverk där du kan välja din leverantör. Om du är ny här rekommenderar vi att du håller dig till standardalternativet Bluesky Social.
tr: Bluesky kendi sağlayıcınızı seçebildiğiniz açık bir ağdır. Eğer burada yeniyseniz varsayılan "Bluesky Social" seçeneğinde kalmanızı öneririz.
vi: Bluesky là một mạng xã hội mở, nơi bạn có thể tự chọn nơi quản lý tài khoản của mình. Nếu bạn mới tham gia, chúng tôi khuyên bạn nên sử dụng tùy chọn mặc định là Bluesky Social.

source: Bluesky is better with friends!
ast: ¡Bluesky ye meyor con compaña!
ca: Bluesky és millor amb col·legues!
cy: Mae Bluesky yn well gyda ffrindiau!
da: Bluesky virker bedre med venner!
de: Mit Freunden ist Bluesky besser!
el: Το Bluesky είναι καλύτερο με φίλους!
eo: Bluesky pli bonas kun amikoj!
es: ¡Bluesky es mejor con amigos!
eu: Bluesky hobea da lagunekin!
fr: Bluesky est meilleur entre ami·e·s !
fy: Bluesky is noch nofliker mei freonen!
gd: Tha Bluesky nas fheàrr le caraidean!
hu: A Bluesky ismerősökkel még jobb!
ia: Bluesky es melior con amicos!
id: Bluesky lebih seru jika bersama teman!
it: Bluesky è meglio con gli amici!
ja: Blueskyは友達と一緒のほうが楽しい！
km: Bluesky គឺល្អជាមួយមិត្តភក្តិ!
nl: Bluesky is leuker met vrienden!
pl: Bluesky jest lepszy ze znajomymi!
pt_br: O Bluesky é bem melhor com amigos!
pt_pt: Bluesky é melhor com amigos!
ro: Bluesky este mai bun cu prietenii!
ru: Bluesky лучше с друзьями!
sv: Bluesky är bättre med vänner!
th: Bluesky สนุกยิ่งขึ้นเมื่อมีเพื่อน!
tr: Bluesky arkadaşlarla daha güzel!
vi: Bluesky cùng bạn bè sẽ vui hơn!

source: Bluesky is more fun with friends
ca: Bluesky és més divertit amb amics! Importa els teus contactes per veure qui ja hi és
cy: Mae Bluesky yn fwy hwyl gyda ffrindiau
da: Bluesky er sjovere med venner
de: Bluesky macht mit Freunden mehr Spaß
eo: Bluesky estas pli feliĉiga kun amikoj
eu: Bluesky dibertigarriagoa da lagunekin
fr: Bluesky, c’est plus sympa avec des amis
gd: ’S fheàirrde Bluesky do charaidean fhèin
hu: A Bluesky ismerősökkel még mókásabb
it: Bluesky è più divertente con gli amici
ja: Blueskyは友達と一緒のほうが楽しい
pt_pt: O Bluesky é mais divertido com amigos
ro: Bluesky este mai distractiv cu prietenii
sv: Bluesky är roligare med vänner
tr: Bluesky arkadaşlarla daha eğlenceli

source: Bluesky is more fun with friends! Import your contacts to see who’s already here.
ca: Bluesky és més divertit amb amics! Importa els teus contactes per veure qui ja hi és.
cy: Mae Bluesky yn fwy hwyl gyda ffrindiau! Mewnforiwch eich cysylltiadau i weld pwy sydd yma'n barod.
da: Bluesky er sjovere med venner! Importer dine kontakter for at se, hvem der allerede er her.
de: Bluesky macht mit Freunden mehr Spaß! Importiere deine Kontakte, um zu sehen, wer schon hier ist.
eo: Bluesky estas pli feliĉiga kun amikoj! Importu viajn kontaktojn por vidi kiu jam estas ĉi tie.
eu: Bluesky dibertigarriagoa da lagunekin! Inportatu zure kontaktuak dagoeneko hemen nor dagoen ikusteko.
fr: Bluesky, c’est plus sympa avec des amis ! Importez vos contacts pour découvrir qui est déjà là.
gd: ’S fheàirrde Bluesky do charaidean fhèin! Ion-phortaich an luchd-aithne agad is faic cò tha an-seo mar-thà.
hu: A Bluesky ismerősökkel még mókásabb! Importáld a névjegyeidet, hogy könnyebben megtalálhasd a barátaidat!
it: Bluesky è più divertente con gli amici! Importa i tuoi contatti per vedere chi è già qui.
ja: Blueskyは友達と一緒だともっと楽しくなります！連絡先をインポートして、すでにここにいる人を確認してください。
pt_pt: O Bluesky é mais divertido com os amigos! Importe os seus contactos para ver quem já cá está.
ro: Bluesky este mai distractiv cu prietenii! Importați-vă contactele pentru a vedea cine este deja aici.
sv: Bluesky är roligare med vänner! Importera dina kontakter för att se vilka som redan finns här.
tr: Bluesky arkadaşlarla daha eğlenceli! Bağlantılarınızı yükleyerek burada kimlerin olduğunu görün.

source: Bluesky is more fun with friends. Do you want to invite some of yours? <0/>
ca: Bluesky és més divertit amb amics. Vols convidar-ne alguns? <0/>
cy: Mae Bluesky yn fwy hwyl gyda ffrindiau! Hoffech chi wahodd rhai o'ch rhai chi? <0/>
da: Bluesky er sjovere med venner. Vil du invitere nogle af dine? <0/>
de: Bluesky macht mit Freunden mehr Spaß. Möchtest du einige deiner Freunde einladen? <0/>
eo: Bluesky estas pli feliĉiga kun amikoj! Ĉu vi volas inviti iujn el viaj? <0/>
eu: Bluesky dibertigarriagoa da lagunekin. Zure lagunetako batzuk gonbidatu nahi dituzu? <0/>
fr: Bluesky, c’est plus sympa avec des amis. Envie de ramener les vôtres ? <0/>
gd: ’S fheàirrde Bluesky do charaidean fhèin. A bheil thu airson cuireadh a thoirt dha do charaidean fhèin? <0/>
hu: A Bluesky ismerősökkel még mókásabb. Szeretnél meghívni valakit? <0/>
it: Bluesky è più divertente con gli amici. Vuoi invitarne qualcuno? <0/>
ja: Blueskyは友達ともっと楽しいです。あなたの友達を招待しますか？<0/>
pt_pt: O Bluesky é mais divertido com amigos. Deseja convidar alguns dos seus? <0/>
ro: Bluesky este mai distractiv cu prietenii. Doriți să vă invitați câțiva dintre prietenii dvs.? <0/>
sv: Bluesky är roligare med vänner. Vill du bjuda in några av dina? <0/>
tr: Bluesky arkadaşlarla daha eğlenceli. Sizinkilerden bazılarını davet etmek ister misiniz? <0/>

source: Bluesky Social Terms of Service
ast: Términos del serviciu de Bluesky Social
ca: Condicions del servei de Bluesky Social
cy: Telerau Gwasanaeth Cymdeithasol Bluesky
da: Bluesky Socials tjenestevilkår
de: Bluesky Social Nutzungsbedingungen
eo: Uzokondiĉoj de Bluesky Social
es: Términos de servicio de Bluesky Social
eu: Bluesky Sozial Zerbitzu Baldintzak
fr: Conditions générales de Bluesky Social
fy: Tsjinstbetingsten fan Bluesky Social
gd: Teirmichean na seirbheise aig Bluesky Social
hu: A Bluesky felhasználási feltételei
ia: Conditiones de servicio de Bluesky Social
id: Ketentuan Layanan Bluesky Social
it: Termini di servizio di Bluesky
ja: Bluesky Social利用規約
nl: Servicevoorwaarden van Bluesky Social
pl: Regulamin Bluesky Social
pt_br: Termos de Serviço do Bluesky Social
pt_pt: Termos de Serviço de Bluesky Social
ro: Termenii de Serviciu a Bluesky Social
ru: Условия предоставления услуг Bluesky Social
sv: Användarvillkor för Bluesky Social
tr: Bluesky Social Hizmet Şartları
vi: Điều khoản Dịch vụ của Bluesky Social

source: Bluesky stores your contacts as encoded data. Removing your contacts will immediately delete this data.
ca: Bluesky emmagatzema els contactes com a dades codificades. Si els elimines, aquestes dades s'eliminaran immediatament.
cy: Mae Bluesky yn cadw'ch cysylltiadau fel data wedi'i amgodio. Bydd tynnu'ch cysylltiadau yn dileu'r data hwn yn syth.
da: Bluesky gemmer dine kontakter som krypteret data. Hvis du fjerner dine kontakter, sletter vi øjeblikkeligt denne data.
de: Bluesky speichert deine Kontakte als verschlüsselte Daten. Wenn du deine Kontakte entfernst, werden diese Daten sofort gelöscht.
eu: Bluesky-k zure kontaktuak datu kodetu gisa gordetzen ditu. Kontaktuak kentzeak datu horiek berehala ezabatuko ditu.
fr: Bluesky stocke vos contacts sous forme de données encodées qui seront supprimées immédiatement si vous décidez plus tard de retirer vos contacts.
gd: Glèidhidh Bluesky an luchd-aithne agad an cruth dàta còdaichte. Ma bheir thu luchd-aithne air falbh, thèid an dàta seo a sguabadh às sa bhad.
hu: A Bluesky titkosítva tárolja a névjegyeidet. Ha törölsz egy névjegyet, akkor a Bluesky ugyancsak azonnal törli azt.
it: Bluesky memorizza i tuoi contatti come dati codificati. La rimozione dei tuoi contatti eliminerà immediatamente questi dati.
ja: Blueskyは連絡先を符号化したデータとして保存します。連絡先を削除するとすぐにこのデータが削除されます。
pt_pt: O Bluesky guarda os seus contactos como dados codificados. Ao remover os seus contactos, esses dados são eliminados imediatamente.
ro: Bluesky stochează contactele dvs. sub formă de date codificate. Eliminarea contactelor va duce la ștergerea imediată a acestor date.
sv: Bluesky lagrar dina kontakter som kodad data. Om du tar bort dina kontakter raderas denna data omedelbart.
tr: Bluesky bağlantılarınızı şifreli veri olarak tutar. Bağlantılarınızı kaldırmanız bu veriyi anında siler.

source: Bluesky will choose a set of recommended accounts from people in your network.
ca: Bluesky triarà un conjunt de comptes recomanats de les persones de la teva xarxa.
cy: Bydd Bluesky yn dewis set o gyfrifon wedi'u hargymhell gan bobl yn eich rhwydwaith.
da: Bluesky vil vælge et antal anbefalede konti fra personer i dit netværk.
de: Bluesky wählt eine Reihe von empfohlenen Accounts von Personen in deinem Netzwerk aus.
el: Το Bluesky θα επιλέξει μια σειρά από προτεινόμενους λογαριασμούς από άτομα στο δίκτυό σας.
eo: Bluesky elektos aron de rekomenditaj kontoj de homoj en via reto.
es: Bluesky elegirá un conjunto de cuentas recomendadas de personas en su red.
eu: Bluesky-k zure sareko pertsonen artean gomendatutako kontu multzo bat aukeratuko du.
fr: Bluesky choisira un ensemble de comptes recommandés parmi les personnes de votre réseau.
fy: Bluesky sil in oantal oanrekommandearre brûkers kieze út de minsken yn dyn netwurk.
gd: Taghaidh Bluesky grunn chunntasan aig daoine air an lìonra agad a mholar.
hu: A Bluesky egy javasolt felhasználócsoportot fog kijelölni a hálózatodon.
ia: Bluesky eligera un insimul de contos recommendate inter le personas in tu rete.
id: Bluesky akan memilih serangkaian akun yang direkomendasikan dari orang-orang dalam jaringan Anda.
it: Bluesky sceglierà un set di account consigliati dal tuo network.
ja: Blueskyはあなたのつながっているユーザーからおすすめのアカウントを選びます。
km: Bluesky នឹងជ្រើសរើសសំណុំនៃគណនីដែលបានណែនាំពីមនុស្សនៅក្នុងបណ្តាញរបស់អ្នក
nl: Bluesky kiest een aantal aanbevolen accounts van personen in je netwerk.
pl: Bluesky wybierze zestaw polecanych kont spośród osób w Twojej sieci.
pt_br: O Bluesky selecionará um grupo de contas recomendadas da sua rede.
pt_pt: O Bluesky escolherá um conjunto de contas recomendadas de pessoas na sua rede.
ro: Bluesky va alege un set de conturi recomandate de la persoanele din rețeaua dvs.
ru: Bluesky выберет набор рекомендуемых учётных записей из вашего круга общения.
sv: Bluesky väljer en uppsättning av rekommenderade konton från personer i ditt nätverk.
th: Bluesky จะเลือกชุดบัญชีที่แนะนำจากผู้คนในเครือข่ายของคุณ
tr: Bluesky, ağınızdaki kişilerden bir dizi önerilen hesap seçecektir.
vi: Bluesky sẽ chọn một tập hợp các tài khoản được đề xuất từ những người trong mạng lưới của bạn.
