Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Blocked Accounts
ast: Cuentes bloquiaes
ca: Comptes bloquejats
cy: Cyfrifon wedi'u Rhwystro
da: Blokerede konti
de: Blockierte Accounts
el: Αποκλεισμένοι Λογαριασμοί
eo: Blokitaj kontoj
es: Cuentas bloqueadas
eu: Blokeatutako Kontuak
fr: Comptes bloqués
fy: Blokkearre accounts
gd: Cunntasan air am bacadh
hu: Letiltott fiókok
ia: Contos blocate
id: Akun yang Diblokir
it: Account bloccati
ja: ブロック中のアカウント
km: គណនី​ដែល​បាន​ទប់ស្កាត់
nb: Blokkerte Kontoer
nl: Geblokkeerde accounts
pl: Zablokowane konta
pt_br: Contas bloqueadas
pt_pt: Contas Bloqueadas
ro: Conturi blocate
ru: Заблокированные учётные записи
sv: Blockerade konton
th: บัญชีที่ถูกบล็อก
tr: Engellenen Hesaplar
vi: Tài khoản đã bị chặn

source: Blocked accounts cannot reply in your threads, mention you, or otherwise interact with you.
ast: Les cuentes bloquiaes nun puen responder nos tos filos, mentante nin interactuar contigo de nenguna forma.
ca: Els comptes bloquejats no poden respondre cap fil teu, ni anomenar-te ni interactuar amb tu de cap manera.
cy: Does dim modd i gyfrifon sydd wedi'u rhwystro ymateb yn eich trywyddau, eich crybwyllidau, na rhyngweithio â chi fel arall.
da: Blokerede konti kan ikke svare i dine tråde, omtale dig eller på anden måde interagere med dig.
de: Blockierte Accounts können nicht in deinen Threads antworten, dich erwähnen oder anderweitig mit dir interagieren.
el: Οι αποκλεισμένοι λογαριασμοί δεν μπορούν να απαντήσουν στις συζητήσεις σας, να σας αναφέρουν ή να αλληλεπιδράσουν με άλλο τρόπο μαζί σας.
eo: Blokitaj kontoj ne povas respondi en viaj fadenoj, mencii vin nek alimaniere interagi kun vi.
es: Si bloqueas a una cuenta no podrán responder en tus hilos, mencionarte ni interactuar contigo de ninguna manera.
eu: Blokeatutako kontuek ezin dute zure harietan erantzun, zu aipatu edo zurekin elkarreragin.
fr: Les comptes bloqués ne peuvent pas répondre à vos discussions, vous mentionner ou interagir avec vous.
fy: Blokkearre accounts kinne net reagearje op dyn petearen, dy net fermelde en net op in oare manier mei dy kommunisearje.
gd: Chan eil cead aig cunntasan bacte freagairt a chur sna snàithleanan agad, iomradh a dhèanamh ort no eadar-ghabhail eile a dhèanamh leat.
hu: Az általad letiltott fiókok nem képesek válaszolni a bejegyzéseidre, megemlíteni Téged vagy bármilyen egyéb módon kapcsolatba lépni Veled.
ia: Contos blocate non pote responder in tu filos, mentionar te o interager con te de alcun altere maniera.
id: Akun yang diblokir tidak dapat membalas utas Anda, menyebut Anda, atau berinteraksi dengan Anda.
it: Gli account bloccati non possono rispondere alle tue discussioni, menzionarti o interagire in nessun altro modo con te.
ja: ブロック中のアカウントは、あなたのスレッドでの返信、あなたへのメンション、その他の方法であなたとやり取りすることはできません。
km: គណនី​ដែល​បាន​ទប់ស្កាត់​មិន​អាច​ឆ្លើយ​តប​ក្នុង​ខ្សែ​ស្រឡាយ​របស់​អ្នក លើក​ឡើង​ពី​អ្នក ឬ​ធ្វើ​អន្តរកម្ម​ជាមួយ​អ្នក
nb: Blokkerte kontoer kan ikke svare i dine tråder, nevne deg, eller på noen måte interagere med deg.
nl: Geblokkeerde accounts kunnen niet reageren op jouw gesprekken, je niet vermelden en niet op een andere manier met je communiceren.
pl: Zablokowane konta nie mogą komentować twoich wpisów, wzmiankować cię ani w inny sposób wchodzić z tobą w interakcje.
pt_br: Contas bloqueadas não podem te responder, mencionar ou interagir.
pt_pt: Contas bloqueadas não conseguem responder aos seus fios, mencionar ou interagir de qualquer outra forma consigo.
ro: Conturile blocate nu pot răspunde în firele dvs., să vă menționeze, sau să interacționeze într-un fel cu dvs.
ru: Заблокированные учётные записи не могут вам отвечать, упоминать вас в своих постах, и взаимодействовать с вами каким-либо другим образом.
sv: Blockerade konton kan inte svara i dina trådar, nämna dig eller på annat sätt interagera med dig.
th: บัญชีที่ถูกบล็อกไม่สามารถตอบในกระทู้ของคุณ, กล่าวถึงคุณ, หรือมีปฏิสัมพันธ์กับคุณได้
tr: Engellenen hesaplar, konularınıza yanıt veremez, sizi bahsedemez veya başka şekilde sizinle etkileşime giremez.
vi: Tài khoản bị chặn không thể trả lời bài đăng của bạn, đề cập đến bạn hoặc tương tác với bạn.

source: Blocked accounts cannot reply in your threads, mention you, or otherwise interact with you. You will not see their content and they will be prevented from seeing yours.
ast: Les cuentes bloquiaes nun puen responder nos tos filos, mentante nin interactuar contigo de nenguna forma. Tampoco vas ver el so conteníu nin ellos el de to.
ca: Els comptes bloquejats no poden respondre a cap fil teu, ni anomenar-te ni interactuar amb tu de cap manera. No veuràs mai el seu contingut ni ells el teu.
cy: Does dim modd i gyfrifon sydd wedi'u rhwystro ymateb yn eich trywyddau, eich crybwylliadau, na rhyngweithio â chi fel arall. Fyddwch chi ddim yn gweld eu cynnwys a byddan nhw'n cael eu hatal rhag gweld eich un chi.
da: Blokerede konti kan ikke svare i dine tråde, omtale dig eller på anden måde interagere med dig. Du vil ikke se deres indhold, og de vil ikke se dit.
de: Blockierte Accounts können nicht in deinen Threads antworten, dich erwähnen oder anderweitig mit dir interagieren. Du wirst ihre Inhalte nicht sehen und sie werden daran gehindert, deine zu sehen.
el: Οι αποκλεισμένοι λογαριασμοί δεν μπορούν να απαντήσουν στις συζητήσεις σας, να σας αναφέρουν ή να αλληλεπιδράσουν με άλλο τρόπο μαζί σας. Δε θα βλέπετε το περιεχόμενό τους και θα τους εμποδίζετε να δουν το δικό σας.
eo: Blokitaj kontoj ne povas respondi en viaj fadenoj, mencii vin nek alimaniere interagi kun vi. Vi ne vidos ilian enhavon kaj ili ne povos vidi la vian.
es: Si bloqueas a una cuenta no podrán responder en tus hilos, mencionarte ni interactuar contigo de ninguna manera. No verás su contenido y no podrán ver el tuyo.
eu: Blokeatutako kontuek ezin dute zure harietan erantzun, zu aipatu edo zurekin elkarreragin. Ez duzu haien edukia ikusiko eta zurea ikustea galaraziko zaie.
fr: Les comptes bloqués ne peuvent pas répondre à vos discussions, vous mentionner ou interagir avec vous. Vous ne verrez pas leur contenu et ils ne pourront pas voir le vôtre.
fy: Blokkearre accounts kinne net reagearje op dyn petearen, dy net fermelde en net op in oare manier mei dy kommunisearje. Do sjochst harren tekst net en sy dy fan dy ek net.
gd: Chan eil cead aig cunntasan bacte freagairt a chur sna snàithleanan agad, iomradh a dhèanamh ort no eadar-ghabhail eile a dhèanamh leat. Chan fhaic thu an t-susbaint aca agus chan fhaic iad an t-susbaint agad-sa.
hu: Az általad letiltott fiókok nem képesek válaszolni a bejegyzéseidre, megemlíteni Téged vagy bármilyen egyéb módon kapcsolatba lépni Veled. A letiltott fiókok bejegyzéseit nem fogod látni és ez fordítva is érvényes.
ia: Contos blocate non pote responder in tu filos, mentionar te o interager con te de alcun altere maniera. Tu non videra lor contento e illes non potera vider le tue.
id: Akun yang diblokir tidak dapat membalas utas Anda, menyebut Anda, atau berinteraksi dengan Anda. Anda juga tidak akan melihat konten mereka dan mereka akan dicegah melihat konten Anda.
it: Gli account bloccati non possono rispondere alle tue discussioni, menzionarti, o interagire in nessun altro modo con te. Non vedrai il loro contenuto e non vedranno il tuo.
ja: ブロック中のアカウントは、あなたのスレッドでの返信、あなたへのメンション、その他の方法であなたとやり取りすることはできません。あなたは相手のコンテンツを見ることができず、相手はあなたのコンテンツを見ることができなくなります。
km: គណនី​ដែល​បាន​ទប់ស្កាត់​មិន​អាច​ឆ្លើយ​តប​ក្នុង​ខ្សែ​ស្រឡាយ​របស់​អ្នក លើក​ឡើង​ពី​អ្នក ឬ​ធ្វើ​អន្តរកម្ម​ជាមួយ​អ្នក។ អ្នកនឹងមិនឃើញខ្លឹមសាររបស់ពួកគេទេ ហើយពួកគេនឹងត្រូវបានរារាំងមិនឱ្យឃើញរបស់អ្នក
nb: Blokkerte kontoer kan ikke svare i dine tråder, nevne deg, eller på noen måte interagere med deg. Du vil ikke se innholdet deres og de vil bli forhindret i å se ditt.
nl: Geblokkeerde accounts kunnen niet reageren op jouw gesprekken, je niet vermelden en niet anderszins met je communiceren. Je ziet hun tekst niet en zij kunnen de jouwe niet zien.
pl: Zablokowane konta nie mogą komentować twoich wpisów, wzmiankować cię ani w inny sposób wchodzić z tobą w interakcje. Nie będziesz widzieć ich treści, a oni nie będą widzieć twoich.
pt_br: Contas bloqueadas não podem responder aos seus tópicos, te mencionar, ou interagir com você. Você não verá seus conteúdos e eles não conseguirão ver os seus.
pt_pt: Contas bloqueadas não conseguem responder aos seus fios, mencionar ou interagir de qualquer outra forma consigo. Não irá ver o conteúdo delas e elas serão impedidas de verem o seu.
ro: Conturile blocate nu pot răspunde în firele dvs., să vă menționeze, sau să interacționeze într-un fel cu dvs. Nu le veți putea vedea conținutul și ei nu vor putea să-l vadă pe al dvs.
ru: Заблокированные учётные записи не могут вам отвечать, упоминать вас в своих постах, и взаимодействовать с вами каким-либо другим образом. Вы не будете видеть их посты и они не будут видеть ваши.
sv: Blockerade konton kan inte svara i dina trådar, nämna dig eller på annat sätt interagera med dig. Du kan inte se deras innehåll, och de kan inte se ditt.
th: บัญชีที่ถูกบล็อกไม่สามารถตอบในกระทู้ของคุณ, กล่าวถึงคุณ, หรือมีปฏิสัมพันธ์กับคุณได้ คุณจะไม่เห็นเนื้อหาของพวกเขาและพวกเขาจะไม่เห็นเนื้อหาของคุณ
tr: Engellenen hesaplar, konularınıza yanıt veremez, sizi bahsedemez veya başka şekilde sizinle etkileşime giremez. Onların içeriğini görmeyeceksiniz ve onlar da sizinkini görmekten alıkonulacaklar.
vi: Tài khoản bị chặn không thể trả lời bài đăng của bạn, đề cập đến bạn hoặc tương tác với bạn. Bạn sẽ không thể xem nội dung của họ và họ sẽ không được phép xem nội dung của bạn.

source: Blocking does not prevent this labeler from placing labels on your account.
ast: El bloquéu nun impide qu'esti etiquetador aplique etiquetes a la to cuenta.
ca: El bloqueig no evita que aquest etiquetador apliqui etiquetes al teu compte.
cy: Nid yw rhwystro'n atal y labelwr hwn rhag gosod labeli ar eich cyfrif.
da: Blokering forhindrer ikke denne mærkningstjeneste fra at sætte mærkater på din konto.
de: Blockieren hindert diesen Kennzeichnungsdienst nicht daran, Kennzeichnungen zu deinem Account hinzuzufügen.
el: Ο αποκλεισμός δεν εμποδίζει αυτόν τον ετικετοποιητή από το να τοποθετεί ετικέτες στον λογαριασμό σας.
eo: Blokado ne malebligas al ĉi tiu etikedilo meti etikedojn sur vian konton.
es: Si bloqueas a un etiquetador aún podrán seguir aplicando etiquetas a tu cuenta.
eu: Blokeatzeak ez dio etiketatzaile honi eragotziko etiketak zure kontuan aplikatzea.
fr: Le blocage n’empêche pas cet étiqueteur de placer des étiquettes sur votre compte.
fy: Blokkearjen wjerhâld dizze labeler der net fan om labels op dyn account te pleatsen.
gd: Fiù ma bhacas tu an leubailiche seo, ’s urrainn dha leubailean a chur ris a’ chunntas agad fhathast.
hu: A feljegyző letiltása nem akadályozza meg abban, hogy feljegyzéseket helyezzen a fiókodra.
ia: Blocar non impedi que iste etiquettator applica etiquettas a tu conto.
id: Pemblokiran tidak menghalangi pelabel ini menerapkan label pada akun Anda.
it: Il blocco non impedisce all'etichettatore di inserire etichette sul tuo account.
ja: ブロックしてもこのラベラーがあなたのアカウントにラベルを適用することができます。
km: ការទប់ស្កាត់មិនរារាំងអ្នកដាក់ស្លាកនេះពីការដាក់ស្លាកនៅលើគណនីរបស់អ្នកនោះទេ
nl: Blokkeren voorkomt niet dat deze labeler labels op je account plaatst.
pl: Blokowanie nie przeszkodzi moderacji w umieszczaniu ostrzeżeń na twoim koncie.
pt_br: Bloquear o rotulador não impede que ele adicione rótulos a sua conta.
pt_pt: Bloquear não impede o rotulador de aplicar rótulos na sua conta.
ro: Blocarea nu împiedică acest etichetator să plaseze etichete pe contul dvs.
ru: Блокировка не мешает этому маркировщику добавлять метку на вашу учётную запись.
sv: Blockeringen hindrar inte den här etikettsättaren från att sätta etiketter på ditt konto.
th: การบล็อกไม่ได้ป้องกันผู้ทำเครื่องหมายนี้จากการวางป้ายบนบัญชีของคุณ
tr: Engellemeniz bu işaretleyicinin hesabınıza işaret koymasına engel olmayacaktır.
vi: Việc chặn không ngăn dịch vụ gắn nhãn này đặt nhãn trên tài khoản của bạn.

source: Blocking is public. Blocked accounts cannot reply in your threads, mention you, or otherwise interact with you.
ast: El bloquéu ye públicu. Les cuentes bloquiaes nun puen responder nos tos filos, mentante nin interactuar contigo de nenguna forma.
ca: El bloqueig és públic. Els comptes bloquejats no poden respondre els teus fils, ni mencionar-te ni interactuar amb tu de cap manera.
cy: Mae rhwystro'n beth cyhoeddus. Nid oes modd i gyfrifon sydd wedi'u rhwystro ymateb yn eich trywyddau, eich crybwylliadau, na rhyngweithio â chi fel arall.
da: Blokering er offentlig. Blokerede konti kan ikke svare i dine tråde, omtale dig eller på anden måde interagere med dig.
de: Die Blockierung ist öffentlich. Blockierte Accounts können nicht in deinen Threads antworten, dich erwähnen oder anderweitig mit dir interagieren.
el: Ο αποκλεισμός είναι δημόσιος. Οι αποκλεισμένοι λογαριασμοί δεν μπορούν να απαντήσουν στις συζητήσεις σας, να σας αναφέρουν ή να αλληλεπιδράσουν με άλλο τρόπο μαζί σας.
eo: Blokado estas publika. Baritaj kontoj ne povas respondi en viaj fadenoj, mencii vin nek alimaniere interagi kun vi.
es: El bloqueo es público. Las cuentas bloqueadas no podrán responder en tus hilos, mencionarte ni interactuar contigo.
eu: Blokeatzea publikoa da. Blokeatutako kontuek ezin dute zure harietan erantzun, zu aipatu edo zurekin elkarreragin.
fr: Le blocage est public. Les comptes bloqués ne peuvent pas répondre à vos discussions, vous mentionner ou interagir avec vous.
fy: Blokkearjen is iepenbier. Blokkearre accounts kinne net reagearje op dyn petearen, dy net fermelde en net op in oare manier mei dy kommunisearje.
gd: ’S e gnìomh poblach a th’ ann am bacadh. Chan eil cead aig cunntasan bacte freagairt a chur sna snàithleanan agad, iomradh a dhèanamh ort no eadar-ghabhail eile a dhèanamh leat.
hu: A letiltás nyilvános. Az általad letiltott fiókok nem képesek válaszolni a bejegyzéseidre, megemlíteni Téged vagy bármilyen egyéb módon kapcsolatba lépni Veled.
ia: Le blocage es public. Contos blocate non pote responder in tu filos, mentionar te o interager con te de alcun altere maniera.
id: Pemblokiran bersifat publik. Akun yang diblokir tidak dapat membalas utas Anda, menyebut Anda, atau berinteraksi dengan Anda.
it: Il blocco è pubblico. Gli account bloccati non possono rispondere alle tue discussioni, menzionarti, o interagire con te in nessun altro modo.
ja: ブロックしたことは公開されます。ブロック中のアカウントは、あなたのスレッドでの返信、あなたへのメンション、その他の方法であなたとやり取りすることはできません。
km: ការទប់ស្កាត់ជាសាធារណៈ។ គណនី​ដែល​បាន​ទប់ស្កាត់​មិន​អាច​ឆ្លើយ​តប​ក្នុង​ខ្សែ​ស្រឡាយ​របស់​អ្នក លើក​ឡើង​ពី​អ្នក ឬ​ធ្វើ​អន្តរកម្ម​ជាមួយ​អ្នក
nb: Blokkert er offentlig. Blokkerte kontoer kan ikke svare i dine tråder, nevne deg, eller på noen måte interagere med deg.
nl: Blokkeren is openbaar. Geblokkeerde accounts kunnen niet reageren op jouw gesprekken, je vermelden en niet anderszins met je communiceren.
pl: Blokowanie jest publiczne. Zablokowane konta nie mogą komentować twoich wpisów, wzmiankować cię ani w inny sposób wchodzić z tobą w interakcje.
pt_br: Os bloqueios são públicos. Contas bloqueadas não podem te responder, mencionar ou interagir com você.
pt_pt: A lista de contas que bloqueou é pública. Contas bloqueadas não podem responder aos seus fios, mencionar ou interagir de qualquer outra forma consigo.
ro: Blocarea este publică. Conturile blocate nu pot răspunde în firele dvs., să vă menționeze, sau să interacționeze într-un fel cu dvs.
ru: Блокировка - это открытая информация. Заблокированные учётные записи не могут отвечать в ваших постах, упоминать вас или иным образом взаимодействовать с вами.
sv: Blockeringar är publika. Blockerade konton kan inte svara i dina trådar, omnämna dig eller på annat sätt interagera med dig.
th: การบล็อกเป็นสาธารณะ บัญชีที่ถูกบล็อกไม่สามารถตอบในกระทู้ของคุณ, กล่าวถึงคุณ, หรือมีปฏิสัมพันธ์กับคุณได้
tr: Engelleme herkese açıktır. Engellenen hesaplar, konularınıza yanıt veremez, sizi bahsedemez veya başka şekilde sizinle etkileşime giremez.
vi: Việc chặn là công khai. Tài khoản bị chặng không thể trả lời bài đăng của bạn, đề cập đến bạn hoặc tương tác với bạn.

source: Blocking will not prevent labels from being applied on your account, but it will stop this account from replying in your threads or interacting with you.
ast: El bloquéu nun impide que les etiquetes s'apliquen a la to cuenta, mas nun va dexar qu'esta cuenta respuenda a los tos filos o interactúe contigo.
ca: Bloquejar no evitarà que s'apliquin etiquetes al teu compte, però no deixarà que aquest compte respongui els teus fils ni interactuï amb tu.
cy: Fydd rhwystro ddim yn atal labeli rhag cael eu gosod ar eich cyfrif, ond bydd yn atal y cyfrif hwn rhag ateb yn eich trywyddau neu ryngweithio â chi.
da: Blokering vil ikke spærre for, at der bliver sat mærkater på din konto, men det vil forhindre denne konto fra at svare i dine tråde eller interagere med dig.
de: Blockieren verhindert nicht, dass Kennzeichnungen zu deinem Account hinzugefügt werden, verhindert aber, dass dieser Account in deinen Threads antworten oder interagieren kann.
el: Ο αποκλεισμός δεν θα εμποδίσει την εφαρμογή ετικετών στον λογαριασμό σας, αλλά θα σταματήσει αυτόν τον λογαριασμό από το να απαντά στις συζητήσεις σας ή να αλληλεπιδρά μαζί σας.
eo: Barado ne malebligos al oni meti etikedojn sur vian konton, sed malebligos al ĉi tiu konto respondi en viaj fadenoj aŭ interagi kun vi.
es: Si bloqueas a un etiquetador aún podrán seguir aplicando etiquetas a tu cuenta, pero evitará que respondan en tus hilos, te mencionen o interactúen contigo.
eu: Blokeatzeak ez du eragotziko etiketak zure kontuan aplikatzea, baina kontu honek zure harietan erantzutea edo zurekin elkarreragitea eragotziko du.
fr: Le blocage n’empêchera pas les étiquettes d’être appliquées à votre compte, mais il empêchera ce compte de répondre à vos discussions ou d’interagir avec vous.
fy: Blokkearjen sil dizze labels net fan dyn account ôfhelje, mar it soarget der wol foar dat dizze brûker net mear op dyn petearen reagearje kin of op oare wize mei dy yn kommunisearje kin.
gd: Ma nì thu bacadh, ’s urrainn do dhaoine leubailean a chur ris a’ chunntas agad fhathast ach chan urrainn dhaibh freagairt a thoirt sna snàithleanan agad tuilleadh no eadar-ghabhail a dhèanamh leat.
hu: A fiók letiltása nem fogja megakadályozni a feljegyzések hozzárendelését a saját fiókodhoz, viszont a letiltott fiók nem lesz képes válaszolni a bejegyzéseidre és egyéb módon kapcsolatba lépni Veled.
ia: Le blocage non impedi le application de etiquettas a tu conto, mais iste conto non potera responder in tu filos o interager con te.
id: Memblokir tidak akan mencegah label diterapkan pada akun Anda, tetapi akan menghentikan akun ini untuk membalas atau berinteraksi dengan Anda.
it: Il blocco non impedirà l'applicazione delle etichette al tuo account, ma impedirà a questo account di rispondere alle tue discussioni o di interagire con te.
ja: ブロックしてもこのラベラーがあなたのアカウントにラベルを適用することができますが、このアカウントがあなたのスレッドに返信したり、やりとりをしたりといったことはできなくなります。
km: ការទប់ស្កាត់នឹងមិនរារាំងស្លាកមិនឱ្យអនុវត្តនៅលើគណនីរបស់អ្នកទេ ប៉ុន្តែវានឹងបញ្ឈប់គណនីនេះពីការឆ្លើយតបនៅក្នុងខ្សែស្រឡាយរបស់អ្នក ឬធ្វើអន្តរកម្មជាមួយអ្នក
nl: Blokkeren voorkomt niet dat er labels op jouw account worden toegepast, maar het zorgt er wel voor dat dit account niet meer op jouw gesprekken kan reageren en niet meer met je kan communiceren.
pl: Blokowanie nie przeszkodzi w umieszczaniu ostrzeżeń na twoim koncie, ale uniemożliwi komentowanie twoich wpisów lub wchodzenie z tobą w interakcje.
pt_br: Bloquear não impede que rótulos sejam colocados em sua conta, mas impedirá que esta conta responda aos seus tópicos e interaja com você.
pt_pt: Bloquear não impedirá a aplicação de rótulos na sua conta, mas impedirá esta conta de responder aos seus fios ou de interagir consigo.
ro: Blocarea nu va împiedica aplicarea etichetelor pe contul dvs., dar va împiedica acest cont să răspundă în firele dvs. sau să interacționeze cu dvs.
ru: Блокировка не помешает добавлять метки на вашу учётную запись, но она остановит возможность этой учётной записи комментировать ваши посты или взаимодействовать с вами.
sv: Blockering hindrar inte att etiketter sätts på ditt konto, men det hindrar det här kontot från att svara i dina trådar eller interagera med dig.
th: การบล็อกจะไม่ป้องกันไม่ให้ป้ายถูกวางบนบัญชีของคุณ แต่จะหยุดบัญชีนี้จากการตอบในกระทู้ของคุณหรือมีปฏิสัมพันธ์กับคุณ
tr: Engellemeniz hesabınıza işaretlerin uygulanmasını önlemeyecektir fakat bu hesabın sizin konularınıza yanıt vermesini ya da sizle etkileşime geçmesini önleyecektir.
vi: Việc chặn không ngăn nhãn gắn trên tài khoản của bạn, nhưng sẽ ngăn tài khoản này trả lời trong bài đăng của bạn hoặc tương tác với bạn.

source: Bluesky cannot confirm the authenticity of the claimed date.
ast: Bluesky nun pue verificar l'autenticidá de la data indicada.
ca: Bluesky no pot confirmar l'autenticitat de la data declarada.
cy: Dyw Bluesky ddim yn gallu cadarnhau dilysrwydd y dyddiad honedig.
da: Bluesky kan ikke bekræfte den anførte datos gyldighed.
de: Bluesky kann die Echtheit des angegebenen Datums nicht bestätigen.
el: Το Bluesky δεν μπορεί να επιβεβαιώσει την αυθεντικότητα της ημερομηνίας που δηλώθηκε.
eo: Bluesky ne povas konfirmi la aŭtentecon de la donita dato.
es: Bluesky no puede confirmar la autenticidad de la fecha declarada.
eu: Bluesky-k ezin du baieztatu erreklamatutako dataren benetakotasuna.
fr: Bluesky ne peut pas confirmer l’authenticité de la date déclarée.
fy: Bluesky kin de wierheid fan dizze datum net befêstigje.
gd: Chan urrainn dha Bluesky dearbhadh gu bheil an ceann-là a thathar a’ cumail a-mach fìor.
hu: A Bluesky nem tudja megerősíteni a létrehozás dátumát.
ia: Bluesky non pote confirmar le authenticitate del data declarate.
id: Bluesky tidak dapat memastikan keaslian tanggal yang diklaim.
it: Bluesky non può confermare l'autenticità della data dichiarata.
ja: Blueskyでは、この投稿日時の信憑性を確認できません。
km: Bluesky មិនអាចបញ្ជាក់ពីភាពត្រឹមត្រូវនៃកាលបរិច្ឆេទដែលបានទាមទារនោះទេ
nl: Bluesky kan de echtheid van de geclaimde datum niet bevestigen.
pl: Bluesky nie może potwierdzić autentyczności podanej daty.
pt_br: O Bluesky não pode confirmar que a data mostrada é legítima.
pt_pt: O Bluesky não pode confirmar a veracidade da data aplicada.
ro: Bluesky nu poate confirma autenticitatea datei revendicate.
ru: Bluesky не может подтвердить подлинность заявленной даты.
sv: Bluesky kan inte bekräfta äktheten av det angivna datumet.
tr: Bluesky iddia edilen tarihin doğruluğunu onaylayamaz.
vi: Bluesky không thể xác nhận tính xác thực của ngày được tuyên bố.

# Name of app icon variant
source: Bluesky Classic™
es: Bluesky Clásico™
hu: Klasszikus Bluesky
tr: Bluesky Klasik™
