Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: We're sorry! The post you are replying to has been deleted.
ast: Desanicióse la publicación a la que tas respondiendo.
ca: Ho sentim! La publicació a la qual estàs responent s'ha suprimit.
cy: Mae'n ddrwg gennym! Mae'r postiad rydych chi'n ymateb iddo wedi'i dileu.
da: Beklager! Det opslag, du svarer på, er blevet slettet.
de: Es tut uns leid! Der Post, auf den du antwortest, wurde gelöscht.
el: Λυπούμαστε! Η ανάρτηση στην οποία απαντάτε έχει διαγραφεί.
eo: Ni bedaŭras! La afiŝo al kiu vi respondas estis forigita.
es: ¡Lo sentimos! Se ha eliminado la publicación a la que estás respondiendo.
eu: Sentitzen dugu! Erantzuten ari zaren posta ezabatu da.
fr: Nous sommes désolés ! Le post auquel vous répondez a été supprimé.
fy: It spyt ús! It berjocht wêropsto reagearrest is fuortsmiten.
gd: Tha sinn duilich! Tha thu a’ feuchainn ri post a fhreagairt a chaidh a sguabadh às.
hu: Sajnáljuk, de törölték a bejegyzést, amire válaszolnál.
ia: Nos regretta! Le publication que tu responde ha essite delite.
id: Kami mohon maaf! Postingan yang Anda balas telah dihapus.
it: Ci dispiace! Il post a cui cerchi di rispondere è stato eliminato.
ja: 大変申し訳ありません！返信しようとしている投稿は削除されました。
km: យើងសុំទោស! ប្រកាសដែលអ្នកកំពុងឆ្លើយតបត្រូវបានលុប
nl: Het spijt ons! Het bericht waarop je reageert is verwijderd.
pl: Przepraszamy! Wpis, który komentujesz, został usunięty.
pt_br: Sentimos muito! A postagem que você está respondendo foi excluída.
pt_pt: Pedimos desculpa! A publicação à qual está a responder foi eliminada.
ro: Ne pare rău! Postare la care răspundeți a fost șters.
ru: Нам очень жаль! Пост, на который вы отвечаете, был удален.
sv: Vi beklagar! Inlägget som du vill svara på har raderats.
th: ขออภัย! โพสต์ที่คุณตอบกลับถูกลบไปแล้ว
tr: Üzgünüz! Yanıtladığınız gönderi silindi.
vi: Xin lỗi! Bài đăng bạn đang trả lời đã bị xóa.

source: We're sorry! We can't find the page you were looking for.
ast: Nun podemos atopar la páxina que buscabes.
ca: Ens sap greu! No podem trobar la pàgina que estàs cercant.
cy: Mae'n ddrwg gennym! Gallwn ni ddim dod o hyd i'r dudalen yr oeddech yn chwilio amdani.
da: Beklager! Vi kan ikke finde den side, du leder efter.
de: Es tut uns leid! Wir können die von dir gesuchte Seite nicht finden.
el: Λυπούμαστε! Δεν μπορούμε να βρούμε τη σελίδα που αναζητούσατε.
eo: Ni bedaŭras! Ni ne povas trovi la paĝon, kiun vi serĉis.
es: ¡Lo sentimos! No encontramos la página que buscabas.
eu: Sentitzen dugu! Ezin dugu aurkitu bilatzen ari zaren orria.
fr: Nous sommes désolés ! La page que vous recherchez est introuvable.
fy: It spyt ús! Wy kinne de side dy’tsto sochtst net fine.
gd: Tha sinn duilich! Chan fhaigh sinn lorg air an duilleag a tha a dhìth ort.
hu: Sajnáljuk, de a keresett oldal nem található.
ia: Pardono! Non ha essite possibile trovar le pagina que tu ha cercate.
id: Maaf! Kami tidak dapat menemukan halaman yang Anda cari.
it: Ci dispiace! Non riusciamo a trovare la pagina che stavi cercando.
ja: 大変申し訳ありません！お探しのページは見つかりません。
km: យើងសុំទោស! យើងមិនអាចស្វែងរកទំព័រដែលអ្នកកំពុងស្វែងរកបានទេ
nb: Vi beklager! Vi fant ikke siden du lette etter.
nl: Het spijt ons! We kunnen de pagina die je zocht niet vinden.
pl: Przepraszamy! Nie możemy znaleźć strony, której szukasz.
pt_br: Sentimos muito! Não conseguimos encontrar a página que você estava procurando.
pt_pt: Pedimos desculpa! Não conseguimos encontrar a página que procurava.
ro: Ne pare rău! Nu găsim pagina pe care o căutați.
ru: Нам очень жаль! Мы не можем найти страницу, которую вы искали.
sv: Vi beklagar! Vi kan inte hitta den sida du letade efter.
th: เราขอโทษ! เราไม่สามารถค้นหาหน้าที่ยังมีอยู่ที่คุณต้องการได้.
tr: Üzgünüz! Aradığınız sayfayı bulamıyoruz.
vi: Xin lỗi! Chúng tôi không thể tìm thấy trang bạn đang tìm kiếm.

source: We're sorry! You can only subscribe to twenty labelers, and you've reached your limit of twenty.
ast: Namás pues soscribite a venti etiquetadores y yá algamesti esa llende.
ca: Ho sentim! Només pots subscriure't a vint etiquetadors i has arribat al teu límit de vint.
cy: Mae'n ddrwg gennym! Dim ond i ugain o labelwyr y gallwch chi danysgrifio, ac rydych chi wedi cyrraedd eich terfyn o ugain.
da: Beklager! Du kan kun abonnere på 20 mærkningstjenester, og du har nået denne grænse.
de: Es tut uns leid! Du kannst nur 20 Kennzeichner abonnieren und hast dein Limit von 20 erreicht.
el: Λυπούμαστε! Μπορείτε να εγγραφείτε μόνο σε είκοσι ετικετογράφους και έχετε φτάσει στο όριο των είκοσι.
eo: Ni bedaŭras! Vi povas aboni nur dudek etikedilojn kaj vi atingis vian limon de dudek.
es: ¡Lo sentimos! Solo puedes suscribirte a veinte etiquetadores, y has alcanzado tu límite de veinte.
eu: Sentitzen dugu! Hogei etiketatzailetara baino ezin duzu harpidetu, eta hogeiren mugara iritsi zara.
fr: Nous sommes désolés ! Vous ne pouvez vous abonner qu’à vingt étiqueteurs, et vous avez atteint votre limite de vingt.
fy: It spyt ús! Do kinst dy mar op tweintich labelers abonnearje en do hast dizze limyt berikt.
gd: Tha sinn duilich! Chan urrainn dhut fo-sgrìobhadh aig barrachd air fichead leubailichean agus tha sin agad mu thràth.
hu: Sajnáljuk, de egyszerre csak 20 feljegyzőre iratkozhatsz fel és elérted ezt a korlátot.
ia: Pardono! Tu solo pote subscriber te a vinti etiquettatores, e tu ha attingite le limite de vinti.
id: Maaf! Anda hanya dapat berlangganan dua puluh pelabel, dan Anda telah mencapai batas tersebut.
it: Ci dispiace! Puoi iscriverti solo a venti etichettatori e al momento hai raggiunto questo limite.
ja: 大変申し訳ありません！ラベラーは20までしか登録できず、すでに上限に達しています。
km: យើងសុំទោស! អ្នក​អាច​ជាវ​បាន​តែ​អ្នក​ដាក់​ស្លាក​ម្ភៃ​ប៉ុណ្ណោះ ហើយ​អ្នក​បាន​ដល់​ចំនួន​កំណត់​របស់​អ្នក​ម្ភៃ​ហើយ
nl: Het spijt ons! Je kunt je maar op twintig labelers abonneren en je hebt deze limiet bereikt.
pl: Przepraszamy! Możesz subskrybować tylko dwadzieścia usług moderacji i właśnie osiągnięto ten limit.
pt_br: Sentimos muito! Você só pode se inscrever em até vinte rotuladores, e você atingiu seu limite de vinte.
pt_pt: Pedimos desculpa! Apenas pode subscrever a vinte rotuladores, e atingiu o seu limite de vinte.
ro: Ne pare rău! Vă puteți abona doar la douăzeci de etichete și ați atins limita de douăzeci.
ru: Нам очень жаль! Вы можете подписаться только на двадцать маркировщиков, и вы достигли своего лимита в двадцать.
sv: Vi beklagar! Du kan inte prenumerera på fler än tjugo etikettsättare, och du har nått den övre gränsen.
th: เราขอโทษ! คุณสามารถสมัครสมาชิกได้เพียงยี่สิบผู้ติดป้าย และคุณได้ถึงขีดจำกัดยี่สิบแล้ว.
tr: Üzgünüz! Sadece yirmi işaretleyiciye abone olabilirsiniz ve yirmilik sınırınıza ulaştınız.
vi: Xin lỗi! Bạn chỉ có thể đăng ký tối đa hai mươi dịch vụ gắn nhãn, và bạn đã đạt giới hạn hai mươi.

source: We’re updating our <0>Terms of Service</0>, <1>Privacy Policy</1>, and <2>Copyright Policy</2>, effective September 15th, 2025.
ca: Estem actualitzant les nostres <0>Condicions del servei</0>, <1>Política de privadesa</1> i <2>Política de drets d'autor</2>, amb vigència a partir del 15 de setembre de 2025.
cy: Rydym yn diweddaru ein <0>Amodau Gwasanaeth</0>, <1>Polisi Preifatrwydd</1>, a'n <2>Polisi Hawlfraint</2>, ddaw i rym ar Fedi 15, 2025.
da: Vi opdaterer vores <0>tjenestevilkår</0>, <1>privatlivspolitik</1> og <2>ophavsretspolitik</2> med virkning pr. 15. september 2025.
de: Wir aktualisieren unsere <0>Nutzungsbedingungen</0>, <1>Datenschutzerklärung</1> und <2>Urheberrechtsrichtlinie</2>, gültig ab dem 15. September 2025.
eo: Ni aktualigas niajn <0>Uzokondiĉojn</0>, <1>Regularon pri privateco</1> kaj <2>Regularon pri kopirajtoj</2> efektiviĝantajn je la 15-a de Septembro, 2025.
eu: Gure <0>Zerbitzu-baldintzak</0>, <1>Pribatutasun-politika</1> eta <2>Copyright-politika</2> eguneratzen ari gara, 2025eko irailaren 15etik aurrera indarrean sartuko direnak.
fr: Nous mettons à jour nos <0>Conditions générales</0>, notre <1>Politique de confidentialité</1>, et notre <2>Politique de droit d’auteur</2>, s’appliquant au 15 septembre 2025.
fy: Wy wurkje ús <0>Gebrûksbetingsten</0>, <1>Privacybelied</1> en <2>Auteursrjochtbelied</2> by, effektyf fan 15 septimber 2025 ôf.
gd: Tha sinn ag ùrachadh <0>teirmichean na seirbheise</0>, <1>am poileasaidh prìobhaideachd</1> agus <2>poileasaidh na còrach-lethbhreac</2> is bidh an fheadhainn ùra an sàs a-mach on 15mh dhen t-Sultain 2025.
hu: Frissítettük a <0>felhasználási feltételeket</0>, <1>adatvédelmi irányelveket</1> és a <2>szerzői jogi irányelveket</2> – ezek a változtatások 2025. szeptember 15-én lépnek hatályba.
it: Stiamo aggiornando i nostri <0>termini di servizio</0>, l'<1>informativa sulla privacy</1> e la <2>politica sul copyright</2>, in vigore dal 15 settembre 2025.
ja: 2025 年 9 月 15 日をもって、<0>利用規約</0>、<1>プライバシー ポリシー</1>、<2>著作権ポリシー</2> を更新いたします。
pt_br: Estamos atualizando nossos <0>Termos de Serviço</0>, <1>Política de Privacidade</1> e <2>Política de Direitos Autorais</2>, com vigência a partir de 15 de setembro de 2025.
pt_pt: Estamos a atualizar os nossos <0>Termos de Serviço</0>, <1>Política de Privacidade</1> e <2>Política de Direitos de Autor</2>, em vigor a partir de dia 15 de setembro de 2025.
ro: Actualizăm <0>Termenii de Serviciu</0>, <1>Politica de Confidențialitate</1> și <2>Politica Privind Drepturile de Autor</2>, care intră în vigoare pe 15 Septembrie 2025.
sv: Vi uppdaterar våra <0>användarvillkor</0>, vår <1>integritetspolicy</1> och vår <2>upphovsrättspolicy</2>. Ändringarna börjar gälla den 15 september 2025.
tr: 15 Eylül 2025 itibariyle <0>Hizmet Şartlarımızı</0>, <1>Gizlilik Politikamızı</1> ve <2>Telif Politikamızı</2> güncelliyoruz.

source: We're updating our policies
ca: Estem actualitzant les nostres polítiques
cy: Rydym yn diweddaru ein polisïau
da: Vi opdaterer vores retningslinjer
de: Wir aktualisieren unsere Richtlinien
eo: Nia aktualigas niajn regularojn
eu: Gure politikak eguneratzen ari gara
fr: Nous mettons à jour nos conditions
fy: Wy wurkje ús belied by
gd: Tha sinn ag ùrachadh nam poileasaidhean againn
hu: Irányelvek frissítése
it: Stiamo aggiornando le nostre politiche
ja: ポリシーを更新しています
pt_br: Estamos atualizando nossas políticas
pt_pt: Estamos a atualizar as nossas políticas
ro: Ne actualizăm politicile
sv: Vi uppdaterar våra policyer
tr: Politikalarımızı güncelliyoruz

source: We’re updating our Terms of Service, Privacy Policy, and Copyright Policy, effective September 15th, 2025.
ca: Estem actualitzant les nostres Condicions del servei, Política de privadesa< i Política de drets d'autor, amb vigència a partir del 15 de setembre de 2025.
cy: Rydym yn diweddaru ein Hamodau Gwasanaeth, Polisi Preifatrwydd, a'n Polisi Hawlfraint, ddaw i rym ar Fedi 15, 2025.
da: Vi opdaterer vores tjenestevilkår, privatlivspolitik og ophavsretspolitik med virkning pr. 15. september 2025.
de: Wir aktualisieren unsere Nutzungsbedingungen, Datenschutzerklärung und Urheberrechtsrichtlinie, gültig ab dem 15. September 2025.
eo: Ni aktualigas niajn Uzokondiĉojn, Regularon pri privateco kaj Regularon pri kopirajtoj efektiviĝantajn je la 15-a de Septembro, 2025.
eu: Gure Zerbitzu-baldintzak, Pribatutasun-politika eta Copyright-politika eguneratzen ari gara, 2025eko irailaren 15etik aurrera indarrean sartuko direnak.
fr: Nous mettons à jour nos Conditions générales, notre Politique de confidentialité, et notre Politique de droit d’auteur, s’appliquant au 15 septembre 2025.
fy: Wy wurkje ús Gebrûksbetingsten, Privacybelied en Auteursrjochtbelied by, effektyf fan 15 septimber 2025 ôf.
gd: Tha sinn ag ùrachadh teirmichean na seirbheise, am poileasaidh prìobhaideachd agus poileasaidh na còrach-lethbhreac is bidh an fheadhainn ùra an sàs a-mach on 15mh dhen t-Sultain 2025.
hu: Frissítettük a felhasználási feltételeket, adatvédelmi irányelveket és a szerzői jogi irányelveket. Ezek a változtatások 2025. szeptember 15-én lépnek hatályba.
it: Stiamo aggiornando i nostri termini di servizio, l'informativa sulla privacy e la politica sul copyright, in vigore dal 15 settembre 2025.
ja: 2025 年 9 月 15 日より、利用規約、プライバシー ポリシー、著作権ポリシーを更新します。
pt_br: Estamos atualizando nossos Termos de Serviço, Política de Privacidade e Política de Direitos Autorais, com vigência a partir de 15 de setembro de 2025.
pt_pt: Estamos a atualizar os nossos Termos de Serviço, Política de Privacidade e Política de Direitos de Autor, em vigor a partir de dia 15 de setembro de 2025.
ro: Actualizăm Termenii de Serviciu, Politica de Confidențialitate și Politica Privind Drepturile de Autor, care intră în vigoare pe 15 Septembrie 2025.
sv: Vi uppdaterar våra användarvillkor, vår integritetspolicy och vår upphovsrättspolicy. Ändringarna börjar gälla den 15 september 2025.
tr: 15 Eylül 2025 itibariyle Hizmet Şartlarımızı, Gizlilik Politikamızı ve Telif Politikamızı güncelliyoruz.

source: We’re updating our Terms of Service, Privacy Policy, and Copyright Policy, effective September 15th, 2025. We're also updating our Community Guidelines, and we want your input! These new guidelines will take effect on October 15th, 2025. Learn more about these changes and how to share your thoughts with us by reading our blog post.
ca: Estem actualitzant les nostres Condicions del servei, Política de privadesa i Política de drets d'autor, amb vigència a partir del 15 de setembre de 2025. També estem actualitzant les nostres Directrius de la comunitat i volem la teva opinió! Aquestes noves directrius entraran en vigor el 15 d'octubre de 2025. Més informació sobre aquests canvis i com compartir les teves opinions amb nosaltres llegint la nostra entrada de blog.
cy: Rydym yn diweddaru ein Hamodau Gwasanaeth, Polisi Preifatrwydd a Pholisi Hawlfraint, ddaw i rym ar Fedi 15, 2025. Rydym hefyd yn diweddaru ein canllawiau Cymunedol ac rydym eisiau eich adborth! Bydd y canllawiau hyn yn dod i rym ar Hydref 15, 2025. Dysgwch ragor am y newidiadau hyn a sut i rannu eich barn gyda ni drwy ddarllen ein cofnod blog.
da: Vi opdaterer vores tjenestevilkår, privatlivspolitik og ophavsretspolitik med virkning pr. 15. september 2025. Vi opdaterer også vores fællesskabsregler, og vi vil gerne høre, hvad du synes! De nye regler træder i kræft 15. oktober 2025. Læs mere om disse ændringer og om, hvordan du giver din mening til kende, i vores blogindlæg.
de: Wir aktualisieren unsere Nutzungsbedingungen, Datenschutzerklärung und Urheberrechtsrichtlinie, gültig ab dem 15. September 2025. Außerdem aktualisieren wir unsere Community-Richtlinien und möchten deine Meinung dazu hören! Diese neuen Richtlinien treten am 15. Oktober 2025 in Kraft. Erfahre mehr über diese Änderungen und wie du uns deine Meinung mitteilen kannst, indem du unseren Blogpost liest (auf Englisch).
eo: Ni aktualigas niajn Uzokondiĉojn, Regularon pri privateco kaj Regularon pri kopirajtoj efektiviĝantajn je la 15-a de Septembro, 2025. Ni ankaŭ aktualigas niajn Komunumaj gvidnormoj kaj ni volas vian opinion! Tiuj novaj gvidnormoj efektiviĝos je la 15-a de Oktobro, 2025. Eksciu pli pri tiuj ŝanĝoj kaj kiel konigi viajn opiniojn kun ni legante nian blogafiŝon.
eu: Gure Zerbitzu Baldintzak, Pribatutasun Politika eta Copyright Politika eguneratzen ari gara, 2025eko irailaren 15etik aurrera indarrean. Gure Komunitate Gidalerroak ere eguneratzen ari gara, eta zure ekarpena nahi dugu! Gidalerro berri hauek 2025eko urriaren 15ean jarriko dira indarrean. Aldaketa hauei buruz gehiago jakiteko eta zure iritziak gurekin nola partekatu jakiteko, irakurri gure blog-argitalpena.
fr: Nous mettons à jour nos Conditions générales, notre Politique de confidentialité, et notre Politique de droit d’auteur, s’appliquant au 15 septembre 2025. Nous mettons également à jour nos règles de bonne conduite, et nous voulons vos commentaires ! Ces nouvelles règles entreront en vigueur le 15 octobre 2025. Apprenez-en plus sur ces changements et sur la manière dont vous pouvez partager vos réflexions avec nous en lisant notre article de blog (en anglais).
fy: Wy wurkje ús gebrûksbetingsten, privacybelied en it auteursrjochtbelied by op 15 septimber 2025. Wy wurkje ek ús Mienskipsrjochtlinen by en wy wolle dyn ynput! Dizze nije rjochtsnoeren sille fan krêft wurde op 15 oktober 2025. Lês mear oer dizze wizigingen en hoe’tsto dyn tinzen mei ús diele kinne troch ús blogberjocht te lêzen.
gd: Tha sinn ag ùrachadh teirmichean na seirbheise, am poileasaidh prìobhaideachd agus poileasaidh na còrach-lethbhreac is bidh an fheadhainn ùra an sàs a-mach on 15mh dhen t-Sultain 2025. Tha sinn ag ùrachadh stiùireadh na coimhearsnachd againn cuideachd agus b’ fhìor-thoil leinn do bheachdan a chluinntinn! Bidh an stiùireadh ùr an sàs a-mach on 15mh dhen Dàmhair 2025. Faigh barrachd fiosrachaidh mun atharrachadh seo agus fiosraich mar a dh’innseas tu dhuinn dè do bheachd orra ’s tu a’ toirt sùil air a’ bhloga againn.
hu: Frissítettük a felhasználási feltételeket, adatvédelmi irányelveket és a szerzői jogi irányelveket – ezek a változtatások 2025. szeptember 15-én lépnek hatályba. Mindemellett a közösségi irányelveket is frissíteni fogjuk és ehhez szívesen fogadnánk visszajelzéseket – ezek a változtatások 2025. október 15-én lépnek hatályba. A változtatásokról és a visszajelzés mikéntjéről a blogbejegyzésünkben olvashatsz (angol nyelven).
it: Stiamo aggiornando i nostri termini di servizio, l'informativa sulla privacy e la politica sul copyright, in vigore dal 15 settembre 2025. Stiamo anche aggiornando le nostre linee guida della community e vogliamo il tuo contributo! Queste nuove linee guida entreranno in vigore il 15 ottobre 2025. Scopri di più su queste modifiche e su come condividere le tue opinioni con noi leggendo il nostro post sul blog.
ja: 2025年9月15日より、利用規約、プライバシーポリシー、著作権ポリシーを更新いたします。また、コミュニティガイドラインも更新いたしますので、皆様のご意見をお聞かせください。新しいガイドラインは2025年10月15日より有効となります。変更内容の詳細とご意見の投稿方法については、ブログ記事をご覧ください。
pt_br: Estamos atualizando nossos Termos de Serviço, Política de Privacidade e Política de Direitos Autorais, com vigência a partir de 15 de setembro de 2025. Também estamos atualizando nossas Diretrizes da Comunidade e queremos sua opinião! Essas novas diretrizes entrarão em vigor em 15 de outubro de 2025. Saiba mais sobre essas mudanças e como compartilhar seus pensamentos conosco lendo nosso post do blog.
pt_pt: Estamos a atualizar os nossos Termos de Serviço, Política de Privacidade e Política de Direitos de Autor, em vigor a partir de dia 15 de setembro de 2025. Também estamos a atualizar as nossas Diretrizes da Comunidade, e queremos a sua opinião! Estas novas diretrizes entrarão em vigor a 15 de outubro de 2025. Saiba mais sobre estas alterações e como partilhar as suas ideias connosco lendo a nossa publicação no blog.
ro: Actualizăm Termenii de Serviciu, Politica de Confidențialitate și Politica Privind Drepturile de Autor, care intră în vigoare pe 15 Septembrie 2025. De asemenea, actualizăm Regulile Comunității, și dorim să vă auzim părerea! Aceste reguli noi vor intra în vigoare pe 15 Octombrie 2025. Aflați mai multe despre aceste modificări și cum să vă împărtășiți gândurile cu noi citind postarea noastră pe blog.
sv: Vi uppdaterar våra användarvillkor, vår integritetspolicy och vår upphovsrättspolicy. Ändringarna börjar gälla den 15 september 2025. Vi uppdaterar också våra gemenskapsriktlinjer – och vi vill gärna höra vad du tycker! De nya riktlinjerna träder i kraft den 15 oktober 2025. Läs mer om förändringarna och hur du kan dela med dig av dina synpunkter i vårt blogginlägg.
tr: 15 Eylül 2025 itibariyle Hizmet Şartlarımızı, Gizlilik Politikamızı ve Telif Politikamızı güncelliyoruz. Ayrıca Topluluk Kurallarımızı da güncelliyor ve görüşlerinizi istiyoruz! Bu yeni kurallar 15 Ekim 2025 tarihinde devreye girecektir. Blog gönderimizi okuyarak bu değişikliklere ve düşüncelerinizi bize nasıl iletebileceğinize dair bilgi edinebilirsiniz.

source: We've confirmed your age assurance status. You can now close this dialog.
ca: Hem confirmat el teu estat de garantia d'edat. Ara pots tancar aquest quadre de diàleg.
cy: Rydym yn cadarnhau eich statws sicrwydd oed. Gallwch gau'r ddeialog hon nawr.
da: Alderstjek er gennemført. Du kan nu lukke denne dialog.
de: Wir haben deinen Altersverifikationsstatus bestätigt. Du kannst dieses Dialogfeld jetzt schließen.
eo: Ni konfirmis vian staton de garantio pri aĝo. Nun vi povas fermi ĉi tiun dialogujon.
eu: Zure adinaren berme egoera baieztatu dugu. Elkarrizketa-leiho hau itxi dezakezu orain.
fr: Nous avons confirmé la vérification de votre âge. Vous pouvez désormais fermer cette fenêtre.
fy: Wy hawwe de status fan dyn leeftiidsbewiis befêstige. Do kinst dit dialoochfinster no slute.
gd: Dhearbh sinn d’ aois agus is urrainn dhut an còmhradh seo a dhùnadh a-nis.
hu: Az ellenőrzés sikeresen befejeződött. Bezárhatod ezt a párbeszédablakot.
it: Abbiamo verificato la tua età. Ora puoi chiudere questa finestra.
ja: 年齢保証ステータスを確認しました。このダイアログを閉じることができます。
pt_br: Nós confirmamos a sua verificação de idade. Você pode fechar esta janela.
pt_pt: Confirmámos o seu estado de verificação de idade. Pode agora fechar esta caixa de diálogo.
ro: Am confirmat starea dvs. de verificare a vârstei. Acum puteți închide acest dialog.
sv: Vi har bekräftat din åldersstatus. Du kan stänga den här dialogrutan.
tr: Yaş güvencesi durumunuzu onayladık. Bu diyalogu artık kapatabilirsiniz.

source: Welcome back!
ca: Bentornat!
cy: Croeso nôl!
da: Velkommen tilbage!
de: Willkommen zurück!
el: Καλώς ήρθατε ξανά!
eo: Rebonvenon!
es: ¡Hola otra vez!
eu: Ongi etorri berriro ere!
fr: Bienvenue !
fy: Wolkom werom!
gd: Fàilte air ais!
hu: Üdv újra!
ia: Benvenite in retorno!
id: Selamat datang kembali!
it: Bentornat*!
ja: おかえりなさい！
km: សូមស្វាគមន៍ការត្រឡប់មកវិញ
nl: Welkom terug!
pl: Witaj z powrotem!
pt_br: Olá novamente!
pt_pt: Bem-vindo(a) de volta!
ro: Bine ați revenit!
ru: С возвращением!
sv: Välkommen tillbaka!
th: ยินดีต้อนรับกลับ!
tr: Tekrar hoş geldiniz!
vi: Chào mừng trở lại!

source: Welcome, friend!
ast: ¡Afáyate, colega!
ca: Benvingut, col·lega!
cy: Croeso, ffrind!
da: Velkommen, min ven!
de: Willkommen, Freund!
el: Καλώς ήρθες, φίλε/φίλη!
eo: Bonvenon, amiko!
es: ¡Qué gusto verte!
eu: Ongi etorri, lagun!
fr: Bienvenue et enchanté !
fy: Wolkom, freon!
gd: Fàilte ort, a charaid!
hu: Isten hozott!
ia: Benvenite, amico!
id: Selamat datang, kawan!
it: Benvenut*, amic*!
ja: ようこそ！
km: សូមស្វាគមន៍មិត្ត
nl: Welkom, vriend!
pl: Witaj, przyjacielu!
pt_br: Olá e boas vindas!
pt_pt: Bem-vindo, amigo!
ro: Bine ai venit, prietene!
ru: Добро пожаловать, друг!
sv: Välkommen!
th: ยินดีต้อนรับเพื่อน!
tr: Hoş geldin dostum!
vi: Chào mừng bạn!

source: What are your interests?
ast: ¿Qué t'interesa?
ca: Quins són els teus interessos?
cy: Beth yw eich diddordebau?
da: Hvad interesserer du dig for?
de: Was sind deine Interessen?
el: Ποια είναι τα ενδιαφέροντά σας;
eo: Kiuj estas viaj interesoj?
es: ¿Qué te interesa?
eu: Zeintzuk dira zure interesak?
fr: Quels sont vos centres d’intérêt ?
fy: Wat binne dyn ynteressen?
gd: Dè na rudan sa bheil ùidh agad?
hu: Milyen érdeklődési köreid vannak?
ia: Qual es tu interesses?
id: Apa saja minat Anda?
it: Quali sono i tuoi interessi?
ja: なにに興味がありますか？
km: តើអ្នកចាប់អារម្មណ៍អ្វី?
nb: Hva er dine interesser?
nl: Wat zijn je interesses?
pl: Jakie są twoje zainteresowania?
pt_br: Do que você gosta?
pt_pt: Quais são os seus interesses?
ro: Care sunt interesele dvs.?
ru: Чем вы интересуетесь?
sv: Vad har du för intressen?
th: ความสนใจของคุณคืออะไร?
tr: İlgi alanlarınız nelerdir?
vi: Bạn quan tâm đến những gì?
