Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: The laws in your location require you to verify you're an adult to access certain features. Tap to learn more.
ca: La legislació de la teva ubicació exigeix que verifiquis que ets adult per accedir a certes funcionalitats. Toca per obtenir més informació.
cy: Mae'r gyfraith yn eich gwlad yn gofyn i chi ddilysu eich bod yn oedolyn i gael mynediad at rhai nodweddion. Tapiwch i wybod mwy.
da: Dit lands lovgivning kræver, at du bekræfter, at du er voksen, for at tilgå visse funktioner. Tryk for at læse mere.
de: Die Gesetze an deinem Standort verlangen, dass du dich verifizierst, volljährig zu sein, um auf bestimmte Funktionen zugreifen zu können. Tippe, um mehr zu erfahren.
eo: La leĝaro en via loko devigas kontroli ke vi estas plenkreskulo por aliri certajn funkciojn. Tuŝetu por ekscii pli.
eu: Zure kokapeneko legeek heldua zarela egiaztatzea eskatzen dute funtzio batzuetara sartzeko. Sakatu informazio gehiago lortzeko.
fr: Les lois locales nécessitent de vérifier que vous êtes adulte pour accéder à certaines fonctionnalités. Appuyez pour en savoir plus.
fy: De wetten op dyn lokaasje fereaske datsto dy as folwoeksene ferifiearst, om tagong te krijen ta bepaalde funksjes. Tik foar mear ynfo.
gd: Tha laghan do dhùthcha a’ sparradh oirnn dearbhadh gur e inbheach a th’ annad mus fhaigh thu cothrom air gleusan àraidh. Thoir gnogag airson barrachd fiosrachaidh.
hu: A tartózkodási helyeden érvényes törvények szerint bizonyos funkciók használatához igazolnod kell a felnőttlétedet. További információért koppints ide.
it: Le leggi vigenti nella tua zona richiedono di verificare che tu sia un adulto prima di accedere a determinate funzionalità di Bluesky. Tocca per ulteriori informazioni.
ja: あなたの地域の法律では、特定の機能にアクセスするにはあなたが成人であることを確認する必要があります。詳細はタップしてください。
pt_br: As leis em sua localização exigem que você verifique que é adulto para acessar certos recursos. Toque para saber mais.
pt_pt: As leis na sua localização exigem que verifique ser um adulto para aceder a certas funcionalidades. Toque para saber mais.
ro: Legislația din regiunea dvs. necesită verificarea vârstei pentru a accesa unele caracteristici. Atingeți pentru a afla mai multe.
sv: Enligt lagen i ditt område måste du verifiera att du är vuxen för att få tillgång till vissa funktioner. Tryck för att läsa mer.
tr: Bulunduğunuz bölgedeki yasalar belirli özelliklere erişebilmeniz için yaşınızı onaylamanızı gerektiriyor. Daha fazla bilgi almak için dokunun.

source: The post you're replying to was marked as being written in {suggestedLanguageName} by its author. Would you like to reply in <0>{suggestedLanguageName}</0>?
ca: L'autor ha marcat la publicació a la qual respons com a escrita en {suggestedLanguageName}. Vols respondre en <0>{suggestedLanguageName}</0>?
cy: Mae'r postiad rydych yn ateb iddo wedi ei farcio fel wedi ei ysgrifennu yn {suggestedLanguageName} gan ei awdur. Hoffech chi ateb yn <0>{suggestedLanguageName}</0>?
da: Du er ved at besvare et opslag, der er skrevet på {suggestedLanguageName}. Vil du svare på <0>{suggestedLanguageName}</0>?
de: Der Post, auf den du antwortest, wurde vom Autor als in {suggestedLanguageName} verfasst markiert. Möchtest du in <0>{suggestedLanguageName}</0> antworten?
eo: La afiŝo al kiu vi respondas estis markita kiel tajpita en {suggestedLanguageName} de ĝia aŭtoro. Ĉu vi volas respondi en <0>{suggestedLanguageName}</0>?
eu: Erantzuten ari zaren posta {suggestedLanguageName} hizkuntzan idatzita dagoela markatu du egileak. <0>{suggestedLanguageName}</0> hizkuntzan erantzun nahi al duzu?
fr: Le post auquel vous répondez est marqué comme étant écrit en {suggestedLanguageName} par son auteur·ice. Voudriez-vous plutôt répondre en <0>{suggestedLanguageName}</0> ?
gd: Chuir an t-ùghdar comharra an sàs a dh’innseas gun deach am post seo a sgrìobhadh sa chànan seo: {suggestedLanguageName}. A bheil thu airson a fhreagairt sa chànan seo: <0>{suggestedLanguageName}</0>?
hu: Az eredeti bejegyzést a szerzője <0>{suggestedLanguageName}</0> nyelvűnek jelölte meg. Szeretnél Te is ezen a nyelven válaszolni?
it: Il post a cui stai rispondendo è stato contrassegnato dall'autore come scritto in {suggestedLanguageName}. Vuoi rispondere in <0>{suggestedLanguageName}</0>?
ja: 返信先の投稿は{suggestedLanguageName}で書かれていると投稿者に設定されています。<0>{suggestedLanguageName}</0>で返信しますか？
pt_br: A postagem que você está respondendo foi marcada como sido escrita em {suggestedLanguageName} por seu autor. Gostaria de responder em <0>{suggestedLanguageName}</0>?
pt_pt: A publicação à qual está a responder foi marcada como estando escrita em {suggestedLanguageName} pelo seu autor. Gostaria de responder em <0>{suggestedLanguageName}</0>?
ro: Postarea la care răspundeți a fost marcată ca fiind scrisă în {suggestedLanguageName} de către autor. Doriți să răspundeți în <0>{suggestedLanguageName}</0>?
sv: Författaren till inlägget du svarar på har angett att det är skrivet på {suggestedLanguageName}. Vill du svara på <0>{suggestedLanguageName}</0>?
tr: Yanıtlamakta olduğunuz gönderi, yazarı tarafından {suggestedLanguageName} dilinde işaretlenmiş. Siz de <0>{suggestedLanguageName}</0> dilinde yanıtlamak ister misiniz?

source: The Privacy Policy has been moved to <0/>
ast: La política de privacidá treslladóse a <0/>
ca: La política de privacitat ha estat traslladada a <0/>
cy: Mae'r Polisi Preifatrwydd wedi'i symud i <0/>
da: Privatlivspolitikken er flyttet til <0/>
de: Die Datenschutzerklärung wurde nach <0/> verschoben
el: Η Πολιτική Απορρήτου έχει μετακινηθεί στο <0/>
eo: La regularo pri privateco translokiĝis al <0/>
es: La Política de Privacidad se ha trasladado a <0/>
eu: Pribatutasun-politika <0/>-ra eraman da
fr: Notre politique de confidentialité a été déplacée vers <0/>
fy: It privacybelied is ferpleatst nei <0/>
gd: Chaidh poileasaidh na prìobhaideachd a ghluasad gu <0/>
hu: Az adatvédelmi irányelvek elköltöztek: <0/>
ia: Le Politica de privatessa ha essite displaciate a <0/>
id: Kebijakan Privasi telah dipindahkan ke <0/>
it: L'informativa sulla privacy è stata spostata a <0/>
ja: プライバシーポリシーは<0/>に移動しました
km: គោលការណ៍ឯកជនភាពត្រូវបានផ្លាស់ទីទៅ <0/>
nb: Retningslinjene for personvern er flyttet til <0/>
nl: Het privacybeleid is verplaatst naar <0/>
pl: Polityka prywatności została przeniesiona do <0/>
pt_br: A Política de Privacidade foi movida para <0/>
pt_pt: A Política de Privacidade foi movida para <0/>
ro: Politica de Confidențialitate a fost mutată la <0/>
ru: Политика конфиденциальности была перемещена в <0/>
sv: Integritetspolicyn har flyttats till <0/>
th: นโยบายความเป็นส่วนตัวได้ถูกย้ายไป <0/>
tr: Gizlilik Politikası <0/> konumuna taşındı
vi: Chính sách bảo mật đã được chuyển đến <0/>

source: The selected video is larger than 100 MB. Please try again with a smaller file.
ca: El vídeo seleccionat té una mida superior a 100 MB. Torna-ho a provar amb un fitxer més petit.
cy: Mae'r fideo hwn yn fwy na 100 MB. Ceisiwch eto gyda ffeil lai.
da: Den valgte video er større end 100 MB. Prøv igen med en mindre fil.
de: Das ausgewählte Video ist größer als 100 MB. Bitte versuche es mit einer kleineren Datei erneut.
eo: La elektita videaĵo estas pli granda ol 100 MB. Bonvolu reprovi kun pli malgranda dosiero.
eu: Hautatutako bideoa 100 MB baino handiagoa da. Mesedez, saiatu berriro fitxategi txikiago batekin.
fr: La vidéo sélectionnée dépasse les 100 Mo. Veuillez réessayer avec un fichier plus petit.
fy: De selektearre fideo is grutter as 100 MB. Probearje it opnij mei in lytser bestân.
gd: Thagh thu video a tha nas motha na 100MB. Feuch ris a-rithist le faidhle nas lugha.
hu: A kiválasztott videófájl meghaladja a 100 MB-os korlátot. Kérjük, válassz ki egy kisebb videót.
it: Il video selezionato è più grande di 100 MB. Riprova con un file più piccolo.
ja: 選択したビデオが100MBより大きいです。小さいファイルでもう一度お試しください。
pt_br: O vídeo selecionado é maior que 100 MB. Tente novamente com um arquivo menor.
pt_pt: O vídeo selecionado tem mais de 100 MB. Por favor, tente novamente com um ficheiro menor.
ro: Videoclipul selectat este mai mare de 100 MB. Vă rugăm să încercați din nou cu un fișier mai mic.
sv: Det valda videoklippet är större än 100 MB. Försök igen med en mindre fil.
tr: Seçilen video 100 MB'tan büyük. Lütfen daha küçük bir dosyayla yeniden deneyin.

source: The server appears to be experiencing issues. Please try again in a few moments.
ast: El sirvidor paez que sufre problemes. Volvi tentalo nun momentu.
ca: Sembla que el servidor està experimentant problemes. Torneu-ho a provar d'aquí a uns moments.
cy: Mae'n ymddangos bod y gweinydd yn cael problemau. Ceisiwch eto ymhen ychydig funudau.
da: Der ser ud til at være problemer med serveren. Prøv igen om lidt.
de: Der Server scheint Probleme zu haben. Bitte versuche es in ein paar Minuten erneut.
el: Ο διακομιστής φαίνεται να αντιμετωπίζει προβλήματα. Παρακαλούμε δοκιμάστε ξανά σε λίγα λεπτά.
eo: La servilo ŝajnas havi problemon. Bonvolu reprovi post kelkaj momentoj.
es: Parece que hay problemas en el servidor. Vuelve a intentarlo en breve.
eu: Zerbitzariak arazoak dituela dirudi. Mesedez, saiatu berriro une batzuk barru.
fr: Le serveur semble rencontrer des problèmes. Veuillez réessayer ultérieurement.
fy: It liket derop dat der problemen mei de server binne. Probearje it oer inkelde eagenblikken opnij.
gd: Tha coltas gu bheil duilgheadasan aig an fhrithealaiche. Feuch ris a-rithist ann an tiotag bheag.
hu: Hibát tapasztaltunk a kiszolgálóval. Próbáld újra egy pár percen belül.
ia: Le servitor pare haber problemas. Tenta de novo post alcun instantes.
id: Server tampaknya mengalami masalah. Silahkan coba lagi dalam beberapa saat.
it: Sembra che ci siano problemi sul server. Riprova tra qualche istante.
ja: サーバーで問題が発生しているようです。少し間をおいて再度試してください。
km: ម៉ាស៊ីនមេហាក់ដូចជាកំពុងជួបប្រទះបញ្ហា។ សូមព្យាយាមម្តងទៀតក្នុងពេលបន្តិចទៀត
nl: Het lijkt erop dat er problemen zijn met de server. Probeer het over enkele ogenblikken opnieuw.
pl: Wygląda na to, że serwer napotyka problemy. Spróbuj ponownie za jakiś czas.
pt_br: O servidor parece estar passando por instabilidade. Por favor tente novamente em alguns instantes.
pt_pt: O servidor parece estar a passar por problemas. Por favor, tente novamente em alguns instantes.
ro: Serverul pare să întâmpine probleme. Vă rugăm să încercați din nou în câteva momente.
ru: Похоже, на сервере возникли проблемы. Пожалуйста, повторите попытку через несколько мгновений.
sv: Det verkar som att servern har problem. Försök igen om en liten stund.
tr: Sunucu bazı sıkıntılar yaşıyor. Lütfen biraz sonra tekrar deneyin.
vi: Máy chủ có vẻ đang có vấn đề. Vui lòng thử lại sau ít phút.

source: The starter pack that you are trying to view is invalid. You may delete this starter pack instead.
ca: L'starter pack que estàs provant de veure no és vàlid. En lloc d'això, podeu suprimir-lo.
cy: Mae'r pecyn cychwyn rydych chi'n ceisio ei weld yn annilys. Gallwch ddileu'r pecyn cychwyn hwn yn lle hynny.
da: Startpakken, du prøver at åbne, er ugyldig. Du kan i stedet slette denne startpakke.
de: Das Startpaket, das du ansehen möchtest, ist ungültig. Du kannst dieses Startpaket stattdessen löschen.
el: Το starter pack που προσπαθείτε να δείτε είναι άκυρο. Μπορείτε να διαγράψετε αυτό το starter pack αντίθετα.
eo: La startpako, kiun vi provas vidi, estas nevalida. Vi povas forigi ĝin.
es: El paquete de inicio que intentas ver es inválido. Puedes eliminar este paquete de inicio en su lugar.
eu: Ikusten saiatzen ari zaren abio multzoa ez da zuzena. Horren ordez, abio multzo hau ezaba dezakezu.
fr: Le kit de démarrage que vous essayez de consulter n’est pas valide. Vous pouvez supprimer ce kit de démarrage à la place.
fy: It startpakket datsto probearrest te besjen is ûnjildich. Do kinst dit startpakket yn stee dêrfan fuortsmite.
gd: Tha a’ phacaid tòiseachaidh a bu toil leat coimhead air mì-dhligheach. ’S urrainn dhut a’ phacaid tòiseachaidh a sguabadh às an àite sin.
hu: A kezdőcsomag érvénytelen. Ha szeretnéd, törölheted a listáról.
ia: Le pacchetto de initio que tu tenta vider es invalide. In vice, tu pote deler iste pacchetto de initio.
id: Paket pemula yang ingin Anda lihat tidak valid. Anda dapat menghapus paket pemula ini.
it: Questo starter pack non è valido. Prova a eliminare questo starter pack invece.
ja: 見ようとしたスターターパックが無効です。代わりにスターターパックを削除してください。
km: កញ្ចប់ចាប់ផ្តើមដែលអ្នកកំពុងព្យាយាមមើលគឺមិនត្រឹមត្រូវទេ។ អ្នកអាចលុបកញ្ចប់ចាប់ផ្តើមនេះជំនួសវិញ
nl: Het startpakket dat je probeert te bekijken is ongeldig. Je kunt dit startpakket in plaats daarvan verwijderen.
pl: Pakiet startowy, który próbujesz wyświetlić, jest nieprawidłowy. Możesz go usunąć.
pt_br: O pacote inicial que você está tentando visualizar é inválido. Você pode excluir este pacote inicial em vez disso.
pt_pt: O pacote de iniciante que está a tentar visualizar é inválido. Em vez disso, pode eliminar este pacote de iniciante.
ro: Pachetul de pornire pe care încercați să îl vizualizați este nevalid. În schimb, puteți șterge acest pachet de pornire.
ru: Стартовый набор, который вы пытаетесь просмотреть, недействителен. Вы можете удалить этот стартовый набор.
sv: Startpaketet som du försöker visa är ogiltigt. Du kan radera det här startpaketet istället.
th: ชุดเริ่มต้นที่คุณพยายามดูไม่ถูกต้อง คุณสามารถลบชุดเริ่มต้นนี้แทนได้
tr: Görmek istediğiniz başlangıç paketi geçersiz. Bu başlangıç paketini silmeyi tercih edebilirsiniz.
vi: Gói khởi đầu bạn đang xem là không hợp lệ. Bạn có thể xóa gói khởi đầu này.

source: The subject of the context menu
ca: El tema del menú contextual
cy: Testun y ddewislen cyd-destun
da: Kontekstmenuens emne
de: Das Thema des Kontextmenüs
eo: La temo de la kuntekstmenuo
es: Asunto del menú contextual
eu: Testuinguru-menuaren gaia
fr: Le sujet du menu contextuel
fy: It ûnderwerp fan it kontekstmenu
gd: Cuspair a’ chlàir-thaice cho-theacsail
hu: A helyi menühöz kapcsolódó személy
ia: Le thema del menu contextual
id: Subyek dari menu konteks
it: L'oggetto del menu contestuale
ja: コンテキストメニューの件名
pt_br: O assunto do menu de contexto
pt_pt: O assunto do menu de contexto
ro: Subiectul meniului contextul
sv: Kontextmenyns ämne
tr: Bağlam menüsünün konusu
vi: Tiêu đề của menu tuỳ chọn

source: The support form has been moved. If you need help, please <0/> or visit {HELP_DESK_URL} to get in touch with us.
ca: El formulari de suport ha estat traslladat. Si necessites ajuda, <0/> o visita {HELP_DESK_URL} per a contactar amb nosaltres.
cy: Mae'r ffurflen cymorth wedi'i symud. Os oes angen help arnoch, <0/> neu ewch i {HELP_DESK_URL} i gysylltu â ni.
da: Kontaktformularen er flyttet. Hvis du har brug for hjælp, <0/> eller besøg {HELP_DESK_URL} for at kontakte os.
de: Das Support-Formular wurde verschoben. Wenn du Hilfe benötigst, wende dich bitte an <0/> oder besuche {HELP_DESK_URL}, um mit uns in Kontakt zu treten.
el: Η φόρμα υποστήριξης έχει μετακινηθεί. Εάν χρειάζεστε βοήθεια, παρακαλούμε <0/> ή επισκεφθείτε το {HELP_DESK_URL} για να επικοινωνήσετε μαζί μας.
eo: La formularo de subteno estis movita. Se vi bezonas helpon, bonvolu <0/> aŭ vizitu {HELP_DESK_URL} por kontakti nin.
es: Se ha movido el formulario de soporte. Si necesitas ayuda, por favor, <0/> o visita {HELP_DESK_URL} para ponerte en contacto con nosotros.
eu: Laguntza-inprimakia mugitu da. Laguntza behar baduzu, mesedez <0/> edo joan {HELP_DESK_URL} gurekin harremanetan jartzeko.
fr: Le formulaire d’assistance a été déplacé. Si vous avez besoin d’aide, veuillez <0/> ou rendez-vous sur {HELP_DESK_URL} pour nous contacter.
fy: It stipeformulier is ferpleatst. Asto help nedich hast, kom by <0/> of besykje {HELP_DESK_URL} om kontakt mei ús op te nimmen.
gd: Chaidh am foirm taice a ghluasad. Ma tha cobhair a dhìth ort, tadhail air <0/> no {HELP_DESK_URL} airson taic iarraidh oirnn.
hu: A támogatási űrlap elköltözött. Kérjük, <0/> vagy látogasd meg a(z) {HELP_DESK_URL} honlapot a kapcsolatbalépéshez.
ia: Le formulario de supporto ha essite displaciate. Si tu ha necessitate de adjuta, <0/> o visita {HELP_DESK_URL} pro contactar nos.
id: Formulir dukungan telah dipindahkan. Jika Anda memerlukan bantuan, silakan <0/> atau kunjungi {HELP_DESK_URL} untuk menghubungi kami.
it: Il modulo di supporto è stato spostato. Se hai bisogno di aiuto, <0/> o visita {HELP_DESK_URL} per metterti in contatto con noi.
ja: サポートフォームは移動しました。サポートが必要な場合は、<0/>または{HELP_DESK_URL}にアクセスしてご連絡ください。
km: ទម្រង់គាំទ្រត្រូវបានផ្លាស់ប្តូរ។ ប្រសិនបើអ្នកត្រូវការជំនួយ សូម <0/> ឬចូលទៅកាន់ {HELP_DESK_URL} ដើម្បីទាក់ទងមកយើងខ្ញុំ
nb: Skjemaet for brukerstøtte er flyttet. Hvis du trenger hjelp, vennligst <0/> eller besøk {HELP_DESK_URL} for å komme i kontakt med oss.
nl: Het ondersteuningsformulier is verplaatst. Als je hulp nodig hebt, kom <0/> of bezoek {HELP_DESK_URL} om contact met ons op te nemen.
pl: Formularz wsparcia został przeniesiony. Jeśli potrzebujesz pomocy, <0/> lub odwiedź {HELP_DESK_URL}, aby się z nami skontaktować.
pt_br: O formulário de suporte foi movido. Se precisar de ajuda, <0/> ou visite {HELP_DESK_URL} para entrar em contato conosco.
pt_pt: O formulário de suporte foi movido. Se precisar de ajuda, por favor <0/> ou visite {HELP_DESK_URL} para entrar em contacto connosco.
ro: Formularul de suport a fost mutat. Dacă aveți nevoie de ajutor, vă rugăm să <0/> sau vizitați {HELP_DESK_URL} pentru a lua legătura cu noi.
ru: Форма поддержки перемещена. Если вам нужна помощь, пожалуйста, <0/> или посетите {HELP_DESK_URL}, чтобы связаться с нами.
sv: Supportformuläret har flyttats. Om du behöver hjälp, vänligen <0/> eller besök {HELP_DESK_URL} för att komma i kontakt med oss.
th: แบบฟอร์มสนับสนุนได้ถูกย้าย หากคุณต้องการความช่วยเหลือ กรุณา <0/> หรือเยี่ยมชม {HELP_DESK_URL} เพื่อติดต่อเรา
tr: Destek formu taşındı. Yardıma ihtiyacınız varsa, lütfen <0/> veya bize ulaşmak için {HELP_DESK_URL} adresini ziyaret edin.
vi: Biểu mẫu hỗ trợ đã được chuyển đi. Nếu bạn cần giúp đỡ, vui lòng <0/> hoặc truy cập {HELP_DESK_URL} để liên hệ với chúng tôi.

source: The Terms of Service have been moved to
ast: Los términos del serviciu treslladáronse a
ca: Les condicions del servei han estat traslladades a
cy: Mae'r Telerau Gwasanaeth wedi'u symud i
da: Tjenestevilkårene er flyttet til
de: Die Nutzungsbedingungen wurden verschoben nach
el: Οι Όροι Χρήσης έχουν μετακινηθεί στο
eo: La Uzkondiĉoj translokiĝis al
es: Los Términos de servicio se han trasladado a
eu: Zerbitzu Baldintzak hona eraman da
fr: Nos conditions générales ont été déplacées vers
fy: De Tsjinstbetingsten binne ferpleatst nei
gd: Chaidh teirmichean na seirbheise a ghluasad gu
hu: A felhasználási feltételek elköltöztek:
ia: Le conditiones de servicio ha essite displaciate a
id: Ketentuan Layanan telah dipindahkan ke
it: I Termini di servizio sono stati spostati a
ja: サービス規約は移動しました
km: លក្ខខណ្ឌនៃសេវាកម្មត្រូវបានផ្លាស់ទីទៅ
nb: Tjenestevilkårene er flyttet til
nl: De Servicevoorwaarden zijn verplaatst naar
pl: Regulamin został przeniesiony do
pt_br: Os Termos de Serviço foram movidos para
pt_pt: Os Termos de Serviço foram movidos para
ro: Termenii de Serviciului au fost mutați la
ru: Условия Использования перенесены в
sv: Användarvillkoren har flyttats till
th: เงื่อนไขการให้บริการได้ถูกย้ายไปยัง
tr: Hizmet Şartları taşındı
vi: Điều khoản dịch vụ đã được chuyển đến

source: The verification code you have provided is invalid. Please make sure that you have used the correct verification link or request a new one.
ast: El códigu de verificación que forniesti ye inválidu. Asegúrate de qu'usesti l'enllaz de verificación correutu o solicita unu nuevu.
ca: El codi de verificació que has proporcionat no és vàlid. Assegura't que has utilitzat l'enllaç de verificació correcte o sol·licita'n un de nou.
cy: Mae'r cod dilysu darparwyd gennych yn annilys. Gwnewch yn siŵr eich bod wedi defnyddio'r ddolen ddilysu gywir neu ofyn am un newydd.
da: Bekræftelseskoden, du har oplyst, er ugyldig. Tjek, at du har brugt den rigtige godkendelsekode, eller anmod om en ny
de: Der von dir eingegebene Verifizierungscode ist ungültig. Bitte stelle sicher, dass du den richtigen Verifizierungslink verwendet hast, oder fordere einen neuen an.
el: Ο κωδικός επαλήθευσης που δώσατε είναι άκυρος. Βεβαιωθείτε ότι έχετε χρησιμοποιήσει το σωστό σύνδεσμο επαλήθευσης ή ζητήστε ένα νέο.
eo: La konfirmkodo kiun vi entajpis estas nevalida. Bonvolu certiĝi, ke vi uzis la ĝustan konfirman ligilon aŭ petu la novan.
es: El código de verificación que has proporcionado es inválido. Por favor, asegúrate de haber utilizado el enlace de verificación correcto o solicita uno nuevo.
eu: Eman duzun egiaztapen-kodea ez da zuzena. Mesedez, ziurtatu egiaztapen-esteka zuzena erabili duzula edo eskatu berri bat.
fr: Le code de vérification que vous avez fourni n’est pas valide. Assurez-vous que vous avez utilisé le bon lien de vérification ou demandez-en un nouveau.
fy: De ferifikaasjekoade dy’tsto opjûn hast is ûnjildich. Kontrolearje oftsto de krekte ferifikaasjekeppeling brûkt hast of freegje in nije oan.
gd: Tha an còd dearbhaidh a thug thu seachad mì-dhligheach. Dèan cinnteach gun do chleachd thu an ceangal dearbhaidh ceart no iarr fear ùr.
hu: A megadott ellenőrzőkód érvénytelen. Nézd meg, hogy helyes kódot adtál-e meg vagy kérj újat.
ia: Le codice de verification que tu ha fornite es invalide. Assecura te que tu ha usate le ligamine de verification correcte o requesta un nove.
id: Kode verifikasi yang Anda berikan tidak valid. Pastikan Anda telah menggunakan tautan verifikasi yang benar atau minta yang baru.
it: Il codice di verifica che hai fornito non è valido. Assicurati di aver usato il link di verifica corretto o richiedine uno nuovo.
ja: 入力された確認コードが正しくありません。正しいリンクを使用したかを確認するか、新しい確認コードを要求してください。
km: លេខកូដផ្ទៀងផ្ទាត់ដែលអ្នកបានផ្តល់មិនត្រឹមត្រូវទេ។ សូមប្រាកដថាអ្នកបានប្រើតំណផ្ទៀងផ្ទាត់ត្រឹមត្រូវ ឬស្នើសុំថ្មីមួយ
nl: De verificatiecode die je hebt opgegeven is ongeldig. Controleer of je de juiste verificatielink hebt gebruikt of vraag een nieuwe aan.
pl: Podany kod weryfikacyjny jest nieprawidłowy. Sprawdź, czy został użyty prawidłowy link weryfikacyjny lub poproś o nowy.
pt_br: O código de verificação que você forneceu é inválido. Certifique-se de que você usou o link de verificação correto ou solicite novamente.
pt_pt: O código de verificação que forneceu é inválido. Certifique-se de que usou o link de verificação correto ou solicite um novo.
ro: Codul de verificare pe care l-ați furnizat este nevalid. Asigurați-vă că ați folosit linkul de verificare corect sau solicitați unul nou.
ru: Вы ввели неверный код подтверждения. Пожалуйста, убедитесь, что перешли по правильной ссылке подтверждения, или запросите новую.
sv: Den verifieringskod du har angett är ogiltig. Kontrollera att du har använt rätt verifieringslänk eller begär en ny.
th: รหัสยืนยันที่คุณให้มานั้นไม่ถูกต้อง กรุณาตรวจสอบให้แน่ใจว่าคุณได้ใช้ลิงก์ยืนยันที่ถูกต้องหรือขอรหัสใหม่อีกครั้ง
tr: Verdiğiniz onay kodu geçersiz. Lütfen doğru onay bağlantısını kullandığınızdan emin olun ya da yeni bir tane talep edin.
vi: Mã xác minh bạn cung cấp là không hợp lệ. Vui lòng chắc chắn rằng bạn đã sử dụng đúng liên kết xác mình hoặc yêu cầu một liên kết mới.
