Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Settings for notifications for everything else
ca: Configuració de les notificacions de tota la resta
cy: Gosodiadau hysbysiadau popeth arall
da: Notifikationsindstillinger for alt andet
de: Einstellungen für Mitteilungen für alles andere
eo: Agordoj por sciigoj pri ĉio alia
eu: Beste guztiaren jakinarazpenen ezarpenak
fr: Paramètres des notifications diverses
fy: Ynstellingen foar meldingen fan al it oare
gd: Roghainnean nam brathan mu rud sam bith eile
hu: Egyéb értesítések beállításai
ia: Parametros pro notificationes de tote le resto
it: Impostazioni per notifiche di tutto il resto
ja: その他すべての通知の設定
pt_br: Configurações para as demais notificações
pt_pt: Definições para notificações de tudo o resto
ro: Setări pentru notificări pentru orice altceva
sv: Notisinställningar för allt annat
tr: Geri kalan bildirimlerin ayarları

source: Settings for notifications for likes of your reposts
ca: Configuració de les notificacions de m'agrades a les teves republicacions
cy: Gosodiadau hysbysiadau hoffi eich ail bostiadau
da: Notifikationsindstillinger for likes af dine videredelinger
de: Einstellungen für Mitteilungen zu „Gefällt mir“-Angaben für deine Reposts
eo: Agordoj por sciigoj pri ŝatoj de viaj reafiŝoj
eu: Zure berpost gustokoen jakinarazpenen ezarpenak
fr: Paramètres des notifications « J’aime » de vos reposts
fy: Ynstellingen foar meldingen fan mei-’k-wol-oers fan dyn opnij-pleatsingen
gd: Roghainnean nam brathan mu dhaoine a dh’innis gur toil leotha rud a dh’ath-phostaich thusa
hu: Megosztott bejegyzések kedveléséses értesítéseinek beállításai
ia: Parametros pro notificationes de appreciationes de tu republicationes
it: Impostazioni per notifiche di mi piace ai tuoi repost
ja: リポストへのいいねの通知の設定
pt_br: Configurações para notificações de curtidas das suas repostagens
pt_pt: Definições para notificações de gostos nas suas republicações
ro: Setări pentru notificări de aprecieri ale repostărilor dvs.
sv: Notisinställningar för gillamarkeringar på dina återpubliceringar
tr: Yeniden gönderilerinizin beğenilme bildirimleri ayarları

source: Settings for notifications for reposts of your reposts
ca: Configuració de les notificacions de republicacions de les teves republicacions
cy: Gosodiadau hysbysiadau ail bostiadau eich ail bostiadau
da: Notifikationsindstillinger for videredeling af dine videredelinger
de: Einstellungen für Mitteilungen zu Reposts deiner Reposts
eo: Agordoj por sciigoj pri reafiŝoj de viaj reafiŝoj
eu: Zure berpost berposten jakinarazpenen ezarpenak
fr: Paramètres des notifications des reposts de vos reposts
fy: Ynstellingen foar meldingen fan opnij-pleatsingen fan dyn opnij-pleatsingen
gd: Roghainnean nam brathan mu ath-phostadh de rud a dh’ath-phostaich thusa
hu: Megosztott bejegyzések megosztásos értesítéseinek beállításai
ia: Parametros pro notificationes de republicationes de tu republicationes
it: Impostazioni per notifiche di repost dei tuoi repost
ja: リポストのリポストの通知の設定
pt_br: Configurações para notificações de repostagens das suas repostagens
pt_pt: Definições para notificações de republicações das suas republicações
ro: Setări pentru notificări de repostări ale repostărilor dvs.
sv: Notisinställningar för återpubliceringar av dina återpubliceringar
tr: Yeniden gönderilerinizin yeniden gönderim bildirimleri ayarları

source: Settings for quote notifications
ca: Configuració de les notificacions de citacions
cy: Gosodiadau hysbysiadau dyfynnu
da: Notifikationsindstillinger for citater
de: Einstellungen für Mitteilungen zu Zitaten
eo: Agordoj por sciigoj pri citaĵoj
eu: Aipamen jakinarazpenen ezarpenak
fr: Paramètres des notifications de citations
fy: Ynstellingen foar sitaatmeldingen
gd: Roghainnean nam brathan mu luaidhean
hu: Idézéses értesítések beállításai
ia: Parametros pro notificationes de citationes
it: Impostazioni per notifiche di citazioni
ja: 引用の通知の設定
pt_br: Configurações para notificações de citação
pt_pt: Definições para notificações de citações
ro: Setări pentru notificări de citate
sv: Notisinställninngar för citat
tr: Alıntı bildirimleri ayarları

source: Settings for reply notifications
ca: Configuració de les notificacions de respostes
cy: Gosodiadau hysbysiadau ateb
da: Notifikationsindstillinger for svar
de: Einstellungen für Mitteilungen zu Antworten
eo: Agordoj por sciigoj pri respondoj
eu: Erantzun jakinarazpenen ezarpenak
fr: Paramètres des notifications de réponses
fy: Ynstellingen foar antwurdmeldingen
gd: Roghainnean nam brathan mu fhreagairtean
hu: Válaszos értesítések beállításai
ia: Parametros pro notificationes de responsas
it: Impostazioni per notifiche di risposte
ja: 返信の通知の設定
pt_br: Configurações para notificações de resposta
pt_pt: Definições para notificações de respostas
ro: Setări pentru notificări de răspuns
sv: Notisinställningar för svar
tr: Yanıt bildirimleri ayarları

source: Settings for repost notifications
ca: Configuració de les notificacions de republicacions
cy: Gosodiadau hysbysiadau ail bostio
da: Notifikationsindstillinger for videredelinger
de: Einstellungen für Mitteilungen zu Reposts
eo: Agordoj por sciigoj pri reafiŝoj
eu: Berpost jakinarazpenen ezarpenak
fr: Paramètres des notifications de reposts
fy: Ynstellingen foar meldingen fan opnij-pleatsingen
gd: Roghainnean nam brathan mu ath-phostadh
hu: Megosztásos értesítések beállításai
ia: Parametros pro notificationes de republicationes
it: Impostazioni per notifiche di repost
ja: リポストの通知の設定
pt_br: Configurações para notificações de repostagem
pt_pt: Definições para notificações de republicações
ro: Setări pentru notificări de repostare
sv: Notisinställningar för återpubliceringar
tr: Yeniden gönderim bildirimleri ayarları

# toast
source: Settings saved
ca: Configuració desada
cy: Gosodiadau wedi'u cadw
da: Indstillinger blev gemt
de: Einstellungen gespeichert
el: Οι ρυθμίσεις αποθηκεύτηκαν
eo: Agordoj konservitaj
es: Ajustes guardados
eu: Ezarpenak gorde dira
fr: Paramètres enregistrés
fy: Ynstellingen bewarre
gd: Chaidh na roghainnean a sàbhaladh
hu: Beállítások elmentve
ia: Parametros salvate
id: Pengaturan disimpan
it: Impostazioni aggiornate
ja: 設定を保存しました
nl: Instellingen opgeslagen
pl: Ustawienia zostały zapisane
pt_br: Ajustes salvos
pt_pt: Definições guardadas
ro: Setări salvate
ru: Настройки сохранены
sv: Inställningar sparade
tr: Ayarlar kaydedildi
vi: Cài đặt được lưu

source: Sexual activity or erotic nudity.
ast: Actividá sexual o desnudos eróticos.
ca: Activitat sexual o nu eròtic.
cy: Gweithgaredd rhywiol neu noethni erotig.
da: Seksuel aktivitet eller erotisk nøgenhed
de: Sexuelle Aktivität oder erotische Nacktheit.
el: Σεξουαλική δραστηριότητα ή ερωτικό γυμνό.
eo: Seksuma ago aŭ erotika nudeco.
es: Actividad sexual o desnudez erótica.
eu: Sexu-jarduera edo biluztasun erotikoa.
fr: Activité sexuelle ou nudité érotique.
fy: Seksuele aktiviteit of eroatysk neaken.
gd: Gnìomhachd fheiseil no lomnochd earotaigeach.
hu: Szexuális aktusok vagy erotikus meztelenség.
ia: Activitate sexual o nuditate erotic.
id: Aktivitas seksual atau ketelanjangan erotis.
it: Attività sessuale o nudità erotica.
ja: 性的行為または性的なヌード。
km: សកម្មភាពផ្លូវភេទ ឬអាក្រាតកាយផ្លូវភេទ
nb: Seksuell aktivitet eller erotisk nakenhet.
nl: Seksuele activiteit of erotisch bloot.
pl: Aktywność seksualna lub nagość erotyczna.
pt_br: Atividade sexual ou nudez erótica.
pt_pt: Atividade sexual ou nudez erótica.
ro: Activitate sexuală sau nuditate erotică.
ru: Сексуальная активность или эротическая обнаженность.
sv: Sexuella handlingar eller erotisk nakenhet.
th: กิจกรรมทางเพศ หรือการเปลือยที่มีลักษณะทางเพศ
tr: Cinsel aktivite veya erotik çıplaklık.
vi: Hành vi gợi dục hoặc khỏa thân khiêu dâm.

source: Sexually Suggestive
ca: Suggerent sexualment
cy: Rhywiol Awgrymiadol
da: Erotik
de: Sexuell suggestiv
el: Σεξουαλικά προκλητικό
eo: Seksume sugesta
es: Sexualmente sugestivo
eu: Sexu Lizuna
fr: Sexuellement suggestif
fy: Seksueel suggestyf
gd: Leth-fheiseil
hu: Szexuális tartalom
ia: Sexualmente suggestive
id: Bermuatan Seksual
it: Sessualmente allusivo
ja: 性的にきわどい
km: ចំណង់ផ្លូវភេទ
nl: Seksueel suggestief
pl: Sugestywne seksualnie
pt_br: Sexualmente Sugestivo
pt_pt: Sexualmente Sugestivo
ro: Sugestiv Sexual
ru: С сексуальным подтекстом
sv: Sexuellt suggestivt
th: การชักชวนทางเพศ
tr: Cinsel Çağrışımlı
vi: Khiêu dâm

source: Share
ast: Compartir
ca: Comparteix
cy: Rhannu
da: Del
de: Teilen
el: Κοινή χρήση
eo: Konigi
es: Compartir
eu: Partekatu
fr: Partager
fy: Diele
gd: Co-roinn
hu: Továbbítás
ia: Compartir
id: Bagikan
it: Condividi
ja: 共有
km: ចែករំលែក
nb: Del
nl: Delen
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ro: Distribuiți
ru: Поделиться
sv: Dela
th: แชร์
tr: Paylaş
vi: Chia sẻ

# action
source: Share
ast: Compartir
ca: Comparteix
cy: Rhannu
da: Del
de: Teilen
el: Κοινή χρήση
eo: Konigi
es: Compartir
eu: Partekatu
fr: Partager
fy: Diele
gd: Co-roinn
hu: Továbbítás
ia: Compartir
id: Bagikan
it: Condividi
ja: 共有
km: ចែករំលែក
nb: Del
nl: Delen
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ro: Distribuiți
ru: Поделиться
sv: Dela
th: แชร์
tr: Paylaş
vi: Chia sẻ

source: Share a cool story!
ast: ¡Comparti una historia interesante!
ca: Comparteix una història interessant!
cy: Rhannwch stori cŵl!
da: Del en sjov historie!
de: Teile eine coole Geschichte!
el: Κοινή χρήση μιας κουλ ιστορίας!
eo: Konigu mojosan rakonton!
es: ¡Comparte una historia genial!
eu: Partekatu istorio polit bat!
fr: Partagez une histoire sympa !
fy: In aardich ferhaal diele!
gd: Co-roinn sgeul smodaig!
hu: Meséld el, hogy mi történt Veled!
ia: Comparti un historia interessante!
id: Bagikan cerita seru!
it: Condividi una storia interessante!
ja: クールなストーリーをシェアして！
km: ចែករំលែករឿងដ៏ត្រជាក់មួយ
nl: Een leuk verhaal delen!
pl: Podziel się ciekawą historią!
pt_br: Compartilhe uma história legal!
pt_pt: Partilhe uma história interessante!
ro: Împărtășiți o poveste grozavă!
ru: Поделитесь классной историей!
sv: Dela med dig av en cool berättelse!
th: แชร์สตอรี่สุดเจ๋ง!
tr: Havalı bir hikaye paylaş!
vi: Chia sẻ một mẫu chuyện hay!

source: Share a fun fact!
ast: ¡Comparti un fechu graciosu!
ca: Comparteix una dada divertida!
cy: Rhannwch ffaith hwyliog!
da: Del noget interessant!
de: Teile eine witzige Tatsache!
el: Κοινή χρήση ενός διασκεδαστικού γεγονότος!
eo: Konigu anekdoton!
es: ¡Comparte un dato curioso!
eu: Partekatu datu dibertigarri bat!
fr: Partagez une anecdote insolite !
fy: In aardichheidsje diele!
gd: Co-roinn fiosrachadh spòrsail!
hu: Mondj el egy érdekességet!
ia: Comparti un facto amusante!
id: Bagikan fakta menarik!
it: Condividi un fatto divertente!
ja: 面白いことをシェアして！
km: ចែករំលែកការពិតរីករាយ
nl: Een leuk weetje delen!
pl: Podziel się intrygującym faktem!
pt_br: Compartilhe um fato divertido!
pt_pt: Partilhe um facto divertido!
ro: Împărtășiți un fapt distractiv!
ru: Поделитесь забавным фактом!
sv: Dela med dig av något som är kul att veta!
th: แชร์เรื่องจริงสนุก ๆ!
tr: Eğlenceli bir gerçeği paylaş!
vi: Chia sẻ một sự thật thú vị!

source: Share anyway
ast: Compartir de toes toes
ca: Comparteix de totes maneres
cy: Rhannwch beth bynnag
da: Del alligevel
de: Trotzdem teilen
el: Κοινή χρήση ούτως ή άλλως
eo: Diskonigi malgraŭ tio
es: Compartir de todas maneras
eu: Partekatu hala ere
fr: Partager quand même
fy: Dochs diele
gd: Co-roinn e co-dhiù
hu: Továbbítás mégis
ia: Compartir nonobstante
id: Tetap bagikan
it: Condividi comunque
ja: とにかく共有
km: ចែករំលែក
nl: Toch delen
pl: Udostępnij mimo to
pt_br: Compartilhar mesmo assim
pt_pt: Partilhar mesmo assim
ro: Distribuiți oricum
ru: Всё равно поделиться
sv: Dela ändå
th: แชร์ตลอด
tr: Yine de paylaş
vi: Vẫn chia sẻ

source: Share author DID
ca: Comparteix el DID de l'autor
cy: Rhanwch DID awdur
da: Del forfatter-DID
de: Autor-DID teilen
eo: Konigi DID-on de aŭtoro
eu: Partekatu egilearen DID
fr: Partager le DID de l’auteur
fy: Auteurs-DID diele
gd: Co-roinn DID an ùghdair
hu: Szerző DID-jének továbbítása
ia: Compartir le DID del autor
id: Bagikan DID pemosting
it: Condividi DID autore
ja: 著者DIDを共有
pt_br: Compartilhar DID do autor
pt_pt: Partilhar DID do autor
ro: Partajare DID autor
ru: Поделиться DID автора
sv: Dela författarens DID
tr: Yazar DID'ini paylaş

source: Share link
ca: Comparteix l'enllaç
cy: Rhannwch ddolen
da: Del link
de: Link teilen
el: Κοινή χρήση συνδέσμου
eo: Konigi ligilon
es: Compartir enlace
eu: Partekatu esteka
fr: Partager le lien
fy: Keppeling diele
gd: Ceangal co-roinnidh
hu: Hivatkozás továbbítása
ia: Compartir ligamine
id: Bagikan tautan
it: Condividi link
ja: リンクを共有
km: ចែករំលែកតំណ
nl: Link delen
pl: Udostępnij link
pt_br: Compartilhar link
pt_pt: Partilhar link
ro: Distribuiți link-ul
ru: Поделиться ссылкой
sv: Dela länk
th: แชร์ลิงก์
tr: Bağlantı paylaş
vi: Chia sẻ liên kết

source: Share link dialog
ca: Diàleg de compartició de l'enllaç
cy: Deialog rhannu dolen
da: Del link-dialog
de: Link teilen Dialog
el: Παράθυρο διαλόγου κοινής χρήσης συνδέσμου
eo: Dialogujo pri ligila konigado
es: Ventana para compartir enlace
eu: Partekatu estekaren elkarrizketa-koadroa
fr: Dialogue pour le partage d’un lien
fy: Keppelingdialooch diele
gd: Còmhradh a’ cheangail cho-roinnidh
hu: Hivatkozásmegosztási párbeszédablak
ia: Quadro de dialogo pro compartir ligamine
id: Dialog berbagi tautan
it: Finestra link di condivisione
ja: リンク共有のダイアログ
km: ប្រអប់ចែករំលែកតំណ
nl: Dialoogvenster Link delen
pl: Okno udostępniania linku
pt_br: Compartilhar Link de diálogo
pt_pt: Janela de diálogo para partilha de link
ro: Dialogul de distribuire link
ru: Диалоговое окно обмена ссылками
sv: Dialogruta för länkdelning
th: กล่องโต้ตอบแชร์ลิงก์
tr: Bağlantı paylaşma diyalogu
vi: Hộp thoại chia sẻ liên kết

source: Share post at:// URI
ca: Comparteix l'URI at:// de la publicació
cy: Rhannu postiad i:// URI
da: Del opslagets at://-URI
de: Post über at:// URI teilen
eo: Konigi URI-on at:// de afiŝo
es: Compartir el URI at:// de la publicación
eu: Partekatu posta hemen:// URI
fr: Partager l’URI at:// du post
fy: Berjocht at:// URI diele
gd: Co-roinn post aig:// URI
hu: Bejegyzés „at://” URI-jének továbbítása
ia: Compartir le URI at:// del publication
id: Bagikan URI postingan at://
it: Condividi URL at:// del post
ja: 投稿のat:// URIをコピー
nl: at://-URI van bericht delen
pt_br: Compartilhar URI at:// da postagem
pt_pt: Partilhar publicação em:// URI
ro: Distribuiți postarea at:// URI
ru: Поделиться at:// URI поста
sv: Dela inläggets at://-URI
tr: Gönderinin at:// URI'sini paylaş

source: Share QR code
ast: Compartir el códigu QR
ca: Comparteix el codi QR
cy: Rhannwch god QR
da: Del QR-kode
de: QR-Code teilen
el: Κοινή χρήση QR κώδικα
eo: Konigi QR-kodon
es: Compartir código QR
eu: Partekatu QR kodea
fr: Partager le code QR
fy: QR-koade diele
gd: Co-roinn an còd QR
hu: QR-kód továbbítása
ia: Compartir codice QR
id: Bagikan kode QR
it: Condividi codice QR
ja: QRコードを共有
km: ចែករំលែកកូដ QR
nl: QR-code delen
pl: Udostępnij kod QR
pt_br: Compartilhar QR code
pt_pt: Partilhar código QR
ro: Distribuiți codul QR
ru: Поделиться QR-кодом
sv: Dela QR-kod
th: แชร์รหัส QR
tr: QR kod paylaş
vi: Chia sẻ mã QR

source: Share this feed
ca: Comparteix aquest canal
cy: Rhannwch y ffrwd hon
da: Del dette feed
de: Diesen Feed teilen
eo: Konigi ĉi tiun fluon
es: Compartir este feed
eu: Partekatu feed hau
fr: Partager ce fil d’actu
fy: Dizze feed diele
gd: Co-roinn an t-inbhir seo
hu: Hírfolyam továbbítása
ia: Compartir iste canal
id: Bagikan feed ini
it: Condividi questo feed
ja: このフィードを共有
pl: Udostępnij ten kanał
pt_br: Compartilhar este feed
pt_pt: Partilhar este feed
ro: Distribuiți acest flux
ru: Поделиться этой лентой
sv: Dela det här flödet
tr: Bu akışı paylaş
vi: Chia sẻ bảng tin này

source: Share this starter pack
ca: Comparteix aquest starter pack
cy: Rhannwch y pecyn cychwyn hwn
da: Del denne startpakke
de: Dieses Startpaket teilen
el: Κοινή χρήση αυτού του Starter Pack
eo: Konigi ĉi tiun startpakon
es: Compartir este paquete de inicio
eu: Partekatu abio multzo hau
fr: Partagez ce kit de démarrage
fy: Dit startpakket diele
gd: Co-roinn a’ phacaid tòiseachaidh seo
hu: Kezdőcsomag továbbítása
ia: Compartir iste pacchetto de initio
id: Bagikan paket pemula ini
it: Condividi starter pack
ja: このスターターパックを共有
km: ចែករំលែកកញ្ចប់ចាប់ផ្តើមនេះ
nl: Dit startpakket delen
pl: Udostępnij pakiet startowy
pt_br: Compartilhar este pacote inicial
pt_pt: Partilhar este pacote de iniciante
ro: Distribuiți acest pachet de pornire
ru: Поделиться этим стартовым набором
sv: Dela det här startpaketet
th: แชร์สตาร์ทแพ็กนี้
tr: Bu başlangıç paketini paylaş
vi: Chia sẻ gói khởi đầu này

source: Share this starter pack and help people join your community on Bluesky.
ast: Comparti esti paquete d'iniciación y ayuda a la xente a xunise a la to comunidá en Bluesky.
ca: Comparteix aquest starter pack i ajuda la gent de la teva comunitat a unir-se a Bluesky.
cy: Rhannwch y pecyn cychwynnol hwn a helpwch bobl i ymuno â'ch cymuned ar Bluesky.
da: Del denne startpakke og hjælp andre med at blive en del af fællesskabet på Bluesky.
de: Teile dieses Startpaket und hilf Menschen, deiner Community auf Bluesky beizutreten.
el: Μοιραστείτε αυτό το Starter Pack και βοηθήστε κι άλλους να γίνουν μέλη της κοινότητάς σας στο Bluesky.
eo: Konigu ĉi tiun startpakon kaj helpu homojn aliĝi vian komunumon ĉe Bluesky.
es: Comparte este paquete de inicio y ayuda a las personas a unirse a tu comunidad en Bluesky.
eu: Partekatu abio multzo hau eta lagundu jendea zure Bluesky komunitatean sartzen.
fr: Partagez ce kit de démarrage et aidez les gens à rejoindre votre communauté sur Bluesky.
fy: Diel dit startpakket en help minsken lid te wurden fan dyn mienskip op Bluesky.
gd: Co-roinn a’ phacaid tòiseachaidh seo agus cuidich daoine nad choimhearsnachd a tha air ùr-thighinn gu Bluesky.
hu: Oszd meg ezt a kezdőcsomagot, hogy mások is csatlakozhassanak a Blueskyos közösségedhez!
ia: Comparti iste pacchetto de initio e adjuta le gente a unir se a tu communitate super Bluesky.
id: Bagikan paket pemula ini dan bantu orang-orang untuk bergabung dengan komunitas Anda di Bluesky.
it: Condividi questo starter pack e invita le persone a far parte della tua community su Bluesky.
ja: このスターターパックを共有して、他のユーザーがBlueskyでのコミュニティに参加するよう手伝います
km: ចែករំលែកកញ្ចប់ចាប់ផ្តើមនេះ និងជួយមនុស្សចូលរួមសហគមន៍របស់អ្នកនៅលើ Bluesky
nl: Deel dit startpakket en help mensen lid te worden van je gemeenschap op Bluesky.
pl: Udostępnij ten pakiet startowy i pomóż innym dołączyć do twojej społeczności na Bluesky.
pt_br: Compartilhe este pacote inicial e ajude as pessoas a se juntarem à sua comunidade no Bluesky.
pt_pt: Partilhe este pacote de iniciante e ajude pessoas a juntarem-se à sua comunidade no Bluesky.
ro: Distribuiți acest pachet de pornire și ajutați oamenii să se alăture comunității dvs. pe Bluesky.
ru: Поделитесь этим стартовым набором и помогите людям присоединиться к вашему сообществу на Bluesky.
sv: Dela det här startpaketet och hjälp andra att gå med i din gemenskap på Bluesky.
th: แชร์ชุดเริ่มต้นนี้และช่วยให้ผู้คนเข้าร่วมชุมชนของคุณบน Bluesky
tr: Bu başlangıç paketini paylaş ve insanların Bluesky'deki topluluğunuza katılmasına yardımcı ol.
vi: Chia sẻ gói khởi đầu này và giúp mọi người tham gia cộng đồng của bạn trên Bluesky.

source: Share via...
ca: Comparteix a través de...
cy: Rhannu drwy...
da: Del via...
de: Teilen über...
eo: Konigi per...
es: Compartir por...
eu: Partekatu hemen...
fr: Partager via…
fy: Diele fia…
gd: Co-roinn air…
hu: Továbbítás…
ia: Compartir via...
id: Bagikan lewat...
it: Condividi tramite...
ja: 共有…
pt_br: Compartilhar via...
pt_pt: Partilhar via...
ro: Partajare via...
ru: Поделиться через...
sv: Dela via…
tr: Paylaş...

source: Share your contacts to find friends
ca: Comparteix els teus contactes per trobar amics
cy: Rhannwch eich cysylltiadau er mwyn darganfod ffrindiau
da: Del dine kontakter for at finde venner
de: Teile deine Kontakte, um Freunde finden zu können
eu: Partekatu zure kontaktuak lagunak aurkitzeko
fr: Partager vos contacts pour retrouver des amis
gd: Co-roinn an luchd-aithne agad leinn is faigh lorg air do charaidean
hu: Oszd meg velünk a névjegyeidet és kutatsd fel az ismerőseidet
it: Condividi i tuoi contatti per trovare amici
ja: 連絡先を共有して友達を見つける
pt_pt: Partilhe os seus contactos para encontrar amigos
ro: Partajați-vă contactele pentru a găsi prieteni
sv: Dela dina kontakter för att hitta vänner
tr: Arkadaşlarınızı bulmak için bağlantılarınızı paylaşın

source: Share your favorite feed!
ast: ¡Comparti'l to feed preferíu!
ca: Comparteix el teu canal preferit!
cy: Rhannwch eich hoff ffrwd!
da: Del dit yndlingsfeed!
de: Teile deinen Lieblings-Feed!
el: Κοινή χρήση της αγαπημένης σας ροής!
eo: Konigu vian plej ŝatatan fluon!
es: ¡Comparte tu feed favorito!
eu: Partekatu zure feed gogokoena!
fr: Partagez votre fil d’actu favori !
fy: Dyn favorite feed diele!
gd: Co-roinn an t-inbhir as fheàrr leat!
hu: Oszd meg a kedvenc hírfolyamod!
ia: Comparti tu canal favorite!
id: Bagikan feed favorit Anda!
it: Condividi il tuo feed preferito!
ja: お気に入りのフィードをシェアして！
km: ចែករំលែកមតិព័ត៌មានដែលអ្នកចូលចិត្ត
nl: Je favoriete feed delen!
pl: Udostępnij swój ulubiony kanał!
pt_br: Compartilhe seu feed favorito!
pt_pt: Partilhe o seu feed favorito!
ro: Partajați-vă fluxurile favorite!
ru: Поделитесь любимой лентой!
sv: Dela ditt favoritflöde!
th: แชร์ฟีดที่คุณชื่นชอบ!
tr: En sevdiğiniz akışı paylaşın!
vi: Chia sẻ bảng tin yêu thích của bạn

source: Shared Preferences Tester
ca: Comprovador de preferències compartides
cy: Profwr Dewisiadau Rhannu
da: Test af delte indstillinger
de: Tester für gemeinsame Einstellungen
el: Ελεγκτής κοινών προτιμήσεων
eo: Testanto de komunaj preferoj
es: Probador de Preferencias Compartidas
eu: Partekatutako Hobespenen Probatzailea
fr: Testeur de préférences partagées
fy: Dielde foarkarren-tester
gd: Deuchainn nan co-roghainnean
hu: „Megosztott beállítások” tesztelő
ia: Testator de preferentias compartite
id: Penguji Preferensi Bersama
it: Test preferenze condivise
ja: Shared Preferencesのテスター
km: កម្មវិធីសាកល្បងចំណូលចិត្តដែលបានចែករំលែក
nl: Gedeelde voorkeuren-tester
pl: Tester współdzielonych preferencji
pt_br: Testador de Preferências Compartilhadas
pt_pt: Testador de Preferências Partilhadas
ro: Tester Preferințe Partajate
ru: Тестер общих настроек
sv: Testare för delade inställningar
th: โปรแกรมทดสอบการตั้งค่าแชร์
tr: Paylaşılan Tercihler Test Edicisi
vi: Trình kiểm tra cài đặt đã chia sẻ

source: Show
ast: Amosar
ca: Mostra
cy: Dangos
da: Vis
de: Anzeigen
el: Εμφάνιση
eo: Montri
es: Ver
eu: Erakutsi
fr: Afficher
fy: Toane
gd: Seall
hu: Megjelenítés
ia: Monstrar
id: Tampilkan
it: Mostra
ja: 表示
km: បង្ហាញ
nb: Vis
nl: Tonen
pl: Pokaż
pt_br: Mostrar
pt_pt: Mostrar
ro: Afișare
ru: Показать
sv: Visa
th: แสดง
tr: Göster
vi: Hiện

source: Show alt text
ast: Amosar el testu alternativu
ca: Mostra el text alternatiu
cy: Dangos testun amgen
da: Vis alt-tekst
de: Alt-Text anzeigen
el: Εμφάνιση εναλλακτικού κειμένου
eo: Montri alternativan tekston
es: Ver texto alternativo
eu: Erakutsi aukerazko testua
fr: Voir le texte alt
fy: Alt-tekst toane
gd: Seall an roghainn teacsa
hu: Helyettesítő szöveg megjelenítése
ia: Monstrar texto alternative
id: Tampilkan teks alt
it: Mostra testo alternativo
ja: ALTテキストを表示
km: បង្ហាញអត្ថបទជំនួស
nl: Toon alt-tekst
pl: Pokaż tekst alternatywny
pt_br: Mostrar texto alternativo
pt_pt: Mostrar texto alternativo
ro: Afișare text alternativ
ru: Показать альтернативный текст
sv: Visa alternativtext
th: แสดงข้อความแทน
tr: Alt metni göster
vi: Hiển thị văn bản thay thế
