Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Hate speech
ca: Discurs d'odi
cy: Siarad casineb
da: Hadtale
de: Hassrede
eo: Malama parolado
eu: Gorrotozko diskurtsoa
fr: Discours de haine
gd: Gràin-chainnt
hu: Gyűlöletbeszéd
it: Incitamento all'odio
ja: ヘイトスピーチ
pt_br: Discurso de ódio
pt_pt: Discurso de ódio
ro: Discurs de ură
sv: Hatpropaganda
tr: Nefret söylemi

source: Have a code? <0>Click here.</0>
ca: Tens un codi?<0>Clica aquí.</0>
cy: Oes gennych chi god? <0>Cliciwch yma.</0>
da: Har du en kode? <0>Klik her.</0>
de: Du hast einen Code? <0>Hier klicken.</0>
eo: Ĉu vi havas kodon? <0>Klaku ĉi tie.</0>
es: ¿Tienes un código? <0>Haz clic aquí.</0>
eu: Baduzu koderik? <0>Egin klik hemen.</0>
fr: Vous avez un code ? <0>Cliquez ici.</0>
fy: Hasto in koade? <0>Klik hjir.</0>
gd: A bheil còd agad? <0>Briog an-seo.</0>
hu: Ha már rendelkezel kóddal, <0>kattints ide</0>.
ia: Tu ha un codice? <0>Clicca hic.</0>
id: Punya kode? <0>Klik di sini.</0>
it: Hai un codice? <0>Fai clic qui.</0>
ja: コードがありませんか？<0>ここをクリックしてください。</0>
nl: Heb je een code? <0>Klik hier.</0>
pt_br: Tem um código? <0>Clique aqui.</0>
pt_pt: Tem um código? <0>Clique aqui.</0>
ro: Aveți un cod? <0>Faceți clic aici.</0>
ru: Есть код? <0>Нажмите здесь.</0>
sv: Har du en kod? <0>Klicka här.</0>
tr: Kodunuz var mı? <0>Buraya tıklayın.</0>

source: Having trouble?
ast: ¿Tienes dalgún problema?
ca: Tens problemes?
cy: Yn cael trafferth?
da: Har du problemer?
de: Hast du Probleme?
el: Έχετε πρόβλημα;
eo: Ĉu vi havas problemon?
es: ¿Tienes problemas?
eu: Arazoak dituzu?
fr: Un souci ?
fy: Hasto problemen?
gd: A bheil duilgheadasan agad?
hu: Problémába ütköztél?
ia: Problemas?
id: Mengalami masalah?
it: Ci sono problemi?
ja: なにか問題が発生しましたか？
km: មានបញ្ហា?
nb: Trøbbel?
nl: Heb je problemen?
pl: Masz problem?
pt_br: Precisa de ajuda?
pt_pt: Está com problemas?
ro: Aveți dificultăți?
ru: Возникли проблемы?
sv: Har du problem?
th: มีปัญหาใช่ไหม?
tr: Sorun mu yaşıyorsunuz?
vi: Gặp trục trặc?

source: Held by Bluesky for 7 days to prevent abuse, then deleted
ca: Retingut per Bluesky durant 7 dies per evitar abusos, i després eliminat
cy: Wedi ei gadw gan Bluesky am 7 diwrnod i osgoi camddefnydd, yna ei ddileu
da: Gemmes af Bluesky i 7 dage for at forhindre misbrug og slettes herefter
de: Von Bluesky 7 Tage lang gespeichert, um Missbrauch zu verhindern, anschließend gelöscht
eu: Bluesky-k 7 egunez gordetzen du gehiegikeria saihesteko, eta gero ezabatzen da
fr: Conservé par Bluesky pendant 7 jours pour éviter les abus, puis supprimé
gd: Cumaidh Bluesky seo fad 7 làithean airson casg a chur air mì-ghnàthachadh is thèid a sguabadh às an uair sin
hu: A visszaélések elkerülése érdekében a Bluesky 7 napig megtartja, majd törli ezeket az adatokat
it: Conservato da Bluesky per 7 giorni per prevenire abusi, poi eliminato
ja: 不正利用防止のため、Bluesky が7日間保持した後に削除されます
pt_pt: Retido pelo Bluesky por 7 dias para evitar abusos, e depois eliminado
ro: Păstrat de Bluesky timp de 7 zile pentru a preveni abuzurile, apoi șters
sv: Hålls av Bluesky i 7 dagar för att förhindra missbruk, därefter raderas det
tr: Bluesky tarafından kötüye kullanımı engellemek için 7 gün tutulur, sonra silinir

source: Help
ast: Ayuda
ca: Ajuda
cy: Cymorth
da: Hjælp
de: Hilfe
el: Βοήθεια
eo: Helpo
es: Ayuda
eu: Laguntza
fr: Aide
gd: Cobhair
hu: Súgó
ia: Adjuta
id: Bantuan
it: Aiuto
ja: ヘルプ
km: ជំនួយ
nb: Hjelp
nl: Hulp
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro: Ajutor
ru: Справка
sv: Hjälp
th: การช่วยเหลือ
tr: Yardım
vi: Giúp đỡ

source: Help people know you're not a bot by uploading a picture or creating an avatar.
ast: Ayuda a que les persones sepan que nun yes un robó xubiendo una semeya o creando un avatar.
ca: Ajuda la gent a saber que no ets un bot penjant una imatge o creant un avatar.
cy: Helpwch bobl i wybod nad ydych chi'n bot trwy lwytho llun neu greu afatar.
da: Lad andre vide, at du ikke er en robot, ved at uploade et billede eller oprette en avatar
de: Hilf anderen zu erkennen, dass du kein Bot bist, indem du ein Bild hochlädst oder einen Avatar erstellst.
el: Βοηθήστε τους ανθρώπους να καταλάβουν ότι δεν είστε bot ανεβάζοντας μια εικόνα ή δημιουργώντας μια εικόνα προφίλ.
eo: Afiŝu foton aŭ kreu profilbildon por ke homoj sciu, ke vi ne estas roboto.
es: Sube una foto o crea un avatar para que la gente sepa que no eres un bot.
eu: Lagundu jendeari jakiten ez zarela bot bat argazki bat kargatuz edo abatar bat sortuz.
fr: Aidez les gens à savoir que vous n’êtes pas un bot en envoyant une image ou en créant un avatar.
fy: Lit minsken witte datsto gjin bot bist troch in foto op te laden of in avatar te meitsjen.
gd: Dèan nas soilleire e do dhaoine nach e bot a th’ annad le bhith a’ luchdadh suas dealbh no a’ cruthachadh avatar.
hu: Segíts másoknak megbizonyosodni arról, hogy valódi személy vagy egy profilkép létrehozásával!
ia: Adjuta le personas a saper que tu non es un bot cargante un photo o creante un avatar.
id: Beri tahu orang-orang bahwa Anda bukan bot dengan mengunggah gambar atau membuat avatar.
it: Aiuta le persone a sapere che tu non sei un bot caricando una immagine o creando un avatar.
ja: 画像をアップロードするかアバターを作ってあなたがbotではないことをみんなに知らせましょう。
km: ជួយមនុស្សឱ្យដឹងថាអ្នកមិនមែនជារូបយន្តដោយការបង្ហោះរូបភាព ឬបង្កើតរូបតំណាង
nl: Laat mensen weten dat je geen bot bent door een foto te uploaden of een avatar te maken.
pl: Daj znać innym, że nie jesteś botem, ustawiając zdjęcie profilowe.
pt_br: As pessoas não vão achar que você é um bot se você criar um avatar ou fazer upload de uma imagem.
pt_pt: Carregue uma foto de perfil para ajudar as pessoas a saber que não é um bot.
ro: Ajutați oamenii să știe că nu sunteți un robot încărcând o imagine sau creând un avatar.
ru: Чтобы люди знали, что вы не бот, загрузите фотографию или создайте аватар.
sv: Låt folk veta att du inte är en bot genom att ladda upp en bild eller skapa en avatar.
th: ทำให้คนทราบว่าคุณไม่ใช่หุ่นยนต์โดยการอัพโหลตรูปภาพหรือการสร้างอวาตาร์
tr: Bir resim yükleyerek veya bir avatar oluşturarak insanların bot olmadığınızı anlamalarına yardımcı olun.
vi: Giúp người khác biết bạn không phải là bot bằng cách tải lên hoặc tạo hình đại diện.

source: Here is your app password!
ast: ¡Equí tienes la contraseña d'aplicación!
ca: Aquí tens la teva contrasenya d'aplicació!
cy: Dyma gyfrinair eich ap!
da: Her er din appadgangskode!
de: Hier ist dein App-Passwort!
el: Αυτός είναι ο κωδικός πρόσβασης της εφαρμογής σας!
eo: Jen via apa pasvorto!
es: ¡Aquí tienes tu contraseña de app!
eu: Hemen duzu zure aplikazioaren pasahitza!
fr: Voici votre mot de passe d’application !
fy: Hjir is dyn app-wachtwurd!
gd: Seo dhut facal-faire na h-aplacaid!
hu: Elkészült az alkalmazásjelszó.
ia: Hic es tu contrasigno de application!
id: Berikut adalah sandi aplikasi Anda!
it: Ecco la tua password per app!
ja: アプリパスワードをお知らせします！
km: នេះគឺជាពាក្យសម្ងាត់កម្មវិធីរបស់អ្នក
nl: Hier is uw app-wachtwoord!
pl: Oto Twoje hasło aplikacji!
pt_br: Aqui está a sua senha de aplicativo!
pt_pt: Aqui está a sua palavra-passe de aplicação!
ro: Iată parola dvs. de aplicație!
ru: Вот ваш пароль приложения!
sv: Här är ditt applösenord!
tr: İşte uygulama şifreniz!
vi: Đây là mật khẩu ứng dụng của bạn!

source: Hey there 👋
ca: Hola 👋
cy: Helo 'na 👋
da: Halløj 👋
de: Hallo 👋
eo: Ho, sal 👋
eu: Kaixo 👋
fr: Bonjour 👋
fy: Ha goeie 👋
gd: Shin thu 👋
hu: Szervusz! 👋
id: Halo. 👋
it: Ciao 👋
ja: こんにちは👋
pt_br: Olá 👋
pt_pt: Olá 👋
ro: Salut 👋
sv: Hej där 👋
tr: Merhaba 👋

source: Hey there!
ca: Ep!
cy: Helo 'na!
da: Halløj!
de: Hey!
eu: Kaixo!
fr: Bonjour !
gd: Shin thu!
hu: Szervusz!
it: Ciao!
ja: やあ！
pt_pt: Olá!
ro: Salut!
sv: Hej där!
tr: Hey!

source: Hi there!
ca: Ep!
cy: Helo 'na!
da: Halløj!
de: Hi!
eu: Kaixo!
fr: Bonjour !
gd: Shin thu!
hu: Üdvözletem!
it: Ciao!
ja: こんにちは！
pt_pt: Olá!
ro: Salut!
sv: Hej där!
tr: Selam!

source: Hidden
ca: Amagat
cy: Cuddiedig
da: Skjult
de: Ausgeblendet
eo: Kaŝita
es: Oculto
eu: Ezkutua
fr: Masqué
fy: Ferstoppe
gd: Falaichte
hu: Rejtett tartalom
ia: Occultate
id: Disembunyikan
it: Nascosto
ja: 非表示
nl: Verborgen
pl: Ukryte
pt_br: Oculto
pt_pt: Oculto
ro: Ascuns
ru: Скрыто
sv: Dolt
tr: Gizli
vi: Bị ẩn

source: Hidden by your moderation settings.
ca: Amagat per la teva configuració de moderació.
cy: Wedi'i guddio gan eich gosodiadau cymedroli.
da: Skjult af dine moderationsindstillinger.
de: Ausgeblendet durch deine Moderationseinstellungen.
eo: Kaŝita laŭ viaj agordoj pri kontrolado.
es: Oculto por tus ajustes de moderación.
eu: Ezkutatuta zure moderazio doikuntzagatik.
fr: Masqué par vos paramètres de modération.
fy: Ferstoppe troch dyn moderaasjeynstellingen.
gd: Falaichte ri linn nan roghainnean modarataireachd agad.
hu: Elrejtve a moderálási beállítások alapján.
ia: Occultate per tu parametros de moderation.
id: Disembunyikan berdasarkan aturan moderasi Anda.
it: Nascosto dalle tue impostazioni di moderazione.
ja: あなたのモデレーションの設定で非表示になっています。
nl: Verborgen door je moderatie-instellingen.
pl: Ukryte ze względu na twoje ustawienia moderacji.
pt_br: Oculto por suas opções de moderação.
pt_pt: Oculto pelas suas definições de moderação.
ro: Ascuns de setările dvs. de moderare.
ru: Скрыто настройками модерации.
sv: Dolt av dina modereringsinställningar.
tr: Moderasyon ayarlarınız tarafından gizlenmiş.
vi: Bị ẩn bởi cài đặt kiểm duyệt của bạn.

source: Hidden list
ca: Llista amagada
cy: Rhestr gudd
da: Skjult liste
de: Ausgeblendete Liste
el: Κρυφή λίστα
eo: Kaŝita listo
es: Lista oculta
eu: Ezkutuko zerrenda
fr: Liste cachée
fy: Ferburgen list
gd: Liosta fhalaichte
hu: Rejtett lista
ia: Lista occultate
id: Daftar yang disembunyikan
it: Lista nascosta
ja: 非表示のリスト
km: បញ្ជីដែលលាក់
nl: Verborgen lijst
pl: Ukryta lista
pt_br: Lista oculta
pt_pt: Lista oculta
ro: Listă ascunsă
ru: Скрытый список
sv: Dold lista
th: ลิสต์ที่ซ่อนไว้
tr: Gizli liste
vi: Danh sách ẩn

source: Hide
ast: Esconder
ca: Amaga
cy: Cuddio
da: Skjul
de: Ausblenden
el: Απόκρυψη
eo: Kaŝi
es: Ocultar
eu: Ezkutatu
fr: Cacher
fy: Ferstopje
gd: Falaich
hu: Elrejtés
ia: Occultar
id: Sembunyikan
it: Nascondi
ja: 非表示
km: លាក់
nb: Skjul
nl: Verbergen
pl: Ukryj
pt_br: Ocultar
pt_pt: Ocultar
ro: Ascundere
ru: Скрыть
sv: Dölj
th: ซ่อน
tr: Gizle
vi: Ẩn

# action
source: Hide
ast: Esconder
ca: Amaga
cy: Cuddio
da: Skjul
de: Ausblenden
el: Απόκρυψη
eo: Kaŝi
es: Ocultar
eu: Ezkutatu
fr: Cacher
fy: Ferstopje
gd: Falaich
hu: Elrejtés
ia: Occultar
id: Sembunyikan
it: Nascondi
ja: 非表示
km: លាក់
nb: Skjul
nl: Verbergen
pl: Ukryj
pt_br: Ocultar
pt_pt: Ocultar
ro: Ascundere
ru: Скрыть
sv: Dölj
th: ซ่อน
tr: Gizle
vi: Ẩn

source: Hide customization options
ca: Amaga les opcions de personalització
cy: Cuddio dewisiadau cyfaddasu
da: Skjul tilpasningsindstillinger
de: Anpassungsoptionen ausblenden
eo: Kaŝi adaptadajn opciojn
es: Ocultar las opciones de personalización
eu: Ezkutatu pertsonalizazio-aukerak
fr: Masquer les paramètres de personnalisation
fy: Oanpassingsopsjes ferstoppe
gd: Falaich gach roghainn gnàthachaidh
hu: Testreszabási lehetőségek elrejtése
ia: Occultar optiones de personalisation
id: Sembunyikan opsi penyesuaian
it: Nascondi opzioni di personalizzazione
ja: カスタマイズオプションを非表示
nl: Aanpassingsopties verbergen
pt_br: Ocultar opções de personalização
pt_pt: Ocultar definições de personalização
ro: Ascundere opțiuni de personalizare
sv: Dölj anpassningsalternativ
tr: Özelleştirme seçeneklerini gizle
vi: Ẩn tùy chọn trùy chỉnh

source: Hide lists
ca: Amaga les llistes
cy: Cuddio rhestrau
da: Skjul lister
de: Listen ausblenden
eo: Kaŝi listojn
eu: Ezkutatu zerrendak
fr: Masquer les listes
gd: Falaich na liostaichean
hu: Listák elrejtése
it: Nascondi liste
ja: リストを非表示にする
pt_br: Ocultar listas
pt_pt: Esconder listas
ro: Ascundere liste
sv: Dölj listor
tr: Listeleri gizle

source: Hide post for me
ast: Escondeme la publicación
ca: Amaga'm aquesta publicació
cy: Cuddio postiad drosof fi
da: Skjul opslag for mig
de: Post für mich ausblenden
el: Απόκρυψη ανάρτησης για μένα
eo: Kaŝi afiŝon por mi
es: Ocultar el post para mí
eu: Ezkutatu posta niretzat
fr: Cacher ce post pour moi
fy: Berjocht foar my ferstopje
gd: Falaich am post seo uam-sa
hu: Bejegyzés elrejtése helyileg
ia: Occultar le publication pro me
id: Sembunyikan postingan untuk saya
it: Nascondi post per me
ja: 投稿を自分には非表示
km: លាក់ post សម្រាប់ខ្ញុំ
nl: Bericht voor mij verbergen
pl: Ukryj wpis dla mnie
pt_br: Ocultar postagem para mim
pt_pt: Ocultar publicação para mim
ro: Ascundere postare pentru mine
ru: Спрятать пост для меня
sv: Dölj inlägg för mig
th: ซ่อนโพสต์สำหรับฉัน
tr: Gönderiyi benim için gizle
vi: Ẩn bài đăng cho tôi

source: Hide reply for everyone
ast: Esconder la rempuesta pa tol mundu
ca: Amaga la resposta per a tothom
cy: Cuddio ateb i bawb
da: Skjul svar for alle
de: Antwort für alle ausblenden
el: Απόκρυψη απάντησης για όλους
eo: Kaŝi respondon por ĉiuj
es: Ocultar respuesta para todos
eu: Ezkutatu erantzuna guztientzako
fr: Cacher cette réponse pour tout le monde
fy: Reaksje foar elkenien ferstopje
gd: Falaich an fhreagairt seo on a h-uile duine
hu: Válasz elrejtése mindenkinek
ia: Occultar le responsa pro totes
id: Sembunyikan balasan untuk semua
it: Nascondi risposta per tutti
ja: 返信を全員に非表示
km: លាក់ការឆ្លើយតបសម្រាប់អ្នករាល់គ្នា
nl: Reactie voor iedereen verbergen
pl: Ukryj komentarz dla wszystkich
pt_br: Ocultar resposta para todos
pt_pt: Ocultar resposta para todos
ro: Ascundere răspuns pentru toată lumea
ru: Спрятать ответ для всех
sv: Dölj svar för alla
th: ซ่อนการตอบกลับสำหรับทุกคน
tr: Yanıtı herkesten gizle
vi: Ẩn trả lời cho tất cả mọi người

source: Hide reply for me
ast: Escondeme la rempuesta
ca: Amaga'm la resposta
cy: Cuddio ateb i mi
da: Skjul svar for mig
de: Antwort für mich ausblenden
el: Απόκρυψη απάντησης για μένα
eo: Kaŝi respondon por mi
es: Ocultar la respuesta para mí
eu: Ezkutatu erantzuna niretzat
fr: Cacher cette réponse pour moi
fy: Reaksje foar my ferstopje
gd: Falaich an fhreagairt seo uam-sa
hu: Válasz elrejtése helyileg
ia: Ocultar le responsa pro me
id: Sembunyikan balasan untuk saya
it: Nascondi risposta per me
ja: 返信を自分には非表示
km: លាក់ការឆ្លើយតបសម្រាប់ខ្ញុំ
nl: Reactie voor mij verbergen
pl: Ukryj komentarz dla mnie
pt_br: Ocultar resposta para mim
pt_pt: Ocultar resposta para mim
ro: Ascundere răspuns pentru mine
ru: Спрятать ответ для меня
sv: Dölj svar för mig
th: ซ่อนการสำหรับฉัน
tr: Yanıtı benden gizle
vi: Ẩn trả lời cho tôi

source: Hide this card
ca: Amaga aquesta targeta
cy: Cuddio'r cerdyn hwn
da: Skjul dette kort
de: Diese Karte ausblenden
eo: Kaŝi ĉi tiun karton
es: Ocultar esta tarjeta
eu: Ezkutatu txartel hau
fr: Cacher cette carte
fy: Dizze kaart ferstopje
gd: Falaich a’ chairt seo
hu: Kártya elrejtése
ia: Occultar iste carta
id: Sembunyikan kartu ini
it: Nascondi
ja: このカードを非表示
nl: Deze kaart verbergen
pt_br: Ocultar este cartão
pt_pt: Ocultar este cartão
ro: Ascundeți acest card
ru: Скрыть эту карту
sv: Dölj det här kortet
tr: Bu kartı gizle
vi: Ẩn thẻ này

source: Hide this post?
ast: ¿Quies esconder esta publicación?
ca: Vols amagar aquesta entrada?
cy: Cuddio'r postiad hwn?
da: Skjul dette opslag?
de: Diesen Post ausblenden?
el: Απόκρυψη αυτής της ανάρτησης;
eo: Ĉu kaŝi ĉi tiun afiŝon?
es: ¿Ocultar esta publicación?
eu: Ezkutatu post hau?
fr: Cacher ce post ?
fy: Dit berjocht ferstopje?
gd: A bheil thu airson am post seo a chur am falach?
hu: Bejegyzés elrejtése
ia: Occultar iste publication?
id: Sembunyikan postingan ini?
it: Nascondere questo post?
ja: この投稿を非表示にしますか？
km: លាក់ការបង្ហោះនេះ?
nb: Skjul dette innlegget?
nl: Dit bericht verbergen?
pl: Ukryć ten wpis?
pt_br: Ocultar esta postagem?
pt_pt: Ocultar esta publicação?
ro: Ascundeți această postare?
ru: Скрыть этот пост?
sv: Dölj det här inlägget?
th: ซ่อนโพสต์นี้ใช่ไหม?
tr: Bu gönderiyi gizle?
vi: Ẩn bài đăng này?

source: Hide this reply?
ast: ¿Quies esconder esta rempuesta?
ca: Vols amagar aquesta resposta?
cy: Cuddio'r ateb hwn?
da: Skjul dette svar?
de: Diese Antwort ausblenden?
el: Απόκρυψη αυτής της απάντησης;
eo: Ĉu kaŝi ĉi tiun respondon?
es: ¿Ocultar esta respuesta?
eu: Ezkutatu erantzun hau?
fr: Cacher cette réponse ?
fy: Dizze reaksje ferstopje?
gd: A bheil thu airson an fhreagairt seo a chur am falach?
hu: Válasz elrejtése
ia: Occultar iste responsa?
id: Sembunyikan balasan ini?
it: Nascondere questa risposta?
ja: この返信を非表示にしますか？
km: លាក់ការឆ្លើយតបនេះ?
nl: Deze reactie verbergen?
pl: Ukryć ten komentarz?
pt_br: Ocultar esta resposta?
pt_pt: Ocultar essa resposta?
ro: Ascundeți acest răspuns?
ru: Скрыть этот ответ?
sv: Dölj det här svaret?
th: ซ่อนการตอบกลับใช่ไหม
tr: Bu yanıtı gizle?
vi: Ẩn trả lời này?

source: Hide trending topics
ca: Amaga els temes del moment
cy: Cuddio pynciau tueddiadol
da: Skjul populære emner
de: Angesagte Themen ausblenden
eo: Kaŝi popularajn temojn
es: Ocultar las tendencias
eu: Ezkutatu joera-gaiak
fr: Cacher les tendances
fy: Populêre ûnderwerpen ferstopje
gd: Falaich na cuspairean a tha a’ treandadh
hu: Felkapott témakörök elrejtése
ia: Occultar tendentias
id: Sembunyikan tren topik
it: Nascondi gli argomenti di tendenza
ja: トレンド・トピックを非表示にする
nl: Populaire onderwerpen verbergen
pl: Ukryj popularne
pt_br: Ocultar assuntos em alta
pt_pt: Ocultar tendências
ro: Ascundeți subiectele în tendințe
ru: Скрыть актуальные темы
sv: Dölj trendande ämnen
tr: Gündem başlıklarını gizle
vi: Ẩn chủ đề nổi trội

source: Hide trending topics?
ast: ¿Quies esconder los temes en tendencia?
ca: Vols amagar els temes del moment?
cy: Cuddio pynciau tueddiadol?
da: Skjul populære emner?
de: Angesagte Themen ausblenden?
eo: Ĉu kaŝi popularajn temojn?
es: ¿Quieres ocultar las tendencias?
eu: Joera-gaiak ezkutatu?
fr: Cacher les tendances ?
fy: Populêre ûnderwerpen ferstopje?
gd: A bheil thu airson na cuspairean a tha a’ treandadh a chur am falach?
hu: Felkapott témakörök elrejtése
ia: Occultar tendentias?
id: Sembunyikan tren topik?
it: Nascondere gli argomenti di tendenza?
ja: トレンド・トピックを非表示にしますか？
nl: Populaire onderwerpen verbergen?
pl: Ukryć popularne?
pt_br: Ocultar assuntos em alta?
pt_pt: Ocultar tendências?
ro: Ascundeți subiectele în tendințe?
ru: Скрыть актуальные темы?
sv: Dölj trendande ämnen?
tr: Gündem başlıkları gizlensin mi?
vi: Ẩn chủ đề nổi trội?

source: Hide trending videos?
ast: ¿Quies esconder los vídeos en tendencia?
ca: Vols amagar els vídeos populars?
cy: Cuddio fideos tueddiadol?
da: Skjul populære videoer?
de: Angesagte Videos ausblenden?
eo: Ĉu kaŝi popularajn videaĵojn?
es: ¿Quieres ocultar los videos populares?
eu: Joera-bideoak ezkutatu?
fr: Cacher les vidéos tendances ?
fy: Populêre fideo’s ferstopje?
gd: A bheil thu airson na videothan a tha a’ treandadh a chur am falach?
hu: Felkapott videók elrejtése
ia: Occultar videos in tendentia?
id: Sembunyikan tren video?
it: Nascondere i video di tendenza?
ja: トレンド・ビデオを非表示にしますか？
nl: Populaire video’s verbergen?
pl: Ukryć popularne klipy wideo?
pt_br: Ocultar vídeos em alta?
pt_pt: Ocultar vídeos do momento?
ro: Ascundeți videoclipurile în tendințe?
ru: Скрыть актуальные видео?
sv: Dölj trendande videoklipp?
tr: Gündem olan videolar gizlensin mi?
vi: Ẩn video nổi trội?

source: Hide user list
ast: Esconder la llista d'usuarios
ca: Amaga la llista d'usuaris
cy: Cuddio rhestr defnyddwyr
da: Skjul brugerliste
de: Nutzerliste ausblenden
el: Απόκρυψη λίστας χρηστών
eo: Kaŝi la liston de uzantoj
es: Ocultar lista de usuarios
eu: Ezkutatu erabiltzaile zerrenda
fr: Cacher la liste des comptes
fy: Brûkerslist ferstopje
gd: Falaich liosta an luchd-chleachdaidh
hu: Felhasználólista elrejtése
ia: Occultar lista de usatores
id: Sembunyikan daftar pengguna
it: Nascondi elenco utenti
ja: ユーザーリストを非表示
km: លាក់បញ្ជីអ្នកប្រើប្រាស់
nb: Skjul brukerliste
nl: Gebruikerslijst verbergen
pl: Ukryj listę osób
pt_br: Ocultar lista de usuários
pt_pt: Ocultar lista de utilizadores
ro: Ascundere listă de utilizatori
ru: Скрыть список пользователей
sv: Dölj användarlista
th: ซ่อนลิสต์ผู้ใช้
tr: Kullanıcı listesini gizle
vi: Ẩn danh sách người dùng

source: Hide verification badges
ca: Amaga les insígnies de verificació
cy: Cuddio bathodynnau dilysu
da: Vis verifikationsskilte
de: Verifizierungsabzeichen ausblenden
eo: Kaŝi konfirmajn ŝildojn
es: Ocultar las marcas de verificación
eu: Ezkutatu egiaztapen-bereizgarriak
fr: Masquer les badges de vérification
fy: Ferifikaasjebadges ferstopje
gd: Falaich na baidsean dearbhaidh
hu: Hitelesítési jelvények elrejtése
ia: Occultar insignias de verification
id: Sembunyikan lencana verifikasi
it: Nascondi spunta di verifica
ja: 認証バッジを非表示
nl: Verificatiebadges verbergen
pt_br: Ocultar insígnias de verificação
pt_pt: Ocultar selos de verificação
ro: Ascundere insigne de verificare
ru: Скрыть значки верификации
sv: Dölj verifieringsmärken
tr: Doğrulama rozetlerini gizle
vi: Ẩn các dấu xác minh

source: Hides the content
ca: Amaga el contingut
cy: Yn cuddio'r cynnwys
da: Skjuler indholdet
de: Blendet den Inhalt aus
eo: Kaŝas la enhavon
es: Oculta el contenido
eu: Edukia ezkutatzen du
fr: Cache ce contenu
fy: Ferstoppet de ynhâld
gd: Falaichidh seo an t-susbaint
hu: Tartalom elrejtése
ia: Occulta le contento
id: Menyembunyikan konten
it: Nasconde il contenuto
ja: コンテンツを非表示
nl: Verbergt de inhoud
pl: Ukrywa zawartość
pt_br: Oculta o conteúdo
pt_pt: Oculta o conteúdo
ro: Ascundere conținut
ru: Скрывает содержимое
sv: Döljer innehållet
tr: İçeriği gizler
vi: Ẩn nội dung
