Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Nobody has liked this yet. Maybe you should be the first!
ca: A ningú encara li ha agradat això. Potser hauries de ser el primer!
cy: Does neb wedi hoffi hwn eto. Efallai y dylech chi fod y cyntaf!
da: Ingen har liket dette endnu. Måske skulle du være den første!
de: Bisher gefällt das niemandem. Vielleicht solltest du der Erste sein!
el: Κανείς δεν το έχει κάνει "Μου αρέσει" ακόμη. Ίσως θα έπρεπε να είστε ο πρώτος!
eo: Ankoraŭ neniu ŝatas ĉi tion. Eble vi estu la unua!
es: Nadie ha dado "me gusta" a esto todavía. ¡Quizás deberías ser el primero!
eu: Inork ez du oraindik hau gogoko. Agian lehena izan beharko zenuke!
fr: Personne n’a encore mis « j’aime ». Peut-être devriez-vous ouvrir la voie !
fy: Gjinien mei hjir wol oer. Miskien moatsto de earste wêze!
gd: Cha tuirt duine sam bith fhathast gur toil leotha seo. Saoil an toil leat-sa e air thoiseach air chàch?
hu: Ezt a tartalmat még senki sem kedvelte. Talán Te lehetnél az első!
ia: Necuno ha ancora appreciate isto. Tu poterea esser le prime!
id: Belum ada yang menyukai ini. Mungkin Anda bisa jadi yang pertama!
it: Nessuno ha ancora messo mi piace. Magari potresti essere il primo!
ja: まだ誰もこれをいいねしていません。あなたが最初になるべきかもしれません！
km: គ្មាននរណាម្នាក់ចូលចិត្តវានៅឡើយទេ។ ប្រហែលជាអ្នកគួរតែជាអ្នកដំបូង
nl: Niemand heeft dit nog leuk gevonden. Misschien moet je de eerste zijn!
pl: Nikt jeszcze tego nie polubił. Możesz być pierwszą osobą, która to zrobi!
pt_br: Ninguém curtiu isso ainda. Você pode se tornar o primeiro!
pt_pt: Ainda ninguém gostou disto. Talvez deva ser o primeiro!
ro: Nimeni nu a apreciat asta încă. Poate ar trebui să fiți primul!
ru: Пока это никому не понравилось. Возможно, вы должны быть первым!
sv: Ingen har gillat det här ännu. Du kanske kan bli den första!
th: ยังไม่มีใครคนไลค์โพสต์นี้ คุณอาจได้เป็นคนแรก
tr: Henüz bunu kimse beğenmedi. Belki de ilk sen olmalısın!
vi: Chưa có ai thích bài đăng này. Có lẽ bạn nên là người đầu tiên!

source: Nobody has quoted this yet. Maybe you should be the first!
ca: Ningú ha citat això encara. Potser hauries de ser el primer!
cy: Does neb wedi dyfynnu hwn eto. Efallai y dylech chi fod y cyntaf!
da: Ingen har citeret dette endnu. Måske skulle du være den første!
de: Niemand hat das bisher zitiert. Vielleicht solltest du der Erste sein!
el: Κανείς δεν το έχει παραθέσει ακόμη. Ίσως θα έπρεπε να είστε ο πρώτος!
eo: Ankoraŭ neniu citis ĉi tion. Eble vi estu la unua!
es: Nadie ha citado esto todavía. ¡Quizás deberías ser el primero!
eu: Inork ez du aipatu hau oraindik. Agian lehena izan beharko zenuke!
fr: Personne n’a encore cité. Peut-être devriez-vous ouvrir la voie !
fy: Gjinien hat dit sitearre. Miskien moatsto de earste wêze!
gd: Cha do rinn duine sam bith luaidh air seo fhathast. Saoil an dèan thusa luaidh air air thoiseach air chàch?
hu: Ezt a tartalmat még senki sem idézte. Talán Te lehetnél az első!
ia: Necuno ha ancora citate isto. Tu poterea esser le prime!
id: Belum ada yang mengutip. Mungkin Anda bisa jadi yang pertama!
it: Nessuno ha ancora citato questo post. Magari potresti essere il primo!
ja: まだ誰もこれを引用していません。あなたが最初になるべきかもしれません！
km: មិនទាន់មាននរណាម្នាក់ដកស្រង់រឿងនេះនៅឡើយទេ។ ប្រហែលជាអ្នកគួរតែជាអ្នកដំបូង
nl: Niemand heeft dit nog geciteerd. Misschien moet jij de eerste zijn!
pl: Nikt jeszcze tego nie zacytował. Możesz być pierwszą osobą, która to zrobi!
pt_br: Ninguém citou isso ainda. Você pode se tornar o primeiro!
pt_pt: Ainda ninguém citou isto. Talvez deva ser o primeiro!
ro: Nimeni nu a citat asta încă. Poate ar trebui să fiți primul!
ru: Никто ещё не цитировал это. Возможно, вы должны быть первым!
sv: Ingen har citerat det här ännu. Du kanske kan bli den första!
th: ยังไม่มีใครคนโควท์โพสต์นี้ คุณอาจได้เป็นคนแรก
tr: Henüz bunu kimse alıntılamadı. Belki de ilk sen olmalısın!
vi: Chưa có ai trích dẫn bài đăng này. Có lẽ bạn nên là người đầu tiên!

source: Nobody has reposted this yet. Maybe you should be the first!
ca: Ningú ha republicat això encara. Potser hauries de ser el primer!
cy: Does neb wedi ail-bostio hwn eto. Efallai y dylech chi fod y cyntaf!
da: Ingen har videredelt dette endnu. Måske skulle du være den første!
de: Niemand hat das bisher repostet. Vielleicht solltest du der Erste sein!
el: Κανείς δεν το έχει αναδημοσιεύσει ακόμη. Ίσως θα έπρεπε να είστε ο πρώτος!
eo: Ankoraŭ neniu reafiŝis ĉi tion. Eble vi estu la unua!
es: Nadie ha republicado esto todavía. ¡Quizás deberías ser el primero!
eu: Inork ez dio berpost egin honi. Agian lehena izan beharko zenuke!
fr: Personne n’a encore republié. Peut-être devriez-vous ouvrir la voie !
fy: Gjinien hat dit opnij pleatst. Miskien moatsto de earste wêze!
gd: Cha do rinn duine sam bith ath-phostadh air seo fhathast. Saoil an dèan thusa ath-phostadh air air thoiseach air chàch?
hu: Ezt a tartalmat még senki sem osztotta meg. Talán Te lehetnél az első!
ia: Necuno ha ancora republicate isto. Tu poterea esser le prime!
id: Belum ada yang memposting ulang. Mungkin Anda bisa jadi yang pertama!
it: Nessuno ha ancora ripubblicato questo post. Magari potresti essere il primo!
ja: まだ誰もこれをリポストしていません。あなたが最初になるべきかもしれません！
km: គ្មាន​នរណា​ម្នាក់​បាន​បង្ហោះ​វា​ឡើង​វិញ​នៅ​ឡើយ​ទេ។ ប្រហែលជាអ្នកគួរតែជាអ្នកដំបូង
nl: Niemand heeft dit nog opnieuw geplaatst. Misschien moet jij de eerste zijn!
pl: Nikt jeszcze tego nie repostował. Możesz być pierwszą osobą, która to zrobi!
pt_br: Ninguém repostou isso ainda. Você pode se tornar o primeiro!
pt_pt: Ainda ninguém republicou isto. Talvez deva ser o primeiro!
ro: Nimeni nu a redistribuit asta încă. Poate ar trebui să fiți primul!
ru: Никто ещё не репостнул это. Возможно, вы должны быть первым!
sv: Ingen har återpublicerat det här ännu. Kanske kan du bli den första!
th: ยังไม่มีใครคนรีโพสต์โพสต์นี้ คุณอาจได้เป็นคนแรก
tr: Henüz bunu kimse yeniden göndermedi. Belki de ilk sen olmalısın!
vi: Chưa có ai đăng lại bài đăng này. Có lẽ bạn nên là người đầu tiên!

source: Nobody was found. Try searching for someone else.
ast: Nun s'atopó a naide. Prueba a buscar otra cuenta.
ca: No s'ha trobat ningú. Intenta cercar algú altre.
cy: Heb ddod o hyd i neb. Ceisiwch chwilio am rywun arall.
da: Ingen blev fundet. Prøv at søge efter en anden.
de: Niemand wurde gefunden. Versuche, nach jemand anderem zu suchen.
el: Δεν βρέθηκε κανείς. Δοκιμάστε να αναζητήσετε κάποιον άλλον.
eo: Neniu estis trovita. Provu serĉi iun alian.
es: No se encontró a nadie. Intenta buscar a otra persona.
eu: Ez da inor aurkitu. Saiatu beste norbait bilatzen.
fr: Personne n’a été trouvé. Essayez de chercher quelqu’un d’autre.
fy: Gjinien fûn, Probearje in oar te sykjen.
gd: Cha d’fhuair sinn lorg air duine sam bith. Feuch is lorg cuideigin eile.
hu: Nincs találat. Próbálj rákeresni valaki másra.
ia: Necuno ha essite trovate. Tenta cercar un altere persona.
id: Tidak ditemukan siapa pun. Coba pencarian lain.
it: Nessun utente trovato. Prova a cercarne altri.
ja: 誰も見つかりませんでした。他を探してみて。
km: គ្មាននរណាម្នាក់ត្រូវបានរកឃើញទេ។ ព្យាយាមស្វែងរកអ្នកផ្សេង
nl: Niemand gevonden. Probeer iemand anders te zoeken.
pl: Nikt nie został odnaleziony. Spróbuj poszukać kogoś innego.
pt_br: Ninguém foi encontrado. Tente procurar por outra pessoa.
pt_pt: Ninguém foi encontrado. Tente pesquisar por outra pessoa.
ro: Nimeni nu a fost găsit. Încercați să căutați pe altcineva.
ru: Никто не найден. Попробуйте поискать кого-нибудь другого.
sv: Ingen hittades. Försök med att söka efter någon annan.
th: ไม่พบใครเลย ลองคนหาคนอื่นสิ
tr: Kimse bulunamadı. Başka birini aramayı deneyin.
vi: Không tìm thấy ai. Hãy thử tìm người khác.

source: Non-consensual intimate imagery
ca: Imatges íntimes no consentides
cy: Delweddau personol heb gydsyniad
da: Intime billeder uden samtykke
de: Intime Bilder ohne Einwilligung
eu: Baimenik gabeko irudi intimoak
fr: Imagerie intime sans consentement
gd: Dealbhan dlùth-chaidreach gun aonta
hu: Intim területeket ábrázoló nem szexuális képek
it: Immagini intime non consensuali
ja: 同意のない親密画像（NCII）
pt_br: Imagens íntimas não consensuais
pt_pt: Imagens íntimas não consensuais
ro: Imagini intime neconsensuale
sv: Intima bilder eller videoklipp delade utan samtycke
tr: Rızasız mahrem görseller

source: Non-sexual Nudity
ca: Nuesa no sexual
cy: Noethni nad yw'n rhywiol
da: Ikkeseksuel nøgenhed
de: Nicht-sexuelle Nacktheit
el: Μη σεξουαλικό γυμνό
eo: Ne-seksuma nudeco
es: Desnudez no sexual
eu: Biluztasun ez sexuala
fr: Nudité non sexuelle
fy: Net-seksuele neakens
gd: Lomnochd neo-fheiseil
hu: Nemszexuális meztelenség
ia: Nuditate non sexual
id: Ketelanjangan Non-Seksual
it: Nudità non sessuale
ja: 性的ではないヌード
nl: Niet-seksuele naaktbeelden
pl: Nieseksualna nagość
pt_br: Nudez não-erótica
pt_pt: Nudez não sexual
ro: Nuditate non-sexuală
ru: Несексуальная обнажённость
sv: Icke-sexuell nakenhet
th: การเปลือยกายที่ไม่เกี่ยวข้องกับเพศ
tr: Cinsel olmayan çıplaklık
vi: Khỏa thân không khiêu dâm

source: None
ca: Cap
cy: Dim
da: Ingen
de: Keine
eo: Neniu
eu: Bat ere ez
fr: Aucune
fy: Gjin
gd: Chan eil gin
hu: Nincs
ia: Necun
it: Nessuno
ja: なし
pt_br: Nenhuma
pt_pt: Nenhuma
ro: Nimic
sv: Ingen
tr: Hiçbiri

source: Not available on this platform.
ca: No disponible en aquesta plataforma.
cy: Nid yw ar gael ar y platfform yma.
da: Ikke tilgængelig på denne på denne platform.
de: Auf dieser Plattform nicht verfügbar.
eu: Ez dago eskuragarri plataforma honetan.
fr: Indisponible sur cette plateforme.
gd: Chan eil seo ri fhaighinn air an ùrlar seo.
hu: Ezen a platformon nem elérhető.
it: Non disponibile su questa piattaforma.
ja: このプラットフォームでは利用できません。
pt_pt: Indisponível nesta plataforma.
ro: Indisponibil pe această platformă.
sv: Ej tillgängligt på denna plattform.
tr: Bu platformda kullanılabilir değil.

source: Not followed by anyone you're following
ca: No el segueix ningú a qui segueixes
cy: Dim yn cael ei ddilyn gan neb rydych chi'n eu dilyn
da: Følges ikke af nogen, du følger
de: Wird von niemandem gefolgt, dem du folgst
eo: Sekvata de neniu el viaj sekvatoj
es: No lo sigue nadie a quien estés siguiendo
eu: Ez dio jarraitzen zuk jarraitzen diozun inork
fr: Pas suivi par quiconque que vous suivez
fy: Net folge troch ien dy’tsto folgest
gd: Chan eil neach sam bith a tha thusa a’ leantainn ga leantainn
hu: Nincsenek ismert követők
ia: Non sequite per alcuno qui tu seque
id: Tidak diikuti oleh siapapun yang Anda ikuti
it: Non seguito da nessuno degli account che segui
ja: フォローしている人は誰にもフォローしていません
pt_br: Não é seguido por ninguém que você segue
pt_pt: Não é seguido por ninguém que está a seguir
ro: Nu este urmărit de nimeni pe care îi urmăriți
ru: Нет в подписках у тех, на кого подписаны вы
sv: Följs inte av någon som du följer
tr: Takip ettiğiniz hiçkimse tarafından takip edilmiyor
vi: Không được theo dõi bởi một ai trong số những người mà bạn theo dõi

source: Not Found
ast: Nun s'atopó
ca: No s'ha trobat
cy: Heb ei Ganfod
da: Ikke fundet
de: Nicht gefunden
el: Δεν Βρέθηκε
eo: Netrovita
es: No encontrado
eu: Ez da aurkitu
fr: Introuvable
fy: Net fûn
gd: Cha deach a lorg
hu: Ez a tartalom nem található
ia: Non trovate
id: Tidak Ditemukan
it: Non trovato
ja: 見つかりません
km: រកមិនឃើញ
nb: Ikke funnet
nl: Niet gevonden
pl: Nie znaleziono
pt_br: Não encontrado
pt_pt: Não Encontrado
ro: Nu a fost găsit
ru: Не найдено
sv: Hittades inte
th: ไม่พบ
tr: Bulunamadı
vi: Không tìm thấy

source: Note about sharing
ast: Nota sobre compartir
ca: Nota sobre compartir
cy: Nodyn am rannu
da: Note vedr. deling
de: Hinweis über das Teilen
el: Σημείωση σχετικά με την κοινή χρήση
eo: Noto pri kundivido
es: Nota sobre compartir
eu: Partekatzeari buruzko oharra
fr: Note sur le partage
fy: Opmerking oer diele
gd: Fiosrachadh mu cho-roinneadh
hu: Korlátozott láthatóság
ia: Nota super compartimento
id: Catatan tentang berbagi
it: Nota sulla condivisione
ja: 共有についての注意事項
km: ចំណាំអំពីការចែករំលែក
nl: Opmerking over delen
pl: Uwaga o udostępnianiu
pt_br: Nota sobre compartilhamento
pt_pt: Nota sobre partilhar
ro: Notă despre partajare
ru: Примечание по распространению
sv: Anmärkning om delning
th: โน้ตเกี่ยวกับการแชร์
tr: Paylaşıma dair dikkatinize
vi: Chú ý về việc chia sẻ

source: Note: Bluesky is an open and public network. This setting only limits the visibility of your content on the Bluesky app and website, and other apps may not respect this setting. Your content may still be shown to logged-out users by other apps and websites.
ca: Nota: Bluesky és una xarxa oberta i pública. Aquesta configuració tan sols limita el teu contingut a l'aplicació de Bluesky i a la web, altres aplicacions poden no respectar-ho. El teu contingut pot ser mostrat a usuaris no connectats per altres aplicacions i webs.
cy: Nodyn: Mae Bluesky yn rhwydwaith agored a chyhoeddus. Dim ond yn cyfyngu ar welededd eich cynnwys ar ap a gwefan Bluesky y mae'r gosodiad hwn yn ei wneud. Efallai na fydd apiau eraill yn parchu'r gosodiad hwn. Mae'n bosibl y bydd eich cynnwys yn dal i gael ei ddangos i ddefnyddwyr sydd wedi allgofnodi gan apiau a gwefannau eraill.
da: OBS: Bluesky er et åbent og offentligt netværk. Denne indstilling begrænser kun synligheden af dit indhold her på Bluesky. Andre apps og websites respekterer ikke nødvendigvis denne indstilling. Dit indhold kan stadig blive vist i andre apps og på andre websites til udloggede brugere.
de: Hinweis: Bluesky ist ein offenes und öffentliches Netzwerk. Diese Einstellung schränkt lediglich die Sichtbarkeit deiner Inhalte in der Bluesky-App und auf der Website ein. Andere Apps respektieren diese Einstellung möglicherweise nicht. Deine Inhalte werden ausgeloggten Nutzern möglicherweise weiterhin von anderen Apps und Websites angezeigt.
el: Σημείωση: Το Bluesky είναι ένα ανοιχτό και δημόσιο δίκτυο. Αυτή η ρύθμιση περιορίζει μόνο την ορατότητα του περιεχομένου σας στην εφαρμογή και τον ιστότοπο Bluesky, και άλλες εφαρμογές ενδέχεται να μην σεβαστούν αυτήν τη ρύθμιση. Το περιεχόμενό σας μπορεί να εξακολουθεί να εμφανίζεται σε χρήστες που δεν έχουν συνδεθεί από άλλες εφαρμογές και ιστότοπους.
eo: Atentu: Bluesky estas malfermita kaj publika reto. Ĉi tiu agordo nur limigas la videblecon de via enhavo en la apo kaj retejo de Bluesky, eble aliaj apoj ne respektos ĉi tiun agordon. Aliaj apoj kaj retejoj povas daŭre montri vian enhavon al elsalutintaj uzantoj.
es: Nota: Bluesky es una red abierta y pública. Esta configuración solo limita la visibilidad de tu contenido en la aplicación y el sitio web de Bluesky. Es posible que otras aplicaciones y sitios web no la respeten y muestren tu contenido a los usuarios que hayan cerrado sesión.
eu: Oharra: Bluesky sare ireki eta publikoa da. Ezarpen honek zure edukiaren ikusgarritasuna mugatzen du Bluesky aplikazioan eta webgunean, eta baliteke beste aplikazio batzuek ezarpen hau ez errespetatzea. Baliteke zure edukia saioa amaitutako erabiltzaileei erakustea beste aplikazio eta webgune batzuek.
fr: Remarque : Bluesky est un réseau ouvert et public. Ce paramètre limite uniquement la visibilité de votre contenu sur l’application et le site Web de Bluesky, et d’autres applications peuvent ne pas respecter ce paramètre. Votre contenu peut toujours être montré aux personnes non connectées par d’autres applications et sites Web.
fy: Opmerking: Bluesky is in iepen en iepenbier netwurk. Dizze ynstelling beheint allinnich de sichtberheid fan dyn ynhâld op de Bluesky-app en -website. Oare apps respektearje dizze ynstelling mooglik net. Dyn ynhâld kin noch hieltyd toand wurde oan ôfmelde brûkers troch oare apps en websites.
gd: An aire: Tha Bluesky na lìonra fosgailte agus poblach. Chan eil an roghainn seo a’ cuingeachadh ach faicsinneachd na susbainte agad ann an aplacaid Bluesky is air an làrach-lìn ach dh’fhaoidte nach gèill aplacaidean eile ris an roghainn seo. Dh’fhaoidte gun seall aplacaidean is làraichean-lìn eile an t-susbaint agad do luchd-cleachdaidh a rinn clàradh a-mach.
hu: Megjegyzés: A Bluesky egy nyílt és nyilvános hálózat. Ez a beállítás csak a Bluesky alkalmazásban és -honlapon korlátozza a tartalmaid láthatóságát és nem biztos, hogy más alkalmazások is tiszteletben tartják. Lehetséges, hogy más alkalmazásokban és honlapokon ugyanúgy láthatóak maradnak a tartalmaid kijelentkezett felhasználók számára is.
ia: Nota: Bluesky es un rete aperte e public. Iste parametro solmente limita le visibilitate de tu contento super le application e le sito web de Bluesky, e altere applicationes pote non respectar iste parametro. Tu contento pote ancora esser monstrate a usatores sin session aperte per altere applicationes e sitos web.
id: Catatan: Bluesky merupakan jaringan terbuka dan publik. Pengaturan ini hanya membatasi visibilitas konten Anda pada aplikasi dan situs web Bluesky. Konten Anda mungkin tetap ditampilkan oleh aplikasi atau situs web lain kepada pengguna yang tidak masuk.
it: Nota: Bluesky è una rete aperta e pubblica. Questa impostazione limita solo la visibilità dei tuoi contenuti sull'app e sul sito web di Bluesky e altre app potrebbero non rispettare questa impostazione. I tuoi contenuti potrebbero comunque essere mostrati agli utenti disconnessi da altre app e siti web.
ja: 注記：Blueskyはオープンでパブリックなネットワークです。この設定はBlueskyのアプリおよびウェブサイト上のみでのあなたのコンテンツの可視性を制限するものであり、他のアプリではこの設定を尊重しない場合があります。他のアプリやウェブサイトでは、ログアウトしたユーザーにあなたのコンテンツが表示される場合があります。
km: ចំណាំ៖ Bluesky គឺជាបណ្តាញបើកចំហ និងសាធារណៈ។ ការកំណត់នេះកំណត់តែការមើលឃើញខ្លឹមសាររបស់អ្នកនៅលើកម្មវិធី និងគេហទំព័រ Bluesky ហើយកម្មវិធីផ្សេងទៀតប្រហែលជាមិនគោរពការកំណត់នេះទេ។ ខ្លឹមសាររបស់អ្នកអាចនៅតែត្រូវបានបង្ហាញដល់អ្នកប្រើប្រាស់ដែលបានចេញពីគណនីដោយកម្មវិធី និងគេហទំព័រផ្សេងទៀត
nb: Merk: Bluesky er et åpent og offentlig nettverk. Denne innstillingen begrenser bare synligheten av innholdet ditt på Bluesky-appen og nettstedet, og andre apper respekterer kanskje ikke denne innstillingen. Innholdet ditt kan fortsatt vises til avloggede brukere av andre apper og nettsteder.
nl: Opmerking: Bluesky is een open en openbaar netwerk. Deze instelling beperkt alleen de zichtbaarheid van je inhoud op de Bluesky-app en -website. Andere apps respecteren deze instelling mogelijk niet. Je inhoud kan nog steeds worden getoond aan afgemelde gebruikers door andere apps en websites.
pl: Uwaga: Bluesky jest otwartą i publiczną społecznością. To ustawienie ogranicza jedynie widoczność twoich treści w aplikacji i serwisie Bluesky, inne aplikacje mogą tego nie respektować. Twoje treści mogą być nadal wyświetlane niezalogowanym osobom przez inne aplikacje i strony internetowe.
pt_br: Nota: o Bluesky é uma rede aberta e pública. Esta configuração limita somente a visibilidade do seu conteúdo no site e aplicativo do Bluesky, e outros aplicativos podem não respeitar esta configuração. Seu conteúdo ainda poderá ser exibido para usuários não autenticados por outros aplicativos e sites.
pt_pt: Nota: o Bluesky é uma rede aberta e pública. Esta definição limita somente a visibilidade do seu conteúdo no site e aplicação do Bluesky, e outras aplicações podem não respeitar essa definição. O seu conteúdo pode ainda ser exibido para utilizadores sem sessão iniciada através de outras aplicações e sites.
ro: Notă: Bluesky este o rețea deschisă și publică. Această setare limitează doar vizibilitatea conținutului dvs. pe aplicația și pe site-ul Bluesky, iar alte aplicații ar putea să nu respecte această setare. Conținutul dvs. poate fi afișat în continuare utilizatorilor deconectați de alte aplicații și site-uri web.
ru: Примечание: Bluesky является открытой и публичной сетью. Этот параметр ограничивает видимость вашего содержимого только в приложениях и на сайте Bluesky, но другие приложения могут этого не придерживаться. Ваш контент все ещё может быть показан посетителям без учётной записи другими приложениями и веб-сайтами.
sv: Obs: Bluesky är ett öppet och publikt nätverk. Den här inställningen begränsar endast ditt kontos synlighet på Blueskys app och webbplats. Andra appar kanske inte respekterar den här inställningen. Ditt innehåll kan fortfarande visas för utloggade användare genom andra appar och webbplatser.
th: หมายเหตุ : Bluesky เป็นเครือข่ายแบบเปิดและสาธารณะ การตั้งค่านี้จำกัดเพียงการมองเห็นเนื้อหาของคุณในแอปและเว็บไซต์ของ Bluesky เท่านั้น และแอปอื่นอาจไม่เคารพการตั้งค่านี้ เนื้อหาของคุณอาจยังถูกแสดงให้ผู้ใช้ที่ไม่ได้เข้าสู่ระบบโดยแอปและเว็บไซต์อื่นๆ
tr: Not: Bluesky açık ve kamusal bir ağdır. Bu ayar yalnızca içeriğinizin Bluesky uygulaması ve web sitesindeki görünürlüğünü sınırlar, diğer uygulamalar bu ayarı dikkate almayabilir. İçeriğiniz hala diğer uygulamalar ve web siteleri tarafından çıkış yapan kullanıcılara gösterilebilir.
vi: Chú ý: Bluesky là một trang mạng mở và công khai. Cài đặt này chỉ giới hạn trạng thái hiển thị nội dung của bạn trên ứng dụng và trang web Bluesky, các ứng dụng khác có thể không tôn trọng cài đặt này. Nội dung của bạn vẫn có thể được hiển thị bởi các ứng dụng và trang web khác cho người dùng sau đăng xuất.

source: Note: This post is only visible to logged-in users.
ca: Nota: Aquesta publicació només és visible per als usuaris que han iniciat la sessió.
cy: Sylw: Dim ond ar gyfer aelodau sydd wedi mewngofnodi mae'r postiad hwn yn weladwy.
da: OBS: Dette opslag er kun synligt for indloggede brugere.
de: Hinweis: Dieser Post ist nur für eingeloggte Nutzer sichtbar.
eo: Noto: Ĉi tiu afiŝo videblas nur al ensalutintaj uzantoj.
eu: Oharra: Post hau saioa hasi duten erabiltzaileentzat bakarrik ikus daiteke.
fr: Note : Ce post n’est visible qu’aux personnes connectées.
fy: Opmerking: dit berjocht is allinnich sichtber foar oanmelde brûkers.
gd: An aire: Chan fhaic ach luchd-cleachdaidh a tha clàraichte a-staigh seo.
hu: Megjegyzés: Ez a bejegyzés csak a bejelentkezett felhasználók számára látható.
ia: Nota: Iste publication solmente es visibile a usatores con session aperte.
it: Nota: questo post è visibile solo agli utenti che hanno effettuato l'accesso.
ja: 注：この投稿はログイン中のユーザーにのみ表示されます。
pt_br: Nota: Esta postagem só é visível para usuários conectados.
pt_pt: Nota: Esta publicação é apenas visível para utilizadores com sessão iniciada.
ro: Notă: Această postare este vizibilă numai pentru utilizatorii conectați.
sv: Obs: Det här inlägget visas bara för inloggade användare.
tr: Not: Bu gönderi yalnızca giriş yapmış kullanıcılara görünür.

source: Nothing here
ast: Equí nun hai nada
ca: Aquí no hi ha res
cy: Dim byd yma
da: Ingenting her
de: Nichts zu sehen
el: Τίποτα εδώ
eo: Estas nenio ĉi tie
es: Nada por aquí
eu: Hemen ezer ez
fr: Rien ici
fy: Neat hjir
gd: Chan eil dad an-seo
hu: Nincs itt semmi
ia: Nihil hic
id: Kosong
it: Nulla qui
ja: 何もありません
km: គ្មានអ្វីនៅទីនេះទេ
nl: Niets hier
pl: Nic tu nie ma
pt_br: Não há nada aqui
pt_pt: Nada por aqui
ro: Nimic aici
ru: Тут ничего нет
sv: Här var det tomt
th: ไม่มีอะไรที่นี่
tr: Burada bir şey yok
vi: Không có gì ở đây

source: Nothing saved yet
ca: Encara no hi ha res desat
cy: Dim wedi'i gadw eto
da: Endnu ingen gemte
de: Noch nichts gespeichert
eo: Ankoraŭ nenio konservita
eu: Ez da ezer gorde oraindik
fr: Rien n’a encore été conservé
gd: Cha deach dad a shàbhaladh fhathast
hu: Még nincsenek mentett bejegyzések
it: Non è stato ancora salvato nulla
ja: まだ何も保存されていません
pt_br: Nada foi salvo ainda
pt_pt: Nada foi guardado ainda
ro: Nimic salvat încă
sv: Inget sparat ännu
tr: Henüz hiçbir şey kaydedilmedi
