Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

# profiles
source: <0>{0}, </0><1>{1}, </1>and {2, plural, one {# other} other {# others}} are included in your starter pack
ast: <0>{0}</0>, <1>{1}</1> y {2, plural, one {# más} other {# más}} inclúinse nel paquete d'iniciación
ca: <0>{0}, </0><1>{1}, </1>i {2, plural, one {# altre} other {# altres}} estan inclosos al teu starter pack
cy: Mae <0>{0}, </0><1>{1}, </1> a {2, plural, one {# arall} other {# arall}} wedi'u cynnwys yn eich pecyn cychwyn
da: <0>{0}, </0><1>{1} </1>og {2, plural, one {# anden} other {# andre}} er med i din startpakke
de: <0>{0}, </0><1>{1} </1>und {2, plural, one {# weitere Person} other {# weitere Personen}} sind in deinem Startpaket enthalten
el: <0>{0}, </0><1>{1}, </1>και {2, plural, one {# άλλος} other {# άλλοι}} είναι μέσα στο Starter Pack σας
eo: <0>{0}, </0><1>{1}, </1>kaj {2, plural, one {# alia} other {# aliaj}} estas en via startpako
es: Se ha incluido a <0>{0}, </0><1>{1}, </1>y {2, plural, one {# más} other {# más}} a tu paquete de inicio
eu: <0>{0}, </0><1>{1}, </1>eta {2, plural, one {beste #} other {beste #}} zure abio multzoan daude
fr: <0>{0}, </0><1>{1} </1>et {2, plural, one {# autre} other {# autres}} font partie de votre kit de démarrage
fy: <0>{0}, </0><1>{1}, </1>en {2, plural, one {# oare} other {# oaren}} binne ynbegrepen yn dyn startpakket
gd: Tha <0>{0}, </0><1>{1}</1> agus {2, plural, one {# eile} two {# eile} few {# eile} other {# others}} gan gabhail a-staigh sa phacaid tòiseachaidh agad
hu: <0>{0}, </0><1>{1} </1>és {2, plural, one {#} other {#}} további személy szerepel a kezdőcsomagodban
ia: <0>{0}, </0><1>{1}, </1>e {2, plural, one {# altere} other {# alteres}} es includite in tu pacchetto de initio
id: <0>{0}, </0><1>{1}, </1>dan {2, plural, other {# lainnya}} sudah disertakan dalam paket pemula Anda
it: <0>{0}, </0><1>{1}, </1>e {2, plural, one {# altro} other {# altri}} sono inclusi nel tuo starter pack
ja: <0>{0}、</0><1>{1}、</1>そして{2, plural, other {他#人}}があなたのスターターパックに含まれています
nl: <0>{0}, </0><1>{1}, </1>en {2, plural, one {# ander} other {# anderen}} zijn inbegrepen in je startpakket
pl: <0>{0}, </0><1>{1}, </1>i {2, plural, one {# inna osoba} few {# inne osoby} other {# innych osób}} są w twoim pakiecie startowym
pt_br: <0>{0}, </0><1>{1}, </1>e {2, plural, one {# outro} other {outros #}} estão inclusos no seu pacote inicial
pt_pt: <0>{0}, </0><1>{1}, </1> {2, plural, one {# outro} other {# outros}} estão incluídos no seu pacote de iniciante
ro: <0>{0}, </0><1>{1}, </1>și {2, plural, one {un alt utilizator} few {alți # utilizatori} other {alți # de utilizatori}} sunt incluși în pachetul dvs. de pornire
ru: <0>{0}, </0><1>{1}, </1> и {2, plural, one {# другой} other {# других}} включены в ваш стартовый набор
sv: <0>{0}, </0><1>{1}, </1>och {2, plural, one {# annan} other {# andra}} ingår i ditt startpaket
tr: <0>{0}, </0><1>{1} </1>ve {2, plural, other {# kişi daha}} başlangıç paketinizde yer alıyor
vi: <0>{0}, </0><1>{1}, </1>và {2, plural, other {# người khác}} nằm trong trong gói khởi đầu của bạn

# feeds
source: <0>{0}, </0><1>{1}, </1>and {2, plural, one {# other} other {# others}} are included in your starter pack
ast: <0>{0}</0>, <1>{1}</1> y {2, plural, one {# más} other {# más}} inclúinse nel paquete d'iniciación
ca: <0>{0}, </0><1>{1}, </1>i {2, plural, one {# altre} other {# altres}} estan inclosos al teu starter pack
cy: Mae <0>{0}, </0><1>{1}, </1>a {2, plural, one {# arall} other {# arall}} wedi'u cynnwys yn eich pecyn cychwyn
da: <0>{0}, </0><1>{1} </1>og {2, plural, one {# anden} other {# andre}} er med i din startpakke
de: <0>{0}, </0><1>{1} </1>und {2, plural, one {# weitere Person} other {# weitere Personen}} sind in deinem Startpaket enthalten
el: <0>{0}, </0><1>{1}, </1>και {2, plural, one {# άλλος} other {# άλλοι}} είναι μέσα στο Starter Pack σας
eo: <0>{0}, </0><1>{1}, </1>kaj {2, plural, one {# alia} other {# aliaj}} estas en via startpako
es: Se ha incluido a <0>{0}, </0><1>{1}, </1>y {2, plural, one {# más} other {# más}} a tu paquete de inicio
eu: <0>{0}, </0><1>{1}, </1>eta {2, plural, one {beste #} other {beste #}} zure abio multzoan daude
fr: <0>{0}, </0><1>{1} </1>et {2, plural, one {# autre} other {# autres}} sont inclus dans votre kit de démarrage
fy: <0>{0}, </0><1>{1}, </1>en {2, plural, one {# oare} other {# oaren}} binne ynbegrepen yn dyn startpakket
gd: Tha <0>{0}, </0><1>{1}</1> agus {2, plural, one {# eile} two {# eile} few {# eile} other {# others}} gan gabhail a-staigh sa phacaid tòiseachaidh agad
hu: <0>{0}, </0><1>{1} </1>és {2, plural, one {#} other {#}} további személy szerepel a kezdőcsomagodban
ia: <0>{0}, </0><1>{1}, </1>e {2, plural, one {# altere} other {# alteres}} es includite in tu pacchetto de initio
id: <0>{0}, </0><1>{1}, </1>dan {2, plural, other {# lainnya}} sudah disertakan dalam paket pemula Anda
it: <0>{0}, </0><1>{1}, </1>e {2, plural, one {# altro} other {# altri}} sono inclusi nel tuo starter pack
ja: <0>{0}、</0><1>{1}、</1>そして{2, plural, other {他#人}}があなたのスターターパックに含まれています
nl: <0>{0}, </0><1>{1}, </1>en {2, plural, one {# ander} other {# anderen}} zijn inbegrepen in je startpakket
pl: <0>{0}, </0><1>{1}, </1>i {2, plural, one {# inna osoba} few {# inne osoby} other {# innych osób}} są w twoim pakiecie startowym
pt_br: <0>{0}, </0><1>{1}, </1>e {2, plural, one {# outro} other {outros #}} estão inclusos no seu pacote inicial
pt_pt: <0>{0}, </0><1>{1}, </1> {2, plural, one {# outro} other {# outros}} estão incluídos no seu pacote de iniciante
ro: <0>{0}, </0><1>{1}, </1>și {2, plural, one {un alt utilizator} few {alți # utilizatori} other {alți # de utilizatori}} sunt incluși în pachetul dvs. de pornire
ru: <0>{0}, </0><1>{1}, </1> и {2, plural, one {# другой} other {# других}} включены в ваш стартовый набор
sv: <0>{0}, </0><1>{1}, </1>och {2, plural, one {# annan} other {# andra}} ingår i ditt startpaket
tr: <0>{0}, </0><1>{1} </1>ve {2, plural, other {# kişi daha}} başlangıç paketinizde yer alıyor
vi: <0>{0}, </0><1>{1}, </1>và {2, plural, other {# người khác}} nằm trong trong gói khởi đầu của bạn

source: <0>{0}</0> {1, plural, one {follower} other {followers}}
ast: <0>{0}</0> {1, plural, one {siguidor} other {siguidores}}
ca: <0>{0}</0> {1, plural, one {seguidor} other {seguidors}}
cy: <0>{0}</0> {1, plural, one {dilynwr} other {dilynwyr}}
da: <0>{0}</0> {1, plural, one {følger} other {følgere}}
de: <0>{0}</0> {1, plural, one {Follower} other {Follower}}
el: <0>{0}</0> {1, plural, one {ακόλουθος} other {ακόλουθοι}}
eo: <0>{0}</0> {1, plural, one {sekvanto} other {sekvantoj}}
es: <0>{0}</0> {1, plural, one {seguidor} other {seguidores}}
eu: <0>{0}</0> {1, plural, one {jarraitzaile} other {jarraitzaile}}
fr: <0>{0}</0> {1, plural, one {abonné·e} other {abonné·e·s}}
fy: <0>{0}</0> {1, plural, one {folger} other {folgers}}
gd: <0>{0}</0> {1, plural, one {gam leantainn} two {gam leantainn} few {gam leantainn} other {gam leantainn}}
hu: <0>{0}</0> {1, plural, one {követő} other {követő}}
ia: <0>{0}</0> {1, plural, one {sequitor} other {sequitores}}
id: <0>{0}</0> {1, plural, other {pengikut}}
it: <0>{0}</0> {1, plural, one {follower} other {follower}}
ja: <0>{0}</0> {1, plural, other {フォロワー}}
km: <0>{0}</0> {1, plural, one {អ្នកតាម} other {អ្នកតាម}}
nl: <0>{0}</0> {1, plural, one {volger} other {volgers}}
pl: <0>{0}</0> {1, plural, one {obserwujący} other {obserwujących}}
pt_br: <0>{0}</0> {1, plural, one {seguidor} other {seguidores}}
pt_pt: <0>{0}</0> {1, plural, one {seguidor} other {seguidores}}
ro: <0>{0}</0> {1, plural, one {urmăritor} few {urmăritori} other {de urmăritori}}
ru: <0>{0}</0> {1, plural, one {подписчик} few {подписчика} other {подписчиков}}
sv: <0>{0}</0> {1, plural, one {följare} other {följare}}
tr: <0>{0}</0> {1, plural, other {takipçi}}
vi: <0>{0}</0> {1, plural, other {người theo dõi}}

source: <0>{0}</0> {1, plural, one {following} other {following}}
ast: {1, plural, one {Sigue a} other {Sigue a}} <0>{0}</0>
ca: <0>{0}</0> {1, plural, one {seguint} other {seguint}}
cy: <0>{0}</0> {1, plural, one {yn dilyn} other {yn dilyn}}Crybwyll
da: <0>{0}</0> {1, plural, one {følger} other {følger}}
de: <0>{0}</0> {1, plural, one {Folge ich} other {Folge ich}}
el: <0>{0}</0> {1, plural, one {ακόλουθος} other {ακόλουθοι}}
eo: <0>{0}</0> {1, plural, one {sekvata} other {sekvataj}}
es: <0>{0}</0> {1, plural, one {siguiendo} other {siguiendo}}
eu: <0>{0}</0> {1, plural, one {jarraitzen} other {jarraitzen}}
fr: <0>{0}</0> {1, plural, one {abonnement} other {abonnements}}
fy: <0>{0}</0> {1, plural, one {folgjend} other {folgjend}}
gd: {1, plural, one {a’ leantainn} two {a’ leantainn} few {a’ leantainn} other {a’ leantainn}} <0>{0}</0>
hu: <0>{0}</0> {1, plural, one {követett} other {követett}}
ia: <0>{0}</0> {1, plural, one {sequito} other {sequitos}}
id: <0>{0}</0> {1, plural, other {mengikuti}}
it: <0>{0}</0> {1, plural, one {seguito} other {seguiti}}
ja: <0>{0}</0> {1, plural, other {フォロー}}
km: <0>{0}</0> {1, plural, one {អ្នកកំពុងតាម} other {អ្នកកំពុងតាម}}
nl: <0>{0}</0> {1, plural, one {volgend} other {volgend}}
pl: <0>{0}</0> {1, plural, one {obserwowany} other {obserwowanych}}
pt_br: <0>{0}</0> {1, plural, one {seguindo} other {seguindo}}
pt_pt: <0>{0}</0> {1, plural, one {a seguir} other {a seguir}}
ro: <0>{0}</0> {1, plural, one {urmărit} few {urmăriți} other {de urmăriți}}
ru: <0>{0}</0> {1, plural, one {подписка} few {подписки} other {подписок}}
sv: <0>{0}</0> {1, plural, one {följda} other {följda}}
tr: <0>{0}</0> {1, plural, other {takip edilen}}
vi: <0>{0}</0> {1, plural, other {đang theo dõi}}

source: <0>{0}</0> and<1> </1><2>{1} </2>are included in your starter pack
ast: <0>{0}</0> y <1></1><2>{1}</2> inclúinse nel paquete d'iniciación
ca: <0>{0}</0> i<1> </1><2>{1} </2>estan inclosos al teu starter pack
cy: Mae <0>{0}</0> a<1> </1><2>{1} </2>wedi eu cynnwys yn eich pecyn cychwyn
da: <0>{0}</0> og<1> </1><2>{1} </2>er med i din startpakke
de: <0>{0}</0> und<1> </1><2>{1} </2>sind in deinem Startpaket enthalten
el: <0>{0}</0> και <1> </1><2>{1} </2>περιλαμβάνονται στο πακέτο εκκίνησής σας
eo: <0>{0}</0> kaj<1> </1><2>{1} </2>estas en via startpako
es: <0>{0}</0> y<1> </1><2>{1} </2>forman parte de tu paquete de inicio
eu: <0>{0}</0> eta<1> </1><2>{1} </2>zure abio multzoan daude
fr: <0>{0}</0> et<1> </1><2>{1} </2>faites partie de votre kit de démarrage
fy: <0>{0}</0> en<1> </1><2>{1} </2>binne ynbegrepen yn dyn startpakket
gd: Tha <0>{0}</0> agus <1> </1><2>{1} </2> gan gabhail a-staigh sa phacaid tòiseachaidh agad
hu: <0>{0}</0> és<1> </1><2>{1} </2>szerepel a kezdőcsomagodban
ia: <0>{0}</0> e<1> </1><2>{1} </2>es includite in tu pacchetto de initio
id: <0>{0}</0> dan<1> </1><2>{1} </2>sudah disertakan dalam paket pemula Anda
it: <0>{0}</0> e<1> </1><2>{1} </2>sono inclusi nel tuo starter pack
ja: <0>{0}</0>と<2>{1}</2>はあなたのスターターパックに含まれています
km: "<0>{0}</0> និង<1> </1><2>{1}</2> ត្រូវបានរួមបញ្ចូលនៅក្នុងកញ្ចប់ចាប់ផ្តើមរបស់អ្នក
nl: <0>{0}</0> en<1> </1><2>{1} </2>zijn inbegrepen in je startpakket
pl: <0>{0}</0> i<1> </1><2>{1} </2>są w twoim pakiecie startowym
pt_br: <0>{0}</0> e<1> </1><2>{1} </2>estão inclusos no seu pacote inicial
pt_pt: <0>{0}</0> e<1> </1><2>{1} </2>estão incluídos no seu pacote de iniciante
ro: <0>{0}</0> și<1> </1><2>{1} </2>sunt incluși în pachetul dvs. de pornire
ru: <0>{0}</0> и<1> </1><2>{1} </2> входят в ваш стартовый набор
sv: <0>{0}</0> och<1> </1><2>{1} </2>ingår i ditt startpaket
tr: <0>{0}</0> ve <1></1><2>{1}</2> başlangıç paketinizde yer alıyor
vi: <0>{0}</0> và<1> </1><2>{1} </2>nằm trong gói khởi đầu của bạn

source: <0>{0}</0> is included in your starter pack
ast: <0>{0}</0> inclúise nel to paquete d'iniciación
ca: <0>{0}</0> està inclòs al teu starter pack
cy: Mae <0>{0}</0> wedi'i gynnwys yn eich pecyn cychwyn
da: <0>{0}</0> er med i din startpakke
de: <0>{0}</0> ist in deinem Startpaket enthalten
el: <0>{0}</0> περιλαμβάνεται στο πακέτο εκκίνησής σας
eo: <0>{0}</0> estas en via startpako
es: <0>{0}</0> forma parte de tu paquete de inicio
eu: <0>{0}</0> zure abio multzoan dago
fr: <0>{0}</0> fait partie de votre kit de démarrage
fy: <0>{0}</0> is ynbegrepen yn dyn startpakket
gd: Tha <0>{0}</0> ga ghabhail a-staigh sa phacaid tòiseachaidh agad
hu: <0>{0}</0> szerepel a kezdőcsomagodban
ia: <0>{0}</0> es includite in tu pacchetto de initio
id: <0>{0}</0> sudah disertakan dalam paket pemula Anda
it: <0>{0}</0> è incluso nel tuo starter pack
ja: <0>{0}</0>はあなたのスターターパックに含まれています
km: <0>{0}</0> ត្រូវបានរួមបញ្ចូលនៅក្នុងកញ្ចប់ចាប់ផ្តើមរបស់អ្នក
nl: <0>{0}</0> is inbegrepen in je startpakket
pl: <0>{0}</0> jest w twoim pakiecie startowym
pt_br: <0>{0}</0> está incluso no seu pacote inicial
pt_pt: <0>{0}</0> está incluído no seu pacote de iniciante
ro: <0>{0}</0> este inclus în pachetul dvs. de pornire
ru: <0>{0}</0> входит в ваш стартовый набор
sv: <0>{0}</0> ingår i ditt startpaket
tr: <0>{0}</0> başlangıç paketinizde yer alıyor
vi: <0>{0}</0> nằm trong gói khởi đầu của bạn

source: <0>{0}</0> members
ast: <0>{0}</0> miembros
ca: <0>{0}</0> membres
cy: <0>{0}</0> aelod
da: <0>{0}</0> medlemmer
de: <0>{0}</0> Mitglieder
el: <0>{0}</0> μέλη
eo: <0>{0}</0> anoj
es: <0>{0}</0> miembros
eu: <0>{0}</0> kide
fr: <0>{0}</0> membres
fy: <0>{0}</0> leden
gd: Na buill aig <0>{0}</0>
hu: a(z) <0>{0}</0> lista tagjai
ia: <0>{0}</0> membros
id: Anggota <0>{0}</0>
it: <0>{0}</0> membri
ja: <0>{0}</0>のメンバー
km: សមាជិក <0>{0}</0>
nl: <0>{0}</0> leden
pl: <0>{0}</0> osób
pt_br: <0>{0}</0> membros
pt_pt: <0>{0}</0> membros
ro: <0>{0}</0> membri
ru: <0>{0}</0> участников
sv: <0>{0}</0> medlemmar
tr: <0>{0}</0> üyeleri
vi: <0>{0}</0> thành viên

source: <0>{date}</0> at {time}
ast: <0>{date}</0>, {time}
ca: <0>{date}</0> a les {time}
cy: <0>{date}</0> am {time}
da: <0>{date}</0> kl. {time}
de: <0>{date}</0> um {time}
el: <0>{date}</0> στις {time}
eo: <0>{date}</0> je {time}
es: <0>{date}</0> a las {time}
eu: <0>{date}</0> {time}-etan
fr: <0>{date}</0> à {time}
fy: <0>{date}</0> om {time}
gd: <0>{date}</0> aig {time}
hu: <0>{date}</0>, {time}
ia: <0>{date}</0> a {time}
id: <0>{date}</0> pukul {time}
it: <0>{date}</0> alle {time}
ja: <0>{date}</0> {time}
km: <0>{date}</0> នៅ {time}
nl: <0>{date}</0> om {time}
pl: <0>{date}</0> o {time}
pt_br: <0>{date}</0> às {time}
pt_pt: <0>{date}</0> às {time}
ro: <0>{date}</0> la {time}
ru: <0>{date}</0> в {time}
sv: <0>{date}</0> kl. {time}
tr: <0>{date}</0> {time}
vi: <0>{date}</0> lúc {time}

source: <0>Sign in</0><1> or </1><2>create an account</2><3> </3><4>to search for news, sports, politics, and everything else happening on Bluesky.</4>
ca: <0>Inicia la sessió</0><1> o </1><2>crea un compte</2><3> </3><4>per cercar notícies, esports, política, jocs de paraules i tot el que passa a Bluesky.</4>
cy: <0>Mewngofnodwch</0><1> neu </1><2>grëwch cyfrif</2><3> </3><4>i chwilio am newyddion, chwaraeon, gwleidyddiaeth, a phopeth arall sy'n digwydd ar Bluesky.</4>
da: <0>Log ind</0><1> eller </1><2>opret en konto</2><3> </3><4>for at søge efter nyheder, sport, politik og alt andet, der sker på Bluesky.</4>
de: <0>Einloggen</0><1> oder </1><2>einen Account erstellen</2><3> </3><4>um nach Nachrichten, Sport, Politik und allem anderen zu suchen, was auf Bluesky passiert.</4>
eo: <0>Ensalutu</0><1> aŭ </1><2>kreu konton</2><3> </3><4>por serĉi pri novaĵoj, sportoj, politiko kaj ĉio alia okazanta ĉe Bluesky.</4>
es: <0>Inicia sesión</0><1> o </1><2>crea una cuenta</2><3> </3><4>para acceder a noticias, deportes, debates políticos y todo lo que sucede en Bluesky.</4>
eu: <0>Hasi saioa</0><1> edo </1><2>sortu kontu bat</2><3> </3><4>Bluesky-n gertatzen den guztia, berriak, kirolak, politika eta abar bilatzeko.</4>
fr: <0>Se connecter</0><1> ou </1><2>créer un compte</2><3></3><4> pour rechercher des actualités, du sport, de la politique, et tout ce qui se passe d’autre en ce moment sur Bluesky.</4>
fy: <0>Meld dy oan</0><1>of </1><2>meitsje in account oan</2><3></3><4>om te sykjen nei nijs, sport, polityk en al wat der op Bluesky bart.</4>
gd: <0>Clàraich a-steach</0><1> no </1><2>cruthaich cunntas</2><3> </3><4>airson naidheachdan, spòrs, poileataigs is rud sam bith eile a tha a’ dol air Bluesky a lorg.</4>
hu: <0>Jelentkezz be</0><1> vagy </1><2>regisztrálj</2><3>, </3><4>ha szeretnél a Blueskyon híreket, sport- és politikai bejegyzéseket, vagy bármi mást keresni!</4>
id: <0>Masuk</0><1> atau </1><2>buat akun</2><3> </3><4>untuk mencari berita, olahraga, politik dan semuanya yang terjadi di Bluesky.</4>
it: <0>Accedi</0><1> o </1><2>crea un account</2><3> </3><4>per cercare notizie, sport, politica e tutto quello che accade su Bluesky.</4>
ja: <4>ニュース、スポーツ、政治、ほか、Bluesky上で起こっているその他すべてのことを検索するためには</4><0>サインイン</0><1>するか</1><2>アカウントを作成</2><3>してください。</3>
pt_br: <0>Entre</0><1> ou </1><2>crie uma conta</2><3> </3><4>para procurar notícias, esportes, política e tudo o mais que acontece no Bluesky.</4>
pt_pt: <0>Inicie sessão</0><1> ou </1><2>crie uma conta</2><3> </3><4>para procurar por notícias, desporto, política e tudo resto que acontece no Bluesky.</4>
ro: <0>Conectați-vă</0><1> sau </1><2>creați un cont</2><3> </3><4>pentru a căuta știri, sport, politică și tot ce se întâmplă pe Bluesky.</4>
ru: <0>Войдите в свой аккаунт</0><1> или </1><2>создайте аккаунт</2><3>, </3><4> чтобы искать новости, спорт, политику и всё остальное, что происходит на Bluesky.</4>
sv: <0>Logga in</0><1> eller </1><2>skapa ett konto</2><3> </3><4>för att söka efter nyheter, sport, politik och allt annat som händer på Bluesky.</4>
tr: <4>Bluesky'da haber, spor, siyaset ve diğer olan biteni aramak için</4><3> </3><0>giriş yapın</0><1> veya </1><2>bir hesap oluşturun.</2>

source: <0>You</0> and<1> </1><2>{0} </2>are included in your starter pack
ast: <0>Tu</0> y <1></1><2>{0}</2> tais incluyíos nel paquete d'iniciación
ca: <0>Tu</0> i<1> </1><2>{0} </2>esteu inclosos al teu starter pack
cy: Rydych <0>chi</0> a <1></1> <2>{0}</2> wedi'ch cynnwys yn eich pecyn cychwyn
da: <0>Du</0> og<1> </1><2>{0} </2>er med i din startparkke
de: <0>Du</0> und<1> </1><2>{0} </2>sind in deinem Startpaket enthalten
el: <0>Εσείς</0> και <1> </1><2>{0} </2>περιλαμβάνονται στο πακέτο εκκίνησής σας
eo: <0>Vi</0> kaj<1> </1><2>{0} </2>estas en via startpako
es: <0>Tú</0> y<1> </1><2>{0} </2>estáis incluidos en tu paquete de inicio
eu: <0>Zu</0>eta<1> </1><2>{0} </2>zure abio multzoan zaudete
fr: <0>Vous</0> et<1> </1><2>{0} </2>faites partie de votre kit de démarrage
fy: <0>Do</0> en<1> </1><2>{0} </2>binne ynbegrepen yn dyn startpakket
gd: Tha <0>thusa</0> agus <1> </1><2>{0} </2> gan gabhail a-staigh sa phacaid tòiseachaidh agad
hu: <0>Te</0> és<1> </1><2>{0} </2>szerepeltek a kezdőcsomagodban
ia: <0>Tu</0> e<1> </1><2>{0} </2>es includite in tu pacchetto de initio
id: <0>Anda</0> dan<1> </1><2>{0} </2>sudah disertakan dalam paket pemula
it: <0>Tu</0> e<1> </1><2>{0} </2>sono inclusi nel tuo starter pack
ja: <0>あなた</0>と<1></1><2>{0}</2>はあなたのスターターパックに含まれています
km: <0>អ្នក</0> និង<1> </1><2>{0}</2> ត្រូវបានរួមបញ្ចូលនៅក្នុងកញ្ចប់ចាប់ផ្តើមរបស់អ្នក
nl: <0>Jij</0> en<1> </1><2>{0} </2>zijn inbegrepen in je startpakket
pl: <0>Ty</0> i<1> </1><2>{0} </2>jesteście w twoim pakiecie startowym
pt_br: <0>Você</0> e<1> </1><2>{0} </2>estão inclusos no seu pacote inicial
pt_pt: <0>Tu</0> e<1> </1><2>{0} </2>estão incluídos no seu pacote de iniciante
ro: <0>Tu</0> și<1> </1><2>{0} </2> sunteți incluși în pachetul dvs. de pornire
ru: <0>Вы</0> и<1> </1><2>{0} </2> включены в ваш стартовый набор
sv: <0>Du</0> och<1> </1><2>{0} </2>ingår i ditt startpaket
th: <0>คุณ</0> และ<1> </1><2>{0} </2>ถูกรวมอยู่ในชุดเริ่มต้นของคุณ
tr: <0>Siz</0> ve <1></1><2>{0}</2> başlangıç paketinizde yer alıyorsunuz
vi: <0>Bạn</0> và<1> </1><2>{0} </2>nằm trong gói khởi đầu của bạn

source: ⚠Invalid Handle
ast: ⚠L'indicador ye inválidu
ca: ⚠Identificador invàlid
cy: ⚠Enw Dangos Annilys
da: ⚠Ugyldigt handle
de: ⚠Ungültiger Handle
el: ⚠Μη έγκυρο όνομα χρήστη
eo: ⚠Nevalida identigilo
es: ⚠Nombre de usuario inválido
eu: ⚠Erabiltzaile Baliogabea
fr: ⚠Pseudo invalide
fy: ⚠Unjildige handle
gd: ⚠Làmhrachan mì-dhligheach
hu: ⚠Érvénytelen felhasználónév
ia: ⚠Pseudonymo invalide
id: ⚠Panggilan Tidak Valid
it: ⚠Nome utente non valido
ja: ⚠無効なハンドル
nb: ⚠Ugyldig kallenavn
nl: ⚠Ongeldige handle
pl: ⚠ Nieprawidłowa nazwa
pt_br: ⚠Nome de usuário inválido
pt_pt: ⚠️Nome de utilizador inválido
ro: ⚠Identificator invalid
ru: ⚠Недопустимый псевдоним
sv: ⚠ Ogiltigt användarnamn
th: ⚠แฮนด์เดิลไม่ถูกต้อง
tr: ⚠Geçersiz Kullanıcı Adı
vi: ⚠Tên người dùng không hợp lệ

source: 24 hours
ast: 24 hores
ca: 24 hores
cy: 24 awr
da: 24 timer
de: 24 Stunden
el: 24 ώρες
eo: 24 horoj
es: 24 horas
eu: 24 ordu
fr: 24 heures
fy: 24 oeren
gd: 24 uair a thìde
hu: 24 óráig
ia: 24 horas
id: 24 jam
it: 24 ore
ja: 24時間
km: ២៤ ម៉ោង
nl: 24 uur
pl: 24 godziny
pt_br: 24 horas
pt_pt: 24 horas
ro: 24 de ore
ru: 24 часа
sv: 24 timmar
th: 24 ชั่วโมง
tr: 24 saat
vi: 24 giờ

source: 2FA Confirmation
ca: Confirmació 2FA
cy: Cadarnhad 2FA
da: Tofaktorgodkendelse
de: 2FA Bestätigung
el: Επιβεβαίωση 2FA
eo: 2FA-konfirmo
es: Confirmación de autenticación de doble factor
eu: 2FA Baieztapena
fr: Confirmation 2FA
fy: 2FA-befêstiging
gd: Daingneachadh 2FA
hu: Kétlépcsős azonosítás
ia: Confirmation 2FA
id: Konfirmasi 2FA
it: Conferma 2FA
ja: 2要素認証の確認
km: ការបញ្ជាក់ 2FA
nl: 2FA-bevestiging
pl: Potwierdzenie uwierzytelnienia dwuskładnikowego
pt_br: Confirmação de 2FA
pt_pt: Confirmação 2FA
ro: Confirmare 2FA
ru: Подтверждение 2FA
sv: 2FA-bekräftelse
th: การยืนยัน 2FA
tr: 2FA Onayı
vi: Xác nhận 2FA

source: 30 days
ast: 30 díes
ca: 30 dies
cy: 30 diwrnod
da: 30 dage
de: 30 Tage
el: 30 ημέρες
eo: 30 tagoj
es: 30 días
eu: 30 egun
fr: 30 jours
fy: 30 dagen
gd: 30 latha
hu: 30 napig
ia: 30 dies
id: 30 hari
it: 30 giorni
ja: 30日
km: ៣០ ថ្ងៃ
nl: 30 dagen
pl: 30 dni
pt_br: 30 dias
pt_pt: 30 dias
ro: 30 de zile
ru: 30 дней
sv: 30 dagar
th: 30 วัน
tr: 30 gün
vi: 30 ngày

source: 7 days
ast: 7 díes
ca: 7 dies
cy: 7 diwrnod
da: 7 dage
de: 7 Tage
el: 7 ημέρες
eo: 7 tagoj
es: 7 días
eu: 7 egun
fr: 7 jours
fy: 7 dagen
gd: 7 làithean
hu: 7 napig
ia: 7 dies
id: 7 hari
it: 7 giorni
ja: 7日
km: ៧ ថ្ងៃ
nl: 7 dagen
pl: 7 dni
pt_br: 7 dias
pt_pt: 7 dias
ro: 7 zile
ru: 7 дней
sv: 7 dagar
th: 7 วัน
tr: 7 gün
vi: 7 ngày
