Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

# video
source: Unmute
ca: Deixa de silenciar
cy: Dad-dewi
da: Skjul ikke længere
de: Stummschaltung aufheben
eo: Malsilentigi
es: Dejar de silenciar
eu: Desmututu
fr: Rétablir le son
fy: Net mear negearje
gd: Neo-mhùch
hu: Némítás feloldása
ia: Dissilentiar
id: Bunyikan
it: Riattiva audio
ja: ミュートを解除
pt_br: Dessilenciar
pt_pt: Remover silenciamento
ro: Dezamuțire
ru: Не игнорировать
sv: Sätt på ljud
tr: Sessizden çıkar
vi: Bỏ ẩn

source: Unmute
ca: Deixa de silenciar
cy: Dad-dewi
da: Skjul ikke længere
de: Stummschaltung aufheben
el: Ακύρωση Σίγασης
eo: Malsilentigi
es: Dejar de silenciar
eu: Mututzea utzi
fr: Réafficher
fy: Net mear negearje
gd: Neo-mhùch
hu: Némítás feloldása
ia: Dissilentiar
id: Bunyikan
it: Riattiva
ja: ミュートを解除
km: បើក​សំឡេង
nb: Vis
nl: Niet meer negeren
pl: Anuluj wyciszenie
pt_br: Dessilenciar
pt_pt: Remover silenciamento
ro: Dezamuțire
ru: Не игнорировать
sv: Sluta ignorera
th: เปิดเสียง
tr: Sessizden çıkar
vi: Bỏ ẩn

source: Unmute {tag}
ca: Deixa de silenciar {tag}
cy: Dad-dewi {tag}
da: Skjul ikke længere {tag}
de: Stummschaltung von {tag} aufheben
eo: Malsilentigi {tag}
es: Dejar de silenciar {tag}
eu: {tag} ez mututu
fr: Réafficher {tag}
fy: {tag} net mear negearje
gd: Neo-mhùch {tag}
hu: A(z) {tag} némításának feloldása
ia: Dissilentiar {tag}
id: Bunyikan {tag}
it: Riattiva {tag}
ja: {tag} のミュートを解除
pl: Anuluj wyciszenie {tag}
pt_br: Dessilenciar {tag}
pt_pt: Remover silenciamento de {tag}
ro: Dezamuțiți {tag}
ru: Не игнорировать {tag}
sv: Sluta ignorera {tag}
tr: {tag} etiketini sessizden çıkar
vi: Bỏ ẩn {tag}

source: Unmute account
ca: Deixa de silenciar el compte
cy: Dad-dewi cyfrif
da: Skjul ikke længere konto
de: Stummschaltung von Account aufheben
eo: Malsilentigi konton
es: Dejar de silenciar la cuenta
eu: Desmututu kontua
fr: Réafficher ce compte
fy: Account net mear negearje
gd: Neo-mhùch an cunntas
hu: Fiók némításának feloldása
ia: Dissilentiar conto
id: Bunyikan akun
it: Riattiva account
ja: アカウントのミュートを解除
km: បើកគណនី
nl: Account niet meer negeren
pt_br: Dessilenciar conta
pt_pt: Remover silenciamento da conta
ro: Dezamuțire cont
ru: Не игнорировать учётную запись
sv: Sluta ignorera konto
th: เปิดเสียงบัญชี
tr: Hesabı sessizden çıkar
vi: Bỏ ẩn tài khoản

source: Unmute conversation
ast: Dexar de silenciar la conversación
ca: Deixa de silenciar la conversa
cy: Dad-dewi sgwrs
da: Skjul ikke længere samtale
de: Stummschaltung von Konversation aufheben
el: Ακύρωση Σίγασης συνομιλίας
eo: Malsilentigi konversacion
es: Dejar de silenciar la conversación
eu: Elkarrizketa ez mututu
fr: Réafficher la conversation
fy: Petear net mear negearje
gd: Neo-mhùch an còmhradh
hu: Beszélgetés némításának feloldása
ia: Dissilentiar conversation
id: Bunyikan percakapan
it: Riattiva conversazione
ja: 会話のミュートを解除
km: បើកការសន្ទនា
nl: Gesprek niet meer negeren
pl: Anuluj wyciszenie
pt_br: Dessilenciar conversa
pt_pt: Remover silenciamento da conversa
ro: Dezamuțire conversație
ru: Включить звук
sv: Sluta ignorera konversation
th: เปิดเสียงการสนทนา
tr: Yazışmayı sessizden çıkar
vi: Bật lại thông báo cho hội thoại

source: Unmute list
ca: Deixa de silenciar la llista
cy: Dad-dewi rhestr
da: Skjul ikke længere liste
de: Liste nicht mehr stummschalten
eo: Malsilentigi liston
es: Dejar de silenciar la lista
eu: Desmututu zerrenda
fr: Réafficher la liste
fy: List net mear negearje
gd: Neo-mhùch an liosta
hu: Lista némításának feloldása
ia: Dissilentiar lista
id: Bunyikan daftar
it: Riattiva lista
ja: リストのミュートを解除
pt_br: Dessilenciar lista
pt_pt: Remover silenciamento da lista
ro: Dezamuțire listă
ru: Перестать игнорировать список
sv: Sluta ignorera lista
tr: Listeyi sessizden çıkar
vi: Bỏ ẩn danh sách

source: Unmute thread
ast: Dexar de silenciar el filu
ca: Deixa de silenciar el fil de debat
cy: Dad-dewi'r edefyn
da: Skjul ikke længere tråd
de: Stummschaltung des Threads aufheben
el: Ακύρωση Σίγασης νήματος
eo: Malsilentigi fadenon
es: Dejar de silenciar el hilo
eu: Haria ez mututu
fr: Réafficher ce fil de discussion
fy: Petear net mear negearje
gd: Neo-mhùch an snàithlean
hu: Válaszlánc némításának feloldása
ia: Dissilentiar filo
id: Bunyikan utas
it: Riattiva questa discussione
ja: スレッドのミュートを解除
nb: Vis tråd
nl: Gesprek niet meer negeren
pl: Anuluj wyciszenie
pt_br: Dessilenciar tópico
pt_pt: Deixar de silenciar fio
ro: Dezamuțire fir
ru: Перестать игнорировать ветку
sv: Sluta ignorera tråd
th: เปิดเสียงกระทู้
tr: Konunun sessizliğini kaldır
vi: Bật lại thông báo cho thảo luận

source: Unmute video
ca: Deixa de silenciar el vídeo
cy: Dad-dewi fideo
da: Skjul ikke længere video
de: Stummschaltung von Video aufheben
el: Ακύρωση Σίγασης βίντεο
eo: Malsilentigi videaĵon
es: Activar el sonido del video
eu: Bideoa ez mututu
fr: Rétablir le son de la vidéo
fy: Fideo net mear negearje
gd: Till fuaim a’ video
hu: Videó némításának feloldása
ia: Dissilentiar video
id: Bunyikan video
it: Riattiva audio
ja: ビデオのミュートを解除
nl: Video niet meer negeren
pl: Anuluj wyciszenie
pt_br: Ativar o áudio do vídeo
pt_pt: Remover silenciamento do vídeo
ro: Activați sunetul videoclipului
ru: Включить звук видео
sv: Sätt på ljudet på videoklippet
th: เปิดเสียงวิดีโอ
tr: Videonun sesini aç
vi: Bật lại thông báo cho video

source: Unpin
ast: Lliberar
ca: Deixa de fixar
cy: Dad-binio
da: Frigør
de: Lösen
el: Αφαίρεση καρφιτσωμένου
eo: Depingli
es: Desfijar
eu: Aingura kendu
fr: Désépingler
fy: Losmeitsje
gd: Dì-phrìnich
hu: Kitűzés feloldása
ia: Disfixar
id: Lepas sematan
it: Non fissare più
ja: ピン留めを解除
nb: Ikke fest
nl: Losmaken
pl: Odepnij
pt_br: Desafixar
pt_pt: Desafixar
ro: Anulați fixarea
ru: Открепить
sv: Lossa
th: เลิกปักหมุด
tr: Sabitlemeyi kaldır
vi: Bỏ ghim

source: Unpin feed
ast: Lliberar el feed
ca: Deixa de fixar el canal
cy: Dad-binio ffrwd
da: Frigør feed
de: Feed lösen
eo: Depingli fluon
es: Desfijar feed
eu: Feedari aingura kendu
fr: Désépingler le fil d’actu
fy: Feed losmeitsje
gd: Dì-phrìnich an t-inbhir
hu: Kitűzés feloldása
ia: Disfixar canal
id: Lepaskan feed
it: Non fissare più il feed
ja: フィードのピン留めを外す
pl: Odepnij kanał
pt_br: Desafixar feed
pt_pt: Desafixar feed
ro: Anulați fixarea fluxului
ru: Открепить ленту
sv: Lossa flöde
tr: Akışı sabitlemeyi kaldır
vi: Bỏ ghim bảng tin

source: Unpin Feed
ca: Deixa de fixar el canal
cy: Dad-binio Ffrwd
da: Frigør feed
de: Feed lösen
eo: Depingli fluon
es: Desfijar el feed
eu: Kendu aingura Feedari
fr: Désépingler le fil d’actu
fy: Feed losmeitsje
gd: Dì-phrìnich an t-inbhir
hu: Kitűzés feloldása
ia: Disfixar canal
id: Lepaskan Feed
it: Non fissare più il feed
ja: フィードのピン留めを外す
pt_br: Desafixar Feed
pt_pt: Desafixar Feed
ro: Anulați Fixarea Fluxului
ru: Открепить ленту
sv: Lossa flöde
tr: Akışı Sabitlemeyi Kaldır
vi: Bỏ ghim bảng tin

source: Unpin from home
ast: Lliberar del aniciu
ca: Deixa de fixar a l'inici
cy: Dad-bioio o'r cartref
da: Frigør fra forside
de: Von Startseite lösen
el: Αφαίρεση καρφιτσωμένου από την αρχική σελίδα
eo: Depingli de la hejmpaĝo
es: Desfijar de inicio
eu: Aingura kendu hasieratik
fr: Désépingler de l’accueil
fy: Fan startside losmeitsje
gd: Dì-phrìnich on dachaigh
hu: Kitűzés feloldása a kezdőoldalról
ia: Disfixar del initio
id: Lepaskan sematan dari beranda
it: Non fissare più su home
ja: ホームからピン留めを解除
nl: Losmaken van startpagina
pl: Odepnij od głównej
pt_br: Desafixar da tela inicial
pt_pt: Desafixar de início
ro: Anulați fixarea de la acasă
ru: Открепить от главной страницы
sv: Lossa från hem
th: เลิกปักหมุดจากหน้าแรก
tr: Ana sayfadan sabitlemeyi kaldır
vi: Bỏ ghim khỏi trang chủ

source: Unpin from profile
ast: Lliberar del perfil
ca: No fixis al perfil
cy: Dad-binio o'r proffil
da: Frigør fra profil
de: Vom Profil lösen
el: Αφαίρεση καρφιτσωμένου από το προφίλ
eo: Depingli de la profilo
es: Desfijar del perfil
eu: Aingura kendu profiletik
fr: Désépingler du profil
fy: Fan profyl losmeitsje
gd: Dì-phrìnich on phròifil
hu: Kitűzés feloldása a profilodról
ia: Disfixar del profilo
id: Lepas sematan dari profil
it: Non fissare più sul profilo
ja: プロフィールから固定を解除
nl: Losmaken van profiel
pl: Odepnij od profilu
pt_br: Desafixar do seu perfil
pt_pt: Desafixar do perfil
ro: Anulați fixarea de la profil
ru: Открепить от профиля
sv: Lossa från profil
th: เลิกปักหมุดจากโปรไฟล์
tr: Profilden sabitlemeyi kaldır
vi: Bỏ ghim khỏi hồ sơ

source: Unpin moderation list
ast: Lliberar la llista de moderación
ca: Desancora la llista de moderació
cy: Dad-binio'r rhestr cymedroli
da: Frigør moderationsliste
de: Moderationsliste lösen
el: Αφαίρεση καρφιτσωμένου από τη λίστα διαχείρισης
eo: Depingli kontrol-liston
es: Desfijar lista de moderación
eu: Moderazio zerrendari aingura kendu
fr: Supprimer la liste de modération
fy: Moderaasjelist losmeitsje
gd: Dì-phrìnich on liosta mhodarataireachd
hu: Moderálólista kitűzésének feloldása
ia: Disfixar lista de moderation
id: Lepas sematan daftar moderasi
it: Non fissare più la lista di moderazione
ja: モデレーションリストのピン留めを解除
nb: Ikke fest modereringsliste
nl: Moderatielijst losmaken
pl: Odepnij listę moderacji
pt_br: Desafixar lista de moderação
pt_pt: Desafixar lista de moderação
ro: Anulați fixarea listei de moderare
ru: Открепить список модерации
sv: Lossa modereringslista
th: เลิกปักหมุดจากลิสต์การModerate
tr: Moderasyon listesini sabitlemeyi kaldır
vi: Bỏ ghim khỏi danh sách kiểm duyệt

source: Unpinned {0} from Home
ast: Lliberésti'l feed «{0}» del aniciu
ca: {0} ja no està fixat a l'inici
cy: Wedi'i ddad-binio {0} o'r Cartref
da: Frigjorde {0} fra forside
de: {0} von der Startseite gelöst
eo: {0} depinglita de Hejmo
es: {0} desfijado de inicio
eu: {0}-ri aingura kendu Hasieratik
fr: {0} retiré de la page d’accueil
fy: {0} fan startside losmakke
gd: Chaidh {0} a dhì-phrìneachadh on dachaigh
hu: A(z) {0} hírfolyam kitűzése feloldva
ia: Disfixate {0} del Initio
id: {0} dilepaskan dari Beranda
it: {0} non più fissato su home
ja: {0}のピン留めを解除しました
pl: {0} odpięto od głównej
pt_br: {0} desafixado da Tela Inicial
pt_pt: {0} desafixado de início
ro: Fixarea {0} anulată de la pagina Acasă
ru: Откреплено {0} от главной страницы
sv: Lossade {0} från Hem
tr: {0} akışının ana sayfadan sabitlemesi kaldırıldı
vi: Đã bỏ ghim {0} khỏi Trang chủ

source: Unpinned from your feeds
ast: Lliberóse de los tos feeds
ca: Ja no està fix als teus canals
cy: Wedi'i ddad-binio o'ch ffrydiau
da: Frigjort fra dine feeds
de: Aus deinen Feeds gelöst
el: Αφαιρέθηκε το καρφιτσωμένο από τις ροές σας
eo: Depinglita de viaj fadenoj
es: Desfijado de tus feeds
eu: Aingura kendu zure feedetatik
fr: Désépinglé de vos fils d’actu
fy: Fan dyn feeds losmakke
gd: Chaidh a dhì-phrìneachadh o na h-inbhirean agad
hu: Feloldottad a hírfolyam kitűzését
ia: Disfixate de tu canales
id: Dilepaskan dari daftar feed Anda
it: Non più fissato nei tuoi feed
ja: フィードからピン留めを解除
nl: Losgemaakt van je feeds
pl: Odpięto kanał
pt_br: Desafixado dos seus feeds
pt_pt: Desafixado dos seus feeds
ro: Fixare anulată de la fluxurile dvs.
ru: Откреплено из ваших лент
sv: Lossat från dina flöden
th: เลิกปักหมุดจากฟีดของคุณ
tr: Akışlarınızdan sabitlemesi kaldırıldı
vi: Bỏ ghim khỏi bảng ghi của bạn

source: Unpinned list
ca: Llista no fixada
cy: Rhestr dadbinio
da: Frigjorde liste
de: Liste gelöst
eo: Listo depinglita
eu: Zerrenda ainguratik kenduta
fr: Liste désépinglée
gd: Chaidh an liosta a dhì-phrìneachadh
hu: Kitűzetlen lista
it: Lista non più fissata
ja: リストのピン留めを解除しました
pt_br: Lista desafixada
pt_pt: Lista desafixada
ro: Fixarea listei anulată
sv: Lossade lista
tr: Listenin sabitlemesi kaldırıldı

source: Unsnooze email reminder
ca: Deixa de posposar el recordatori de correu
cy: Dad-gysgu atgoffwr e-bost
da: Udsæt ikke længere påmindelsen
de: E-Mail-Erinnerung wieder aktivieren
eo: Maldormeti retmesaĝan sciigon
es: Dejar de posponer el recordatorio de correo electrónico
eu: Utzi e-posta bidezko gogorarazpena atzeratzeari
fr: Dérepousse le rappel d’e-mail
fy: E-mailomtinken aktyf meitsje
gd: Dùisg an cuimhneachan as ùr
hu: E-mail-cím-emlékeztető elhalasztásának visszavonása
ia: Disface le prorogation del recordatorio
id: Batalkan penundaan pengingat email
it: Riattiva l'email di promemoria
ja: メールのリマインダーのスヌーズを解除
pt_br: Reativar lembretes de email
pt_pt: Deixar de adiar lembrete de e-mail
ro: Anulați amânarea mementoului prin e-mail
sv: Återaktivera påminnelse om e-post
tr: E-posta hatırlatıcısını ertelemeyi kaldır
vi: Huỷ tạm bỏ qua lời nhắc email

source: Unsubscribe
ast: Dase de baxa
ca: Dona't de baixa
cy: Dad-danysgrifio
da: Afmeld abonnement
de: Abmelden
el: Απεγγραφή
eo: Malaboni
es: Darse de baja
eu: Harpidetza kendu
fr: Se désabonner
fy: Ofmelde
gd: Cuir crìoch air an fho-sgrìobhadh
hu: Leiratkozás
ia: Cancellar le subscription
id: Berhenti langganan
it: Disiscriviti
ja: 登録を解除
km: ឈប់ជាវ
nl: Uitschrijven
pl: Nie subskrybuj
pt_br: Cancelar inscrição
pt_pt: Remover subscrição
ro: Dezabonare
ru: Отписаться
sv: Sluta prenumerera
th: เลิกสมัครรับข้อมูล
tr: Abonelikten çık
vi: Bỏ đăng ký

source: Unsubscribe from list
ast: Dase de baxa de la llista
ca: Dona't de baixa d'aquesta llista
cy: Dad-danysgrifio o'r rhestr
da: Afmeld abonnement på liste
de: Von der Liste abmelden
el: Απεγγραφή από τη λίστα
eo: Malaboni de listo
es: Darse de baja de la lista
eu: Harpidetza kendu zerrendatik
fr: Se désabonner de la liste
fy: Fan list ôfmelde
gd: Cuir crìoch air an fho-sgrìobhadh aig an liosta
hu: Leiratkozás a listáról
ia: Cancellar le subscription del lista
id: Berhenti langganan daftar ini
it: Disiscriviti dalla lista
ja: リストの登録を解除
km: ឈប់ជាវពីបញ្ជី
nl: Uitschrijven voor lijst
pl: Nie subskrybuj listy
pt_br: Cancelar inscrição da lista
pt_pt: Remover subscrição da lista
ro: Dezabonare de la listă
ru: Отписаться от списка
sv: Sluta prenumerera på lista
th: เลิกสมัครรับข้อมูลจากลิสต์
tr: Liste aboneliğinden çık
vi: Bỏ đăng ký danh sách

source: Unsubscribe from this labeler
ast: Dase de baxa d'esti etiquetador
ca: Dona't de baixa d'aquest etiquetador
cy: Dad-danysgrifio o'r labelwr hwn
da: Afmeld abonnement på denne mærkningstjeneste
de: Von diesem Kennzeichner abmelden
el: Απεγγραφή από αυτόν τον ετικετογράφο
eo: Malaboni de ĉi tiu etikedilo
es: Darse de baja de este etiquetador
eu: Harpidetza kendu etiketatzaile honi
fr: Se désabonner de cet étiqueteur
fy: Fan dizze labeler ôfmelde
gd: Cuir crìoch air an fho-sgrìobhadh aig an leubailiche seo
hu: Leiratkozás a feljegyzőről
ia: Cancellar le subscription de iste etiquettator
id: Berhenti langganan pelabel ini
it: Disiscriviti da etichetta
ja: このラベラーの登録を解除
km: ឈប់ជាវពីអ្នកដាក់ស្លាកនេះ
nl: Afmelden voor deze labeler
pl: Nie subskrybuj tej moderacji
pt_br: Cancelar inscrição deste rotulador
pt_pt: Deixar de subscrever este rotulador
ro: Dezabonare de la acest etichetator
ru: Отписаться от этого маркировщика
sv: Sluta prenumerera på den här etikettsättaren
th: เลิกสมัครรับข้อมูลจากผู้ทำฉลากนี้
tr: Bu işaretleyicinin aboneliğinden ayrıl
vi: Bỏ đăng ký dịch vụ gắn nhãn

source: Unsubscribed from list
ast: Diéstite de baxa d'esta llista
ca: T'has dona't de baixa de la llista
cy: Wedi dad-danysgrifio o'r rhestr
da: Abonnement på liste afmeldt
de: Von der Liste abgemeldet
el: Απεγγραφή από αυτήν την λίστα
eo: Malabonita de listo
es: Dado de baja de la lista
eu: Zerrendatik harpidetza kenduta
fr: Désabonné de la liste
fy: Fan lis ôfmeld
gd: Chaidh crìoch a chur air an fho-sgrìobhadh aig an liosta
hu: Leiratkoztál a listáról
ia: Cancellate le subscription del lista
id: Telah berhenti berlangganan dari daftar
it: Disiscritto dalla lista
ja: リストの登録を解除しました
km: ឈប់ជាវពីបញ្ជី
nl: Uitgeschreven voor lijst
pl: Nie subskrybujesz już listy
pt_br: Cancelada inscrição na lista
pt_pt: Removeu subscrição da lista
ro: Dezabonat de la listă
ru: Подписка на список отменена
sv: Avslutade prenumeration på lista
th: เลิกสมัครรับข้อมูลจากลิสต์แล้ว
tr: Liste aboneliğinden çıktınız
vi: Đã bỏ đăng ký danh sách

source: Unsupported video type: {mimeType}
ca: Tipus de vídeo no compatible: {mimeType}
cy: Math o fideo sydd ddim yn cael ei gynnal: {mimeType}
da: Ikkeunderstøttet videotype: {mimeType}
de: Nicht unterstützter Videotyp: {mimeType}
eo: Nesubtenata videaĵa tipo: {mimeType}
eu: Bideo mota bateraezina: {mimeType}
fr: Type de vidéo non pris en charge : {mimeType}
gd: Chan eil taic ri videothan dhen t-seòrsa {mimeType}
hu: Nem támogatott videóformátum: {mimeType}
it: Tipo di video non supportato: {mimeType}
ja: サポートしていないビデオ形式：{mimeType}
pt_br: Formato de vídeo não suportado: {mimeType}
pt_pt: Tipo de vídeo não suportado: {mimeType}
ro: Tip videoclip neacceptat: {mimeType}
sv: Videotypen stöds inte: {mimeType}
tr: Desteklenmeyen video türü: {mimeType}

source: Update
ca: Actualitza
cy: Diweddaru
da: Opdater
de: Aktualisieren
eo: Ĝisdatigi
es: Actualizar
eu: Eguneratu
fr: Mettre à jour
fy: Bywurkje
gd: Ùraich
hu: Frissítés
ia: Actualisar
id: Perbarui
it: Aggiorna
ja: 更新する
pt_br: Atualizar
pt_pt: Atualizar
ro: Actualizare
ru: Обновить
sv: Uppdatera
tr: Güncelle
vi: Cập nhật

source: Update <0>{displayName}</0> in Lists
ca: Actualitza <0>{displayName}</0> a les Llistes
cy: Diweddaru <0>{displayName}</0> yn y Rhestrau
da: Opdater <0>{displayName}</0> i lister
de: <0>{displayName}</0> in Listen aktualisieren
el: Ενημέρωση <0>{displayName}</0> στις Λίστες
eo: Ĝisdatigi <0>{displayName}</0> en listoj
es: Actualizar <0>{displayName}</0> en listas
eu: Eguneratu <0>{displayName}</0> Zerrendetan
fr: Mise à jour de <0>{displayName}</0> dans les listes
fy: <0>{displayName}</0> yn listen bywurkje
gd: Ùraich <0>{displayName}</0> sna liostaichean
hu: <0>{displayName}</0> listatagságának frissítése
ia: Actualisar <0>{displayName}</0> in Listas
id: Perbarui <0>{displayName}</0> dalam Daftar
it: Aggiorna <0>{displayName}</0> nelle liste
ja: リストの<0>{displayName}</0>を更新
km: ធ្វើបច្ចុប្បន្នភាព <0>{displayName}</0> នៅក្នុងបញ្ជី
nl: <0>{displayName}</0> bijwerken in lijsten
pl: Zaktualizuj <0>{displayName}</0> w listach
pt_br: Atualizar <0>{displayName}</0> nas Listas
pt_pt: Atualizar <0>{displayName}</0> nas Listas
ro: Actualizați <0>{displayName}</0> în Liste
ru: Изменить <0>{displayName}</0> в списках
sv: Uppdatera <0>{displayName}</0> i Listor
th: อัปเดต <0>{displayName}</0> ในลิสต์
tr: <0>{displayName}</0> kullanıcısının listelerini düzenleyin
vi: Cập nhật <0>{displayName}</0> trong danh sách

source: Update email
ca: Actualitza el correu
cy: Diweddaru e-bost
da: Opdater e-mail
de: E-Mail aktualisieren
eo: Ĝisdatigi retpoŝtadreson
es: Actualizar el correo electrónico
eu: Eguneratu posta elektronikoa
fr: Mettre à jour l’e-mail
fy: E-mailadres bywurkje
gd: Ùraich am post-d
hu: E-mail-cím frissítése
ia: Actualisar e-mail
id: Perbarui email
it: Aggiorna email
ja: メールアドレスの更新
pt_br: Atualizar email
pt_pt: Atualizar e-mail
ro: Actualizare e-mail
ru: Обновить электронную почту
sv: Uppdatera e-post
tr: E-postayı güncelle

source: Update to {domain}
ca: Actualitza a {domain}
cy: Diweddaru i {domain}
da: Opdater til {domain}
de: Aktualisieren auf {domain}
el: Ενημέρωση σε {domain}
eo: Ŝanĝi al {domain}
es: Actualizar a {domain}
eu: Eguneratu {domain}ra
fr: Mettre à jour pour {domain}
fy: Bywurkje nei {domain}
gd: Ùraich air {domain}
hu: Frissítés erre: {domain}
ia: Actualisar a {domain}
id: Perbarui ke {domain}
it: Aggiorna a {domain}
ja: {domain}に更新
km: ធ្វើបច្ចុប្បន្នភាពទៅ {domain}
nl: Bijwerken naar {domain}
pl: Zmień na {domain}
pt_br: Alterar para {domain}
pt_pt: Atualizar para {domain}
ro: Actualizare la {domain}
ru: Изменить на {domain}
sv: Uppdatera till {domain}
tr: {domain} adresine güncelle
vi: Cập nhật thành {domain}

source: Update your email
ca: Actualitza el teu correu
cy: Diweddaru eich e-bost
da: Opdater din e-mail
de: Aktualisiere deine E-Mail-Adresse
eo: Ĝisdatigi vian retpoŝtadreson
es: Actualizar tu correo electrónico
eu: Eguneratu zure posta elektronikoa
fr: Mettre à jour votre e-mail
fy: Dyn e-mailadres bywurkje
gd: Ùraich am post-d agad
hu: E-mail-cím frissítése
ia: Actualisa tu e-mail
id: Perbarui email Anda
it: Aggiorna la tua email
ja: メールアドレスの更新
pt_br: Atualizar seu email
pt_pt: Atualize o seu e-mail
ro: Actualizați-vă e-mailul
ru: Обновите вашу электронную почту
sv: Uppdatera din e-post
tr: E-postanızı güncelleyin

# toast
source: Updating quote attachment failed
ca: No s'ha pogut actualitzar el fitxer adjunt de la citació
cy: Wedi methu diweddaru atodiad dyfyniad
da: Opdatering af tilkobling til citat fejlede
de: Aktualisieren des Zitat-Anhangs ist fehlgeschlagen
el: Η ενημέρωση της επισυναπτόμενης παράθεσης απέτυχε
eo: Ĝisdatigo de citaĵa aldonaĵo malsukcesis
es: Error al actualizar el adjunto de la cita
eu: Ezin izan da eguneratu aipamenaren eranskina
fr: La mise à jour de l’attachement de la citation a échoué
fy: Bywurkjen fan sitaatbylage is mislearre
gd: Cha b’ urrainn dhuinn ceangladh na luaidh ùrachadh
hu: Az idézet leválasztása/visszakapcsolása meghiúsult
ia: Non ha essite possibile actualisar le annexo del citation
id: Gagal memperbarui lampiran kutipan
it: Impossibile aggiornare allegato
ja: 引用の添付の更新に失敗しました
km: ការធ្វើបច្ចុប្បន្នភាពឯកសារភ្ជាប់សម្រង់បានបរាជ័យ
nl: Bijwerken van citaatbijlage is mislukt
pl: Nie udało się zaktualizować dołączonego cytatu
pt_br: Falha na atualização da citação
pt_pt: Falha ao atualizar o anexo de citação
ro: Actualizarea atașamentului din citat a eșuat
ru: Не удалось изменить вложение цитаты
sv: Det gick inte att uppdatera citatets sammanlänkning
th: การอัปเดตไฟล์แนบคำคมล้มเหลว
tr: Alıntı ilişiğinin güncellenmesi başarısız oldu
vi: Không thể cập nhật tệp đính kèm trong trích dẫn

# toast
source: Updating reply visibility failed
ca: No s'ha pogut actualitzar la visibilitat de la resposta
cy: Wedi methu diweddaru gwelededd ateb
da: Opdatering af synlighed for svar fejlede
de: Aktualisieren der Antwort-Sichtbarkeit ist fehlgeschlagen
el: Η ενημέρωση της ορατότητας της απάντησης απέτυχε
eo: Ĝisdatigado de responda videbleco malsukcesis
es: Actualizar la visibilidad de la respuesta falló
eu: Ezin izan da eguneratu erantzunen ikusgaitasuna
fr: La mise à jour de la visibilité de la réponse a échoué
fy: Bywurkjen fan sichtberheid fan reaksje is mislearre
gd: Cha b’ urrainn dhuinn faicsinneachd na freagairt ùrachadh
hu: A válasz láthatóságának frissítése meghiúsult
ia: Non ha essite possibile actualisar le visibilitate del responsa
id: Gagal memperbarui visibilitas balasan
it: Impossibile aggiornare visibilità risposte
ja: 返信の表示設定の更新に失敗しました
km: ការធ្វើបច្ចុប្បន្នភាពលទ្ធភាពមើលឃើញការឆ្លើយតបបានបរាជ័យ
nl: Bijwerken van zichtbaarheid van reactie is mislukt
pl: Nie udało się zaktualizować widoczności komentarzy
pt_br: Falha na atualização da visibilidade da resposta
pt_pt: Falha ao atualizar a visibilidade da resposta
ro: Actualizarea vizibilității răspunsului a eșuat
ru: Не удалось изменить видимость ответа
sv: Det gick inte att uppdatera synlighet för svar
th: การอัปเดตการมองเห็นการตอบกลับล้มเหลว
tr: Yanıt görünürlüğünü güncelleme başarısız oldu
vi: Không thể cập nhật trạng thái hiển thị của trả lời

source: Updating...
ast: Anovando…
ca: Actualitzant…
cy: Yn diweddaru...
da: Opdaterer...
de: Wird aktualisiert…
el: Ενημέρωση...
eo: Ĝisdatigado...
es: Actualizando...
eu: Eguneratzen...
fr: Mise à jour…
fy: Bywurkje…
gd: Ga ùrachadh…
hu: Frissítés folyamatban…
ia: Actualisante...
id: Memperbarui...
it: Aggiornamento...
ja: 更新中…
km: កំពុងធ្វើបច្ចុប្បន្នភាព...
nb: Oppdaterer...
nl: Bijwerken...
pl: Aktualizowanie...
pt_br: Atualizando...
pt_pt: A atualizar...
ro: Se actualizează...
ru: Изменение...
sv: Uppdaterar…
th: กำลังอัปเดต...
tr: Güncelleniyor...
vi: Đang cập nhật...
