Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: New Feature
ca: Funció nova
cy: Nodwedd Newydd
da: Ny feature
de: Neue Funktion
eo: Nova funkcio
es: Nueva característica
eu: Ezaugarri Berria
fr: Nouvelle fonctionnalité
fy: Nije funksje
gd: Gleus ùr
hu: Új funkció
ia: Nove function
id: Fitur Baru
it: Nuova funzionalità
ja: 新機能
pt_br: Novo Recurso
pt_pt: Nova Funcionalidade
ro: Caracteristică nouă
ru: Новая функция
sv: Ny funktion
tr: Yeni Özellik
vi: Tính năng mới

source: New follower notifications
ca: Notificacions de nou seguidor
cy: Hysbysiadau dilynwr newydd
da: Notifikationer ved nye følgere
de: Mitteilungen über neue Follower
eo: Sciigoj pri novaj sekvantoj
eu: Jarraitzaile berrien jakinarazpenak
fr: Notifications de nouveaux comptes abonnés
fy: Meldingen oer nije folgers
gd: Brathan mu luchd-leantainn ùr
hu: Értesítések új követőkről
ia: Notificationes de nove sequitor
it: Notifiche di nuovi follower
ja: 新しいフォロワーの通知
pt_br: Notificações de novo seguidor
pt_pt: Notificações de novo seguidor
ro: Notificări pentru urmăritori nou
sv: Notiser för nya följare
tr: Yeni takipçi bildirimleri

source: New followers
ca: Nous seguidors
cy: Dilynwyr newydd
da: Nye følgere
de: Neue Follower
eo: Novaj sekvantoj
eu: Jarraitzaile berriak
fr: Nouveaux comptes abonnés
fy: Nije folgers
gd: Luchd-leantainn ùr
hu: Új követők
ia: Nove sequitores
it: Nuovi follower
ja: 新しいフォロワー
pt_br: Novos seguidores
pt_pt: Novos seguidores
ro: Urmăritori noi
ru: Новые подписчики
sv: Nya följare
tr: Yeni takipçiler

source: New handle
ast: Identificador nuevu
ca: Nou identificador
cy: Enw dangos newydd
da: Nyt handle
de: Neuer Handle
el: Νέο όνομα χρήστη
eo: Nova identigilo
es: Nuevo nombre de usuario
eu: Handle berria
fr: Nouveau pseudo
fy: Nije handle
gd: Làmhrachan ùr
hu: Új felhasználónév
ia: Nove pseudonymo
id: Panggilan baru
it: Nuovo nome utente
ja: 新しいハンドル
km: ថ្មី handle
nl: Nieuwe handle
pl: Nowa nazwa
pt_br: Novo nome de usuário
pt_pt: Novo nome de utilizador
ro: Identificator nou
ru: Новый псевдоним
sv: Nytt användarnamn
tr: Yeni kullanıcı adı
vi: Tên tài khoản mới

source: New list
ast: Llista nueva
ca: Llista nova
cy: Rhestr newydd
da: Ny liste
de: Neue Liste
eo: Nova listo
es: Nueva lista
eu: Zerrenda berria
fr: Nouvelle liste
fy: Nije list
gd: Liosta ùr
hu: Új lista
ia: Nove lista
id: Daftar baru
it: Nuova lista
ja: 新しいリスト
nl: Nieuwe lijst
pl: Nowa lista
pt_br: Nova lista
pt_pt: Nova lista
ro: Listă nouă
ru: Новый список
sv: Ny lista
tr: Yeni liste
vi: Danh sách mới

source: New messages
ast: Mensaxes nuevos
ca: Nous missatges
cy: Negeseuon newydd
da: Nye beskeder
de: Neue Nachrichten
el: Νέα μηνύματα
eo: Novaj mesaĝoj
es: Nuevos mensajes
eu: Mezu berriak
fr: Nouveaux messages
fy: Nije berjochten
gd: Teachdaireachdan ùra
hu: Új üzenetek
ia: Nove messages
id: Pesan baru
it: Nuovo messaggio
ja: 新しいメッセージ
km: សារថ្មី
nl: Nieuwe privéberichten
pl: Nowe wiadomości
pt_br: Novas mensagens
pt_pt: Novas mensagens
ro: Mesaje noi
ru: Новые сообщения
sv: Nya meddelanden
th: ข้อความใหม่
tr: Yeni mesajlar
vi: Tin nhắn mới

source: New password
ast: Contraseña nueva
ca: Nova contrasenya
cy: Cyfrinair newydd
da: Ny adgangskode
de: Neues Passwort
el: Νέος κωδικός πρόσβασης
eo: Nova pasvorto
es: Nueva contraseña
eu: Pasahitz berria
fr: Nouveau mot de passe
fy: Nij wachtwurd
gd: Facal-faire ùr
hu: Új jelszó
ia: Nove contrasigno
id: Kata sandi baru
it: Nuova password
ja: 新しいパスワード
km: ពាក្យសម្ងាត់ថ្មី
nb: Nytt passord
nl: Nieuw wachtwoord
pl: Nowe hasło
pt_br: Nova senha
pt_pt: Nova palavra-passe
ro: Parolă nouă
ru: Новый пароль
sv: Nytt lösenord
th: รหัสผ่านใหม่
tr: Yeni şifre
vi: Mật khẩu mới

source: New post
ast: Publicación nueva
ca: Nova publicació
cy: Postiad newydd
da: Nyt opslag
de: Neuer Post
el: Νέα δημοσίευση
eo: Nova afiŝo
es: Nueva publicación
eu: Post berria
fr: Nouveau post
fy: Nij berjocht
gd: Post ùr
hu: Új bejegyzés
ia: Nove publication
id: Postingan baru
it: Nuovo post
ja: 新しい投稿
km: post ថ្មី
nb: Nytt innlegg
nl: Nieuw bericht
pl: Nowy wpis
pt_br: Postar
pt_pt: Nova publicação
ro: Postare nouă
ru: Новый пост
sv: Nytt inlägg
th: โพสต์ใหม่
tr: Yeni gönderi
vi: Bài đăng mới

# action
source: New post
ast: Publicación nueva
ca: Nova publicació
cy: Postiad newydd
da: Nyt opslag
de: Neuer Post
el: Νέα δημοσίευση
eo: Nova afiŝo
es: Nueva publicación
eu: Post berria
fr: Nouveau post
fy: Nij berjocht
gd: Post ùr
hu: Új bejegyzés
ia: Nove publication
id: Postingan baru
it: Nuovo post
ja: 新しい投稿
km: post ថ្មី
nb: Nytt innlegg
nl: Nieuw bericht
pl: Nowy wpis
pt_br: Postar
pt_pt: Nova publicação
ro: Postare nouă
ru: Новый пост
sv: Nytt inlägg
th: โพสต์ใหม่
tr: Yeni gönderi
vi: Bài đăng mới

# action
source: New Post
ast: Publicación nueva
ca: Nova publicació
cy: Postiad Newydd
da: Nyt opslag
de: Neuer Post
el: Νέα Δημοσίευση
eo: Nova afiŝo
es: Nueva publicación
eu: Post Berria
fr: Nouveau post
fy: Nij berjocht
gd: Post ùr
hu: Új bejegyzés
ia: Nove publication
id: Postingan Baru
it: Nuovo post
ja: 新しい投稿
km: post ថ្មី
nb: Nytt innlegg
nl: Nieuw bericht
pl: Nowy wpis
pt_br: Postar
pt_pt: Nova Publicação
ro: Postare nouă
ru: Новый пост
sv: Nytt inlägg
th: โพสต์ใหม่
tr: Yeni Gönderi
vi: Bài đăng mới

source: New posts from {firstAuthorLink} and <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} others}}</0>
ca: Noves publicacions de {firstAuthorLink} i <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} altre} other {{formattedAuthorsCount} altres}}</0>
cy: Postiadau newydd gan {firstAuthorLink} a <0>{additionalAuthorsCount, plural, zero {}one {{formattedAuthorsCount} arall} two {{formattedAuthorsCount} arall} few {{formattedAuthorsCount} arall} many {{formattedAuthorsCount} arall} other {{formattedAuthorsCount} arall}}</0>
da: Nye opslag fra {firstAuthorLink} og <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} anden} other {{formattedAuthorsCount} andre}}</0>
de: Neue Posts von {firstAuthorLink} und <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} weiterer} other {{formattedAuthorsCount} weitere}}</0>
eo: Novaj afiŝoj de {firstAuthorLink} kaj <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} alia} other {{formattedAuthorsCount} aliaj}}</0>
eu: {firstAuthorLink} eta <0>{additionalAuthorsCount, plural, one {beste {formattedAuthorsCount}} other {beste {formattedAuthorsCount}}}</0>-ren post berriak
fr: Nouveaux posts de {firstAuthorLink} et <0>{additionalAuthorsCount, plural,one {{formattedAuthorsCount} autre} other {{formattedAuthorsCount} autres}}</0>
fy: Nije berjochten fan {firstAuthorLink} en <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} oare} other {{formattedAuthorsCount} oaren}}</0>
gd: Puist ùra o {firstAuthorLink} agus <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} eile} two {{formattedAuthorsCount} eile} few {{formattedAuthorsCount} eile} other {{formattedAuthorsCount} eile}}</0>
hu: {firstAuthorLink} és <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount}} other {{formattedAuthorsCount}}} további személy</0> új bejegyzéseket tett közzé
ia: Nove publicationes de {firstAuthorLink} e <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} altere} other {{formattedAuthorsCount} alteres}}</0>
it: Nuovi post di {firstAuthorLink} e <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} altro} other {{formattedAuthorsCount} altri}}</0>
ja: {firstAuthorLink}および<0>{additionalAuthorsCount, plural, other {他{formattedAuthorsCount}人}}</0>からの新しい投稿
pt_br: Novas postagens de {firstAuthorLink} e <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} outro} other {outros {formattedAuthorsCount}}}</0>
pt_pt: Novas publicações de {firstAuthorLink} e <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} outro} other {{formattedAuthorsCount} outros}}</0>
ro: Postare nouă de la {firstAuthorLink} și <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} un alt utilizator} few {{formattedAuthorsCount} alți utilizatori} other {{formattedAuthorsCount} alți utilizatori}}</0>
sv: Nya inlägg från {firstAuthorLink} och <0>{additionalAuthorsCount, plural, one {{formattedAuthorsCount} annan} other {{formattedAuthorsCount} andra}}</0>
tr: {firstAuthorLink} ve <0>{additionalAuthorsCount, plural, other {{formattedAuthorsCount} kişiden daha}}</0> yeni gönderiler

source: New posts from {firstAuthorName} and {additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} others}}
ca: Noves publicacions de {firstAuthorName} i{additionalAuthorsCount, plural, one {{formattedAuthorsCount} altre} other {{formattedAuthorsCount} altres}}
cy: Postiadau newydd gan {firstAuthorName} a {additionalAuthorsCount, plural, zero {}one {{formattedAuthorsCount} arall} two {{formattedAuthorsCount} arall} few {{formattedAuthorsCount} arall} many {{formattedAuthorsCount} arall} other {{formattedAuthorsCount} arall}}
da: Nye opslag fra {firstAuthorName} og {additionalAuthorsCount, plural, one {{formattedAuthorsCount} anden} other {{formattedAuthorsCount} andre}}
de: Neue Posts von {firstAuthorName} und {additionalAuthorsCount, plural, one {{formattedAuthorsCount} weiterer} other {{formattedAuthorsCount} weitere}}
eo: Novaj afiŝoj de {firstAuthorName} kaj {additionalAuthorsCount, plural, one {{formattedAuthorsCount} alia} other {{formattedAuthorsCount} aliaj}}
eu: {firstAuthorName} eta {additionalAuthorsCount, plural, one {beste {formattedAuthorsCount}} other {beste {formattedAuthorsCount}}}-ren post berriak
fr: Nouveaux posts de {firstAuthorName} et {additionalAuthorsCount, plural, one {{formattedAuthorsCount} autre} other {{formattedAuthorsCount} autres}}
fy: Nije berjochten fan {firstAuthorName} en {additionalAuthorsCount, plural, one {{formattedAuthorsCount} oare} other {{formattedAuthorsCount} oaren}}
gd: Puist ùra o {firstAuthorName} agus {additionalAuthorsCount, plural, one {{formattedAuthorsCount} eile} two {{formattedAuthorsCount} eile} few {{formattedAuthorsCount} eile} other {{formattedAuthorsCount} eile}}
hu: {firstAuthorName} és {additionalAuthorsCount, plural, one {{formattedAuthorsCount}} other {{formattedAuthorsCount}}} további személy új bejegyzéseket tett közzé
ia: Nove publicationes de {firstAuthorName} e {additionalAuthorsCount, plural, one {{formattedAuthorsCount} altere} other {{formattedAuthorsCount} alteres}}
it: Nuovi post di {firstAuthorName} e {additionalAuthorsCount, plural, one {{formattedAuthorsCount} altro} other {{formattedAuthorsCount} altri}}
ja: {firstAuthorName}および{additionalAuthorsCount, plural, other {他{formattedAuthorsCount}人}}からの新しい投稿
pt_br: Novas postagens de {firstAuthorName} e {additionalAuthorsCount, plural, one {{formattedAuthorsCount} outro} other {outros {formattedAuthorsCount}}}
pt_pt: Novas publicações de {firstAuthorName} e {additionalAuthorsCount, plural, one {{formattedAuthorsCount} outro} other {{formattedAuthorsCount} outros}}
ro: Postare nouă de la {firstAuthorName} și {additionalAuthorsCount, plural, one {{formattedAuthorsCount} un alt utilizator} few {{formattedAuthorsCount} alți utilizatori} other {{formattedAuthorsCount} alți utilizatori}}
sv: Nya inlägg från {firstAuthorName} och {additionalAuthorsCount, plural, one {{formattedAuthorsCount} annan} other {{formattedAuthorsCount} andra}}
tr: {firstAuthorName} ve {additionalAuthorsCount, plural, other {{formattedAuthorsCount} kişiden daha}} yeni gönderiler

source: New starter pack
ca: Nou starter pack
cy: Pecyn cychwyn newydd
da: Ny startpakke
de: Neues Startpaket
eo: Nova startpako
eu: Abio multzo berria
fr: Nouveau kit de démarrage
gd: Pacaid tòiseachaidh ùr
hu: Új kezdőcsomag
it: Nuovo starter pack
ja: スターターパックを作成する
pt_br: Novo pacote inicial
pt_pt: Novo pacote de iniciante
ro: Pachet de pornire nou
sv: Nytt startpaket
tr: Yeni başlangıç paketi

source: New user info dialog
ca: Diàleg d'informació d'usuari nou
cy: Deialog manylion defnyddiwr newydd
da: Ny bruger
de: Neuer Nutzer-Info-Dialog
el: Νέο παράθυρο πληροφοριών χρήστη
eo: Informa dialogujo pri nova uzanto
es: Ventana de información para nuevo usuario
eu: Erabiltzaileen berriaren informazio elkarrizketa-koadroa
fr: Dialogue d’information sur un nouveau compte
fy: Nije-brûker-ynformaasjedialooch
gd: Còmhradh fiosrachaidh do chleachdaiche ùr
hu: Új felhasználó információs párbeszédablaka
ia: Quadro de dialogo de information de nove usator
id: Dialog informasi pengguna baru
it: Finestra informativa per nuovi utenti
ja: 新しいユーザー情報ダイアログ
km: ប្រអប់ព័ត៌មានអ្នកប្រើប្រាស់ថ្មី
nl: Nieuwe gebruiker informatiedialoog
pl: Okno z informacjami o nowej osobie
pt_br: Janela de informações do usuário novo
pt_pt: Janela de diálogo de informação para novo utilizador
ro: Dialog cu informații despre utilizatorul nou
ru: Новый диалог информации о пользователе
sv: Dialogruta för ny användarinformation
th: กล่องข้อความข้อมูลบัญชีใหม่
tr: Yeni kullanıcı bilgisi diyaloğu
vi: Hộp thoại thông tin người dùng mới

source: Newest replies first
ast: Les rempuestes nueves primero
ca: Les respostes més noves primer
cy: Atebion diweddaraf yn gyntaf
da: Nyeste svar først
de: Neueste Antworten zuerst
el: Πιο πρόσφατες απαντήσεις πρώτα
eo: La plej novaj respondoj unue
es: Respuestas nuevas primero
eu: Erantzun berrienak lehenengo
fr: Réponses les plus récentes en premier
fy: Nijste antwurden earst
gd: As ùire an toiseach
hu: A legújabb válaszok elöl
ia: Responsas plus nove primo
id: Balasan terbaru lebih dulu
it: Prima le risposte più recenti
ja: 新しい順に返信を表示
km: ការឆ្លើយតបថ្មីបំផុតជាមុនសិន
nb: Nyeste svar først
nl: Nieuwste antwoorden eerst
pl: Najpierw najnowsze komentarze
pt_br: Respostas mais recentes primeiro
pt_pt: Respostas mais recentes primeiro
ro: Cele mai noi răspunsuri primele
ru: Сначала самые новые
sv: Senaste svar först
th: เห็นการตอบกลับที่ใหม่ก่อน
tr: Önce en yeni yanıtlar
vi: Trả lời mới nhất trước

source: News
ast: Noticies
ca: Notícies
cy: Newyddion
da: Nyheder
de: Aktuelles
el: Ειδήσεις
eo: Novaĵoj
es: Noticias
eu: Berriak
fr: Actualités
fy: Nijs
gd: Naidheachdan
hu: Hírek
ia: Novas
id: Berita
it: Notizie
ja: ニュース
km: ព័ត៌មាន
nb: Nyheter
nl: Nieuws
pl: Aktualności
pt_br: Notícias
pt_pt: Notícias
ro: Știri
ru: Новости
sv: Nyheter
th: ข่าวสาร
tr: Haberler
vi: Tin tức

source: Next
ast: Siguiente
ca: Següent
cy: Nesaf
da: Næste
de: Weiter
el: Επόμενο
eo: Sekva
es: Siguiente
eu: Hurrengoa
fr: Suivant
fy: Folgjende
gd: Air adhart
hu: Tovább
ia: Sequente
id: Berikutnya
it: Avanti
ja: 次へ
km: បន្ទាប់
nb: Neste
nl: Volgende
pl: Kontynuuj
pt_br: Próximo
pt_pt: Próximo
ro: Următorul
ru: Далее
sv: Nästa
th: ถัดไป
tr: İleri
vi: Tiếp theo

source: Next image
ast: Imaxe siguiente
ca: Següent imatge
cy: Delwedd nesaf
da: Næste billede
de: Nächstes Bild
el: Επόμενη εικόνα
eo: Sekva bildo
es: Imagen nueva
eu: Hurrengo irudia
fr: Image suivante
fy: Folgjende ôfbylding
gd: An t-ath-dhealbh
hu: Következő kép
ia: Proxime imagine
id: Gambar berikutnya
it: Immagine successiva
ja: 次の画像
km: រូបភាពបន្ទាប់
nb: Neste bilde
nl: Volgende afbeelding
pl: Następne zdjęcie
pt_br: Próxima imagem
pt_pt: Imagem seguinte
ro: Imaginea următoare
ru: Следующее изображение
sv: Nästa bild
th: ภาพถัดไป
tr: Sonraki resim
vi: Hình kế tiếp

source: No ads, no invasive tracking, no engagement traps. Bluesky respects your time and attention.
ca: Sense anuncis, sense seguiment invasiu, sense trampes d'interacció. Bluesky respecta el teu temps i la teva atenció.
cy: Dim hysbysebion, dim tracio ymwthiol, dim maglau ymgysylltu. Mae Bluesky'n parchu'ch amser a'ch sylw.
da: Ingen annoncer, ingen tracking, ingen manipulerende algoritme. Bluesky respekter din tid og opmærksomhed.
de: Keine Werbung, kein aufdringliches Tracking, keine Engagement-Fallen. Bluesky respektiert deine Zeit und Aufmerksamkeit.
eo: Sen reklamoj, sen enpenetra spurado, sen okupo-kaptiloj. Bluesky respektas vian tempon kaj atenton.
eu: Iragarkirik ez, jarraipen inbaditzailerik ez, parte-hartze tranparik ez. Bluesky-k zure denbora eta arreta errespetatzen ditu.
fr: Pas de publicité, pas de traçage intrusif, pas de piège à engagement. Bluesky respecte votre temps et votre attention.
gd: Gun sanasachd, gun tracadh a bhriseas a-steach air do phrìobhaideachd, gun ribean com-pàirteachaidh. Tha suim aig Bluesky dha d’ ùine is aire.
hu: Ilyen egy közösségi oldal hirdetések, magánéletsértő nyomonkövetés és visszarángatás nélkül. A Bluesky tiszteletben tartja az idődet és a figyelmedet.
it: Niente pubblicità, niente tracciamenti invasivi, niente inganni. Bluesky rispetta il tuo tempo e la tua attenzione.
ja: 広告ゼロ。しつこい追跡なし。使い続けさせるために手放せなくする罠、エンゲージメントトラップもなし。Blueskyは、あなたの時間と集中を大切にします。
pt_br: Sem anúncios, sem rastreamento invasivo, sem armadilhas de engajamento. O Bluesky respeita seu tempo e atenção.
pt_pt: Sem anúncios, sem rastreamento invasivo, sem armadilhas de engajamento. O Bluesky respeita o seu tempo e atenção.
ro: Fără reclame, fără urmărire invazivă, fără capcane de implicare. Bluesky vă respectă timpul și atenția.
ru: Без рекламы, без инвазивного отслеживания, без вовлекающих ловушек. Bluesky уважает ваше время и внимание.
sv: Inga annonser, ingen påträngande spårning, inga engagemangsfällor. Bluesky värnar om din tid och ditt fokus.
tr: Reklam yok, gizliliği ihlal eden kullanıcı izleme mekanizmaları yok, etkileşim tuzakları yok. Bluesky vaktinize ve ilginize saygı duyar.

source: No app passwords yet
ast: Nun hai nenguna contraseña d'aplicación
ca: Encara no hi ha contrasenyes d'aplicació
cy: Dim cyfrineiriau apiau eto
da: Ingen appadgangskoder endnu
de: Noch keine App-Passwörter
el: Δεν υπάρχουν ακόμη κωδικοί πρόσβασης εφαρμογής
eo: Ankoraŭ ne estas apaj pasvortoj
es: Aún no hay contraseñas de app
eu: Oraindik ez dago aplikazioen pasahitzik
fr: Aucun mot de passe d’application
fy: Noch gjin app-wachtwurden
gd: Chan eil facal-faire aplacaid sam bith agad aig an ìre-sa
hu: Még nem hoztál létre alkalmazásjelszót
ia: Necun contrasigno de application ancora
id: Tidak ada sandi aplikasi
it: Ancora nessuna password per app
ja: アプリパスワードはまだありません
km: មិនទាន់មានពាក្យសម្ងាត់កម្មវិធីនៅឡើយទេ
nl: Nog geen app-wachtwoorden
pl: Brak haseł aplikacji
pt_br: Sem senhas de aplicativo no momento
pt_pt: Sem palavras-passe de aplicação ainda
ro: Încă nu există parole de aplicație
ru: Пока нет паролей приложений
sv: Du har inga applösenord ännu
tr: Henüz hiç uygulama şifresi yok
vi: Chưa có mật khẩu ứng dụng nào

source: No contacts found
ca: No s'han trobat contactes
cy: Heb ganfod cysylltiadau
da: Ingen kontakter fundet
de: Keine Kontakte gefunden
eo: Neniu kontakto trovita
eu: Ez da kontakturik aurkitu
fr: Aucun contact trouvé
gd: Cha d’fhuair sinn lorg air neach-aithne sam bith
hu: Nem található névjegy
it: Nessun contatto trovato
ja: 連絡先が見つかりません
pt_pt: Nenhum contacto encontrado
ro: Nu s-au găsit contacte
sv: Inga kontakter hittades
tr: Hiç bağlantı bulunamadı

source: No contacts with the name “{query}” found
ca: No s'han trobat contactes amb el nom «{query}»
cy: Heb ganfod unrhyw gysylltiadau o'r enw "{query}"
da: Ingen kontakter ved navn “{query}” fundet
de: Keine Kontakte mit dem Namen „{query}“ gefunden
eo: Neniu kontakto kun la nomo "{query}" trovita
eu: Ez da “{query}” izeneko kontakturik aurkitu
fr: Aucun contact avec le nom « {query} » trouvé
gd: Cha d’fhuair sinn lorg air neach-aithne air a bheil “{query}”
hu: Nem található „{query}” kifejezést tartalmazó névjegy
it: Non è stato trovato alcun contatto con nome “{query}”
ja: 「{query}」という名前の連絡先が見つかりません
pt_pt: Nenhum contacto com o nome “{query}” encontrado
ro: Nu s-au găsit contacte cu numele „{query}”
sv: Inga kontakter med namnet ”{query}” hittades
tr: “{query}” adında hiç bağlantı bulunamadı

source: No custom feeds yet
ca: Encara no hi ha canals personalitzats
cy: Dim ffrydiau cyfaddas eto
da: Ingen tilpassede feeds endnu
de: Noch keine benutzerdefinierten Feeds
eo: Ankoraŭ neniu propra fluo
eu: Ez dago oraindik feed pertsonalizaturik
fr: Aucun fil d’actu personnalisé pour l’instant
gd: Gun inbhir gnàthaichte fhathast
hu: Még nincsenek egyéni hírfolyamok
it: Ancora nessun feed personalizzato
ja: まだカスタムフィードはありません
pt_pt: Nenhum feed personalizado ainda
ro: Niciun flux personalizat încă
sv: Inga anpassade flöden ännu
tr: Henüz özelleştirilmiş bir akış yok

source: No DNS Panel
ast: Ensin panel de DNS
ca: No hi ha panell de DNS
cy: Dim Panel DNS
da: Ingen DNS-adgang
de: Kein DNS-Panel
el: Χωρίς πίνακα DNS
eo: Ne estas DNS-panelo
es: Sin panel de DNS
eu: DNS Panelik gabe
fr: Pas de panneau DNS
fy: Gjin DNS-paniel
gd: Gun phanail DNS
hu: DNS-panel nélkül
ia: Necun pannello de DNS
id: Tanpa Panel DNS
it: Nessun pannello DNS
ja: DNSパネルがない場合
km: គ្មានបន្ទះ DNS
nl: Geen DNS-paneel
pl: Brak panelu DNS
pt_br: Não tenho painel de DNS
pt_pt: Sem Painel DNS
ro: Niciun panou DNS
ru: Нет панели DNS
sv: Ingen DNS-panel
th: ไม่มีระบบชื่อโดเมน
tr: DNS Paneli Yok
vi: Không có bảng DNS

source: No expiry set
ca: Sense caducitat definida
cy: Dim dyddiad dod i ben wedi'i osod
da: Intet udløbstidspunkt angivet
de: Kein Ablaufdatum festgelegt
eo: Neniu eksvalidiĝo agordita
eu: Iraungitze-datarik ez
fr: Pas d’expiration définie
fy: Gjin ferrintiid ynsteld
gd: Cha deach suidheachadh cuin a dh’fhalbhas an ùine air
hu: Nem jár le
ia: Expiration non definite
id: Tidak ada kadaluarsa dipasang
it: Scadenza non impostata
ja: 終了時間未定
pt_br: Sem expiração definida
pt_pt: Sem expiração definida
ro: Fără expirare setată
ru: Нет срока действия
sv: Ingen sluttid inställd
tr: Bir bitiş süresi belirlenmemiş

source: No featured GIFs found. There may be an issue with Tenor.
ast: Nun s'atopó nengún GIF destacáu. Pue haber dalgún problema con Tenor.
ca: No s'han trobat GIF destacats. Pot haver-hi un problema amb Tenor.
cy: Heb ganfod unrhyw GIFs dan sylw. Gall fod problem gyda Tenor.
da: Ingen udvalgte GIF'er fundet. Der er muligvis problemer med Tenor.
de: Keine hervorgehobenen GIFs gefunden. Möglicherweise gibt es ein Problem mit Tenor.
el: Δεν βρέθηκαν προτεινόμενα GIF. Μπορεί να υπάρχει πρόβλημα με το Tenor.
eo: Neniuj elstarigitaj GIF-oj trovitaj. Eble estas problemo pri Tenor.
es: No se encontraron GIF destacados. Es posible que haya un problema con Tenor.
eu: Ez da aurkitu GIF aipagarririk. Baliteke Tenor-ekin arazoren bat egotea.
fr: Aucun GIFs vedettes à afficher. Il y a peut-être un souci chez Tenor.
fy: Gjin oanrekommandearre GIF’s fûn. Der is mooglik in probleem mei Tenor.
gd: Cha d’fhuair sinn lorg air GIF brosnaichte sam bith. Dh’fhaoidte gu bheil duilgheadas aig Tenor.
hu: A kiemelt GIF-ek lekérése meghiúsult. Lehetséges, hogy ez a Tenor hibája.
ia: Necun GIF in evidentia trovate. Il pote haber un problema con Tenor.
id: GIF tidak ditemukan. Mungkin ada masalah dengan Tenor.
it: Non si è trovata nessuna GIF in primo piano. Potrebbe esserci un problema con Tenor.
ja: おすすめのGIFが見つかりません。Tenorに問題があるかもしれません。
km: រកមិនឃើញ GIF ដែលមានលក្ខណៈពិសេសទេ។ ប្រហែលជាមានបញ្ហាជាមួយ Tenor
nl: Geen aanbevolen GIF's gevonden. Er is mogelijk een probleem met Tenor.
pl: Nie znaleziono polecanych GIF-ów. Może występować problem z aplikacją Tenor.
pt_br: Nenhum GIF em destaque encontrado. Pode ser um problema com o Tenor.
pt_pt: Não foram encontrados GIFs. Talvez haja um problema com o Tenor.
ro: Nu s-au găsit GIF-uri recomandate. Este posibil să existe o problemă cu Tenor.
ru: Не найдено ни одного тематического GIF. Возможно, возникла проблема с Tenor.
sv: Inga utvalda gif-bilder kunde hittas. Det kan vara något problem med Tenor.
th: ไม่พบ GIF ที่แนะนำ อาจมีปัญหากับ Tenor
tr: Önerilen GIFler bulunamadı. Tenor'la ilgili bir sıkıntı olabilir.
vi: Không tìm thấy GIF nào. Có thể có vấn đề với Tenor.
