Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Post Interaction Settings
ca: Configuració de les interaccions de la publicació
cy: Gosodiadau Rhyngweithio Postiadau
da: Interaktionsindstillinger
de: Post-Interaktionseinstellungen
eo: Interagaj agordoj de afiŝo
es: Ajustes de interacción de la publicación
eu: Postaren Interakzio-Ezarpenak
fr: Paramètres d’interaction du post
fy: Ynstellingen foar berjochtynteraksje
gd: Roghainnean eadar-ghabhail a’ phuist
hu: Kapcsolatbalépési beállítások
ia: Parametros de interaction del publication
id: Pengaturan Interaksi Postingan
it: Impostazioni interazioni
ja: 投稿への反応の設定
pl: Ustawienia interakcji wpisu
pt_br: Opções de interação em postagens
pt_pt: Definições de Interação com Publicação
ro: Setări de interacțiune postare
ru: Настройки взаимодействия с постом
sv: Interaktionsinställningar för inlägg
tr: Gönderi Etkileşim Ayarları
vi: Cài đặt tương tác bài đăng

source: Post language selection
ca: Tria l'idioma de la publicació
cy: Dewis ieithoedd postiadau
da: Sprogvalg for opslag
de: Post-Sprache auswählen
eo: Elekto de afiŝa lingvo
eu: Postaren hizkuntza hautatzea
fr: Sélection des langues du post
gd: Taghadh cànain a’ phuist
hu: Bejegyzés nyelvének megadása
it: Selezione lingua del post
ja: 投稿言語を選択
pt_br: Selecionar idioma da postagem
pt_pt: Seleção de idioma da publicação
ro: Selectare limbă postare
sv: Val av inläggsspråk
tr: Gönderi dili seçimi

source: Post not found
ast: Nun s'atopó la publicación
ca: Publicació no trobada
cy: Heb ganfod postiad
da: Opslag ikke fundet
de: Post nicht gefunden
el: Η δημοσίευση δεν βρέθηκε
eo: Afiŝo netrovita
es: Publicación no encontrada
eu: Posta ez da aurkitu
fr: Post introuvable
fy: Berjocht net fûn
gd: Cha deach am post a lorg
hu: A bejegyzés nem található
ia: Publication non trovate
id: Postingan tidak ditemukan
it: Post non trovato
ja: 投稿が見つかりません
nb: Finner ikke innlegget
nl: Bericht niet gevonden
pl: Wpis nie został odnaleziony
pt_br: Postagem não encontrada
pt_pt: Publicação não encontrada
ro: Postarea nu a fost găsită
ru: Пост не найден
sv: Inlägget hittades inte
th: ไม่พบโพสต์
tr: Gönderi bulunamadı
vi: Không tìm thấy bài đăng

# toast
source: Post pinned
ca: Publicació fixada
cy: Postiad wedi'i binio
da: Opslag blev fastgjort
de: Post angeheftet
el: Δημοσίευση καρφιτσωμένη
eo: Afiŝo alpinglita
es: Publicación fijado
eu: Posta ainguratuta
fr: Post épinglé
fy: Berjocht fêstset
gd: Chaidh am post a phrìneachadh
hu: Bejegyzés kitűzve
ia: Publication fixate
id: Postingan disematkan
it: Post fissato
ja: 投稿を固定しました
nl: Bericht vastgezet
pl: Wpis został przypięty
pt_br: Postagem fixada
pt_pt: Publicação afixada
ro: Postare fixată
ru: Пост закреплён
sv: Inlägg fäst
th: ปักหมุดโพสต์แล้ว
tr: Gönderi sabitlendi
vi: Đã ghim bài đăng

source: Post saved
ca: S'ha desat la publicació
cy: Postiad wedi'i gadw
da: Opslag gemt
de: Post gespeichert
eo: Afiŝo konservita
eu: Posta gordeta
fr: Post conservé
gd: Chaidh am post a shàbhaladh
hu: Bejegyzés elmentve
it: Post salvato
ja: 投稿を保存しました
pt_br: Postagem salva
pt_pt: Publicação guardada
ro: Postare salvată
sv: Inlägg sparat
tr: Gönderi kaydedildi

# toast
source: Post unpinned
ca: Publicació sense fixar
cy: Postiad wedi ei ddadbinio
da: Opslag blev frigjort
de: Post gelöst
el: Δημοσίευση ξεκαρφιτσωμένη
eo: Afiŝo depinglita
es: Publicación desfijado
eu: Postaren aingura kendu da
fr: Post désépinglé
fy: Berjocht losmakke
gd: Chan eil am post prìnichte tuilleadh
hu: Bejegyzés kitűzése felolva
ia: Publication disfixate
id: Postingan dilepaskan
it: Post non più fissato
ja: 投稿の固定を解除しました
nl: Bericht losgemaakt
pl: Wpis został odpięty
pt_br: Postagem desafixada
pt_pt: Publicação desafixada
ro: Fixarea postării a fost anulată
ru: Пост откреплён
sv: Inlägg lossat
th: ถอนหมุดโพสต์แล้ว
tr: Gönderi sabitlemesi kaldırıldı
vi: Đã gở ghim bài đăng

source: Posts
ast: Publicaciones
ca: Publicacions
cy: Postiadau
da: Opslag
el: Δημοσιεύσεις
eo: Afiŝoj
es: Publicaciones
eu: Postak
fy: Berjochten
gd: Puist
hu: Bejegyzések
ia: Publicationes
id: Postingan
it: Post
ja: 投稿
km: ការបង្ហោះ
nb: Innlegg
nl: Berichten
pl: Wpisy
pt_br: Postagens
pt_pt: Publicações
ro: Postări
ru: Посты
sv: Inlägg
th: โพสต์
tr: Gönderiler
vi: Bài đăng

source: Posts can be muted based on their text, their tags, or both. We recommend avoiding common words that appear in many posts, since it can result in no posts being shown.
ca: Les publicacions es poden silenciar segons el seu text, les seves etiquetes o ambdues coses. Recomanem evitar les paraules habituals que apareixen en moltes publicacions, ja que pot provocar que no es mostri cap publicació.
cy: Mae modd tewi postiadau ar sail eu testun, eu tagiau neu'r ddau. Rydym yn argymell osgoi geiriau cyffredin sy'n ymddangos mewn llawer o bostiadau, gan y gall arwain at atal pob postiad.
da: Opslag kan skjules baseret på deres tekst, tags eller begge dele. Vi anbefaler at undgå almindelige ord, der optræder i mange opslag, da det kan medføre, at dit feed bliver næsten tomt.
de: Posts können basierend auf ihrem Text, ihren Tags oder beidem stummgeschaltet werden. Wir empfehlen, häufig verwendete Wörter zu vermeiden, da dies dazu führen kann, dass keine Posts mehr angezeigt werden.
el: Οι δημοσιεύσεις μπορούν να τεθούν σε σίγαση με βάση το κείμενο, τις ετικέτες τους ή και τα δύο. Σας προτείνουμε να αποφύγετε τις κοινές λέξεις που εμφανίζονται σε πολλές δημοσιεύσεις, καθώς αυτό μπορεί να έχει ως αποτέλεσμα να μην εμφανίζεται καμία δημοσίευση.
eo: Afiŝoj povas esti silentigitaj laŭ sia teksto, siaj etikedoj, aŭ ambaŭ. Ni rekomendas eviti oftajn vortojn, kiuj aperas en multaj afiŝoj, ĉar tio povas rezultigi, ke neniu afiŝo estos montrota.
es: Los posts pueden ser silenciados según su texto, sus etiquetas o ambos. Recomendamos evitar palabras comunes que aparezcan en muchos posts, ya que podría resultar en que no se muestre ninguna publicación.
eu: Postak mututu daitezke testuaren, etiketen edo bietan oinarrituta. Post askotan agertzen diren hitz arruntak saihestea gomendatzen dugu, postik ez erakustea eragin baitezake.
fr: Les posts peuvent être masqués en fonction de leur texte, de leurs mots-clés ou des deux. Nous vous recommandons d’éviter les mots communs qui apparaissent dans de nombreux posts, car cela peut avoir pour conséquence qu’aucun post ne s’affiche.
fy: Berjochten kinne negearre wurde op basis fan tekst, tags of beide. Wy riede oan om faak foarkommende wurden dy’t yn in protte berjochten foarkomme te mijen, omdat dit der ta liede kin dat der gjin berjochten mear toand wurde.
gd: ’S urrainn dhut puist a mhùchadh ri linn teacsa a th’ annta, nan tagaichean a th’ aca no an dà rud. Mholamaid dhut gun a bhith a’ mùchadh faclan cumanta a nochdas ann an iomadh post oir dh’fhaoidte nach fhaic thu cus ri linn.
hu: A különböző bejegyzéseket a szövegük, címkéik vagy mindkettő által is elnémíthatod. Javasoljuk a gyakori szavak kerülését, mivel ez bizonyos esetekben az összes bejegyzés elrejtését is eredményezheti.
ia: Publicationes pote esser silentiate secundo lor texto, lor etiquettas, o ambes. Nos recommenda evitar parolas commun que appare in multe publicationes, proque illo pote resultar in que necun publication sia monstrate.
id: Postingan dapat dibisukan berdasarkan teks, tagar, atau keduanya. Sebaiknya hindari kata-kata umum yang muncul dalam postingan, karena dapat mengakibatkan tidak adanya postingan yang ditampilkan.
it: I post possono essere silenziati in base al loro testo, ai loro tag o a entrambi. Consigliamo di evitare parole comuni che compaiono in molti post, poiché ciò potrebbe comportare la mancata visualizzazione dei post.
ja: 投稿はテキスト、タグ、またはその両方に基づいてミュートできます。投稿が表示されなくなる可能性があるため、多くの投稿に使われる一般的なワードは避けることをおすすめします。
km: ការបង្ហោះអាចត្រូវបានបិទដោយផ្អែកលើអត្ថបទ ស្លាករបស់ពួកគេ ឬទាំងពីរ។ យើង​សូម​ណែនាំ​ឱ្យ​ជៀសវាង​ពាក្យ​ធម្មតា​ដែល​បង្ហាញ​ក្នុង​ការ​បង្ហោះ​ជា​ច្រើន ព្រោះ​វា​អាច​នាំ​ឱ្យ​គ្មាន​ការ​បង្ហោះ​ត្រូវ​បាន​បង្ហាញ
nl: Berichten kunnen worden genegeerd op basis van tekst, tags of beide. We raden aan om veelvoorkomende woorden die in veel berichten voorkomen te vermijden omdat dit ertoe kan leiden dat geen berichten meer worden weergegeven.
pl: Wpisy mogą być wyciszane na podstawie zawartego w nich tekstu, tagów lub obu tych elementów. Nie zalecamy wyciszania popularnych słów, które pojawiają się w wielu wpisach, bo może to spowodować, że nie będą wyświetlane.
pt_br: As postagens podem ser silenciadas com base em seu texto, suas tags ou ambos. Recomendamos evitar palavras comuns que aparecem em muitas postagens, pois isso pode resultar em nenhuma postagem sendo exibida.
pt_pt: As publicações podem ser silenciadas com base no seu texto, nas suas tags ou ambos. Recomendamos que palavras comuns que aparecem em muitas publicações sejam evitadas, visto que tal pode levar a que nenhuma publicação seja mostrada.
ro: Postările pot fi amuțite în funcție de text, etichete sau ambele. Vă recomandăm să evitați cuvintele obișnuite care apar în multe postări, deoarece acest lucru poate face să nu se afișeze nicio postare.
ru: Посты могут быть проигнорированы на основании их текста, тегов или того и другого. Мы рекомендуем избегать общих слов, которые встречаются во многих постах, так как это может привести к тому, что никакие посты не будут показаны.
sv: Inlägg kan ignoreras baserat på textinnehåll, taggar eller bådadera. Vi rekommenderar att undvika ord som är vanligt förekommande i inlägg, då det annars kan leda till att inga inlägg visas.
th: โพสต์สามารถถูกปิดเสียงตามข้อความ แท็ก หรือทั้งสองอย่าง เราขอแนะนำให้หลีกเลี่ยงคำทั่วไปที่ปรากฏในโพสต์หลายๆ โพสต์ เพราะอาจส่งผลให้ไม่มีโพสต์ใดแสดงขึ้นมา
tr: Gönderiler metinleri, etiketleri veya ikisiyle beraber sessize alınabilir. Hiçbir gönderinin görünmemesine sebep olacağından yaygın kelimelerden kaçınmanızı öneririz.
vi: Bài đăng có thể bị ẩn dựa trên văn bản, thẻ, hoặc cả hai. Chúng tôi đề xuất tránh các từ phổ biến xuất hiện trong nhiều bài đăng, vì nó có thể dẫn đến việc không có bài nào được hiển thị.

source: Posts hidden
ast: Escondiéronse les publicaciones
ca: Publicacions amagades
cy: Postiadau wedi'u cuddio
da: Opslag er skjult
de: Posts ausgeblendet
el: Κρυμμένες δημοσιεύσεις
eo: Afiŝoj kaŝitaj
es: Publicaciones ocultas
eu: Post ezkutuak
fr: Posts cachés
fy: Berjocht ferstoppe
gd: Chaidh na puist a chur am falach
hu: Elrejtetted a bejegyzéseket
ia: Publicationes occultate
id: Postingan disembunyikan
it: Post nascosto
ja: 非表示の投稿
nb: Innlegg skjult
nl: Berichten verborgen
pl: Wpisy zostały ukryte
pt_br: Postagens ocultadas
pt_pt: Publicações ocultas
ro: Postări ascunse
ru: Посты скрыты
sv: Inlägg dolda
th: โพสต์ที่ซ่อนอยู่
tr: Gönderiler gizlendi
vi: Bài đăng đã ẩn

source: Posts, Replies
ca: Publicacions, Respostes
cy: Postiadau, Atebion
da: Opslag, svar
de: Posts, Antworten
eo: Afiŝoj, respondoj
es: Publicaciones, respuestas
eu: Postak, Erantzunak
fr: Posts, réponses
fy: Berjochten, antwurden
gd: Puist, freagairtean
hu: Bejegyzések, válaszok
ia: Publicationes, responsas
it: Post, risposte
ja: 投稿、返信
pt_br: Postagens, Respostas
pt_pt: Publicações, Respostas
ro: Postări, Răspunsuri
sv: Inlägg, Svar
tr: Gönderiler, Yanıtlar

source: Potentially misleading link
ca: Enllaç potencialment enganyós
cy: Dolen camarweiniol posib
da: Potentielt misvisende link
de: Möglicherweise irreführender Link
eo: Eventuale misgvida ligilo
eu: Engainagarria izan daitekeen esteka
fr: Lien potentiellement trompeur
fy: Mooglik misliedende keppeling
gd: Ceangal a dh’fhaodadh a bhith meallta
hu: Potenciálisan félrevezető hivatkozás
ia: Ligamine potentialmente fallace
it: Link potenzialmente ingannevole
ja: 誤解を招く可能性のあるリンク
pt_br: Link potencialmente enganoso
pt_pt: Link potencialmente enganador
ro: Link potențial înșelător
sv: Potentiellt vilseledande länk
tr: Muhtemelen yanıltıcı bağlantı

source: Potentially misleading link warning
ca: Avís d'enllaç potencialment enganyós
cy: Rhybudd dolen camarweiniol posib
da: Advarsel om potentielt misvisende link
de: Warnung vor möglicherweise irreführendem Link
eo: Averto pri eventuale misgvida ligilo
eu: Engainagarria izan daitekeen esteka abisua
fr: Avertissement de lien potentiellement trompeur
fy: Warskôging mooglik misliedende keppeling
gd: Rabhadh o cheangal a dh’fhaodadh a bhith meallta
hu: „Potenciálisan félrevezető hivatkozás” figyelmeztetés
ia: Advertimento de ligamine potentialmente fallace
it: Avviso: link potenzialmente ingannevole
ja: 誤解を招く可能性のあるリンクの警告
pt_br: Aviso de link potencialmente enganoso
pt_pt: Aviso de link potencialmente enganador
ro: Avertisment link potențial înșelător
sv: Varning för potentiellt vilseledande länk
tr: Muhtemelen yanıltıcı bağlantı uyarısı

source: Preferred language
ca: Idioma preferit
cy: Dewis iaith
da: Foretrukkent sprog
de: Bevorzugte Sprache
eo: Preferata lingvo
eu: Hizkuntza hobetsia
fr: Langue préférée
gd: An cànan as fheàrr leat
hu: Előnyben részesített nyelv
it: Lingua preferita
ja: 優先言語
pt_pt: Idioma preferido
ro: Limba dvs. preferată
sv: Föredraget språk
tr: Tercih edilen dil

source: Press to attempt reconnection
ast: Primi pa tentar de volver conectate
ca: Prem per provar de connectar de nou
cy: Pwyswch i geisio ailgysylltu
da: Tryk for at forsøge at forbinde igen
de: Drücke, um die Verbindung erneut zu versuchen
el: Πατήστε για να δοκιμάσετε ξανά τη σύνδεση
eo: Premu por provi rekonekti
es: Presiona para reintentar la conexión
eu: Sakatu berriro konektatzen saiatzeko
fr: Appuyer pour tenter une reconnection
fy: Druk om opnij ferbining te meitsjen
gd: Dèan brùthadh airson feuchainn ri ath-cheangal
hu: Az újracsatlakozáshoz kattints ide.
ia: Preme pro tentar reconnecter
id: Tekan untuk mencoba menghubungkan kembali
it: Premere per tentare di riconnetterti
ja: 再接続してみる
km: ចុចដើម្បីព្យាយាមភ្ជាប់ឡើងវិញ
nl: Druk om opnieuw verbinding te maken
pl: Kliknij, aby ponowić próbę połączenia
pt_br: Tentar reconexão
pt_pt: Pressione para tentar reconectar-se
ro: Apăsați pentru a încerca reconectarea
ru: Нажмите для попытки повторного подключения
sv: Tryck för att försöka återansluta
th: คลิกเพื่อพยายามเชื่อมต่อใหม่
tr: Yeniden bağlanmak için basın
vi: Nhấn để thử kết nối lại

source: Press to retry
ast: Primi pa retentalo
ca: Prem per a tornar-ho a provar
cy: Pwyswch i ail gynnig
da: Tryk for at prøve igen
de: Zum wiederholen drücken
el: Πατήστε για να προσπαθήσετε ξανά
eo: Premu por reprovi
es: Presiona para reintentar
eu: Sakatu berriro saiatzeko
fr: Appuyer pour réessayer
fy: Druk om opnij te probearjen
gd: Dèan brùthadh airson feuchainn ris a-rithist
hu: Az újrapróbálkozáshoz kattints ide.
ia: Pressa pro retentar
id: Tekan untuk mengulangi
it: Premere per riprovare
ja: 再実行する
km: ចុចដើម្បីព្យាយាមម្តងទៀត
nl: Druk om opnieuw te proberen
pl: Kliknij, aby spróbować ponownie
pt_br: Tentar novamente
pt_pt: Pressione para tentar novamente
ro: Apăsați pentru a reîncerca
ru: Нажмите, чтобы повторить попытку
sv: Tryck för att försöka igen
th: กดเพื่อลองใหม่
tr: Yeniden denemek için basın
vi: Nhấn để thử lại

source: Press to view followers of this account that you also follow
ast: Primi pa ver los siguidores d'esta cuenta que tamién te siguen
ca: Prem per veure els seguidors d'aquest compte que també segueixes
cy: Pwyswch i weld dilynwyr y cyfrif hwn rydych chi'n ei ddilyn hefyd
da: Tryk for at vise følgere af denne konto, som du også følger
de: Drücken, um Follower dieses Accounts anzuzeigen, denen du ebenfalls folgst
el: Πατήστε για να δείτε τους ακόλουθους αυτού του λογαριασμού που ακολουθείτε και εσείς
eo: Premu por vidi sekvantojn de ĉi tiu konto kiun vi ankaŭ sekvas
es: Presiona para ver los seguidores de esta cuenta que también sigues.
eu: Sakatu zuk ere jarraitzen duzun kontu honen jarraitzaileak ikusteko
fr: Appuyer pour voir les personnes qui suivent ce compte et que vous suivez également
fy: Druk om de folgers fan dizze account te besjen dy’tsto ek folgest
gd: Dèan brùthadh is chì thu na daoine a leanas ris a’ chunntas seo a tha thusa a’ leantainn riutha cuideachd
hu: Kattints ide a fiók azon követőinek megjelenítéséhez, akiket Te is követsz.
ia: Preme pro vider sequitores de iste conto que tu tamben seque
id: Tekan untuk melihat pengikut akun ini yang juga Anda ikuti
it: Clicca per vedere i follower di questo account che condividete
ja: あなたもフォローしているこのアカウントのフォロワーを見る
km: ចុចដើម្បីមើលអ្នកតាមដានគណនីនេះដែលអ្នកតាមដានផងដែរ
nl: Druk om de volgers van dit account te bekijken die je ook volgt
pl: Kliknij, aby wyświetlić obserwujących to konto, których również obserwujesz
pt_br: Toque para ver os seguidores desta conta que você também segue
pt_pt: Pressione para ver os seguidores desta conta que também segue
ro: Apăsați pentru a vedea urmăritorii acestui cont pe care îi urmăriți și dvs.
ru: Нажмите, чтобы просмотреть подписчиков этой учётной записи, на которых вы также подписаны
sv: Tryck för att visa personer både du och det här kontot följer
th: กดเพื่อดูผู้ติดตามในบัญชีนี้ที่คุณติดตามเหมือนกัน
tr: Bu hesabın sizin de takip ettiğiniz takipçilerini görmek için basın
vi: Nhấn để xem người theo dõi của tài khoản này mà bạn cũng theo dõi

source: Previous image
ast: Imaxe anterior
ca: Imatge anterior
cy: Delwedd flaenorol
da: Forrige billede
de: Vorheriges Bild
el: Προηγούμενη εικόνα
eo: Antaŭa bildo
es: Imagen previa
eu: Aurreko irudia
fr: Image précédente
fy: Foarige ôfbylding
gd: An dealbh roimhe
hu: Előző kép
ia: Imagine precedente
id: Gambar sebelumnya
it: Immagine precedente
ja: 前の画像
km: រូបភាពពីមុន
nb: Forrige bilde
nl: Vorige afbeelding
pl: Poprzednie zdjęcie
pt_br: Imagem anterior
pt_pt: Imagem anterior
ro: Imaginea anterioară
ru: Предварительное изображение
sv: Föregående bild
th: ภาพก่อนหน้า
tr: Önceki resim
vi: Hình trước

source: Primary language
ca: Idioma principal
cy: Prif iaith
da: Primært sprog
de: Primäre Sprache
eo: Ĉefa lingvo
eu: Lehen hizkuntza
fr: Langue principale
gd: Am prìomh-chànan
hu: Elsődleges nyelv
it: Lingua principale
ja: 第一言語
pt_pt: Idioma principal
ro: Limba principală
sv: Primärt språk
tr: Öncelikli dil

source: Primary Language
ast: Llingua primaria
ca: Idioma principal
cy: Prif Iaith
da: Primært sprog
de: Primäre Sprache
el: Κύρια Γλώσσα
eo: Ĉefa lingvo
es: Idioma principal
eu: Lehen Hizkuntza
fr: Langue principale
fy: Primêre taal
gd: Am prìomh-chànan
hu: Elsődleges nyelv
ia: Lingua principal
id: Bahasa Utama
it: Lingua principale
ja: 第一言語
km: ភាសាចម្បង
nb: Primærspråk
nl: Primaire taal
pl: Główny język
pt_br: Idioma Principal
pt_pt: Idioma Principal
ro: Limba principală
ru: Основной язык
sv: Primärt språk
th: ภาษาหลัก
tr: Öncelikli Dil
vi: Ngôn ngữ chính

source: Privacy
ast: Privacidá
ca: Privacitat
cy: Preifatrwydd
da: Privatliv
de: Datenschutz
el: Απόρρητο
eo: Privateco
es: Privacidad
eu: Pribatutasuna
fr: Vie privée
gd: Prìobhaideachd
hu: Adatvédelem
ia: Privatessa
id: Privasi
ja: プライバシー
km: ឯកជនភាព
nb: Personvern
pl: Prywatność
pt_br: Privacidade
pt_pt: Privacidade
ro: Confidențialitate
ru: Конфиденциальность
sv: Integritet
th: ความเป็นส่วนตัว
tr: Gizlilik
vi: Quyền riêng tư

source: Privacy and security
ast: Privacidá y seguranza
ca: Privadesa i seguretat
cy: Preifatrwydd a diogelwch
da: Privatliv og sikkerhed
de: Datenschutz und Sicherheit
el: Απόρρητο και ασφάλεια
eo: Privateco kaj sekureco
es: Privacidad y seguridad
eu: Pribatutasuna eta segurtasuna
fr: Confidentialité et sécurité
fy: Privacy en befeiliging
gd: Prìobhaideachd ⁊ tèarainteachd
hu: Adatvédelem és biztonság
ia: Privatessa e securitate
id: Privasi dan keamanan
it: Privacy e sicurezza
ja: プライバシーとセキュリティ
km: ភាពឯកជន និងសុវត្ថិភាព
nl: Privacy en beveiliging
pl: Prywatność i bezpieczeństwo
pt_br: Privacidade e segurança
pt_pt: Privacidade e segurança
ro: Confidențialitate și securitate
ru: Конфиденциальность и безопасность
sv: Integritet och säkerhet
tr: Gizlilik ve güvenlik
vi: Quyền riêng tư và bảo mật

source: Privacy and Security
ast: Privacidá y seguranza
ca: Privadesa i seguretat
cy: Preifatrwydd a Diogelwch
da: Privatliv og sikkerhed
de: Datenschutz und Sicherheit
el: Απόρρητο και Ασφάλεια
eo: Privateco kaj sekureco
es: Privacidad y Seguridad
eu: Pribatutasuna eta Segurtasuna
fr: Confidentialité et sécurité
fy: Privacy en befeiliging
gd: Prìobhaideachd ⁊ tèarainteachd
hu: Adatvédelem és biztonság
ia: Privatessa e securitate
id: Privasi dan Keamanan
it: Privacy e sicurezza
ja: プライバシーとセキュリティ
km: ភាពឯកជន និងសុវត្ថិភាព
nl: Privacy en beveiliging
pl: Prywatność i bezpieczeństwo
pt_br: Privacidade e Segurança
pt_pt: Privacidade e Segurança
ro: Confidențialitate și securitate
ru: Конфиденциальность и безопасность
sv: Integritet och säkerhet
tr: Gizlilik ve Güvenlik
vi: Quyền riêng tư và bảo mật

source: Privacy and Security settings
ca: Configuració de privadesa i seguretat
cy: Gosodiadau Preifatrwydd a Diogelwch
da: Privatlivs- og sikkerhedsindstillinger
de: Datenschutz- und Sicherheitseinstellungen
eo: Agordoj de privateco kaj sekureco
es: Ajustes de privacidad y seguridad
eu: Pribatutasun eta Segurtasun ezarpenak
fr: Paramètres de confidentialité et sécurité
fy: Privacy- en befeiligingsystellingen
gd: Roghainnean na prìobhaideachd is na tèarainteachd
hu: Adatvédelmi- és biztonsági beállítások
ia: Parametros de privatessa e securitate
it: Impostazioni privacy e sicurezza
ja: プライバシーとセキュリティの設定
pt_br: Configurações de Privacidade e Segurança
pt_pt: Definições de privacidade e segurança
ro: Setări de confidențialitate și securitate
sv: Integritets- och säkerhetsinställningar
tr: Gizlilik ve Güvenlik ayarları

source: Privacy Policy
ast: Política de privacidá
ca: Política de privacitat
cy: Polisi Preifatwydd
da: Privatlivspolitik
de: Datenschutzerklärung
el: Πολιτική Απορρήτου
eo: Regularo pri privateco
es: Política de privacidad
eu: Pribatutasun Politika
fr: Politique de confidentialité
fy: Privacybelied
gd: Am poileasaidh prìobhaideachd
hu: Adatvédelmi irányelvek
ia: Politica de privatessa
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
km: គោលការណ៍ឯកជនភាព
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
pt_pt: Política de Privacidade
ro: Politica de Confidențialitate
ru: Политика конфиденциальности
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
vi: Chính sách bảo mật

source: Privacy violation of a minor
ca: Violació de la privadesa d'un menor
cy: Torri ar breifatrwydd plentyn dan oed
da: Privatlivskrænkelse af en mindreårig
de: Verletzung der Privatsphäre eines Minderjährigen
eu: Adingabe baten pribatutasun urraketa
fr: Violation de la vie privée d’un mineur
gd: Briseadh a-steach air prìobhaideachd mion-aoisich
hu: Kiskorúak személyes jogainak megsértése
it: Violazione della privacy di un minore
ja: 未成年者のプライバシー侵害
pt_br: Violação da privacidade de um menor
pt_pt: Violação da privacidade de um menor
ro: Încălcarea confidențialității unui minor
sv: Kränkning av minderårigs integritet
tr: Bir küçüğün gizliliğini ihlal

source: Processing video...
ast: Procesando'l videu…
ca: Processant el vídeo...
cy: Yn prosesu fideo...
da: Behandler video...
de: Video wird verarbeitet...
el: Επεξεργασία βίντεο...
eo: Pritraktado de videaĵo...
es: Procesando video...
eu: Bideoa prozesatzen...
fr: Traitement de la vidéo en cours…
fy: Fideo ferwurkje…
gd: A’ pròiseasadh a’ video…
hu: Videó feldolgozása folyamatban…
ia: Processante video...
id: Memproses video...
it: Elaborazione video in corso...
ja: ビデオを処理中…
km: ដំណើរការវីដេអូ...
nl: Video verwerken...
pl: Przetwarzanie wideo...
pt_br: Processando vídeo...
pt_pt: A processar o vídeo...
ro: Se procesează videoclipul...
ru: Обработка видео...
sv: Bearbetar videoklipp…
tr: Video işleniyor...
vi: Đang xử lý video...
