Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Learn more about the moderation applied to this content
ca: Més informació sobre la moderació que s'ha aplicat a aquesta publicació
cy: Dysgu rhagor am y cymedroli wedi'i osod i'r cynnwys hwn
da: Læs mere om den moderation, der er anvendt på dette indhold
de: Erfahre mehr über die Moderation, die auf diesen Inhalt angewendet wurde
eo: Eksciu pli pri la kontrolado farita al ĉi tiu enhavo
es: Más información sobre la moderación aplicada a este contenido
eu: Gehiago ikasi eduki honi aplikatutako moderazioari buruz
fr: En savoir plus sur la modération appliquée à ce contenu
fy: Mear info oer de moderaasje tapast op dizze ynhâld
gd: Barrachd fiosrachaidh mun mhodarataireachd a rinneadh air an t-susbaint seo
hu: További információ a tartalommoderálásról
ia: Saper plus super le moderation applicate a iste contento
id: Pelajari lebih lanjut tentang moderasi yang diterapkan pada konten ini
it: Scopri di più sulla moderazione applicata a questo contenuto
ja: このコンテンツに適用されるモデレーションはこちらを参照してください
nl: Meer informatie over de moderatie toegepast op deze inhoud
pl: Dowiedz się więcej na temat ostrzeżenia nałożonego na tę zawartość
pt_br: Saber mais sobre o aviso colocado no conteúdo
pt_pt: Saiba mais sobre a moderação aplicada a este conteúdo
ro: Aflați mai multe despre moderarea aplicată acestui conținut
ru: Узнайте больше о модерации, применяемой к этому содержимому
sv: Läs mer om den moderering som tillämpas på det här innehållet
tr: Bu içeriğe uygulanan moderasyonla ilgili daha çok bilgi edinin
vi: Tìm hiểu thêm về kiểm duyệt được áp dụng cho nội dung này

source: Learn more about these changes and how to share your thoughts with us by <0>reading our blog post.</0>
ca: Aprèn més sobre aquests canvis i com compartir les teves opinions amb nosaltres <0>llegint la nostra entrada de blog</0>
cy: Dysgwch ragor am y newidiadau yma a sut i rannu eich barn gyda ni drwy <0>ddarllen ein cofnod blog.</0>
da: Læs mere om disse ændringer og om, hvordan du kan give din mening til kende, i <0>vores blogindlæg.</0>
de: Erfahre mehr über diese Änderungen und wie du uns deine Meinung mitteilen kannst, indem du <0>unseren Blogpost liest (auf Englisch).</0>
eo: Eksciu pli pri tiuj ŝanĝoj kaj kiel konigi viajn opiniojn al ni <0>legante nian blogafiŝon.</0>
eu: Aldaketa hauei buruz gehiago jakiteko eta zure iritziak gurekin nola partekatu jakiteko, <0>gure blog-eko argitalpena irakurri.</0>
fr: Apprenez-en plus sur ces changements et sur la manière dont vous pouvez partager vos réflexions avec nous en <0>lisant notre article de blog (en anglais).</0>
fy: Lês mear oer dizze wizigingen en hoe’tsto dyn tinzen mei ús diele kinst troch <0>ús blogberjocht te lêzen.</0>
gd: Airson barrachd fiosrachaidh mu na tha ùr agus mar a dh’innseas tu dhuinn dè do bheachd, <0>leugh am post sa bhloga againn.</0>
hu: A változtatásokról és a visszajelzés mikéntjéről a <0>blogbejegyzésünkben</0> olvashatsz (angol nyelven).
it: Scopri di più su queste modifiche e su come condividere le tue opinioni con noi <0>leggendo il nostro post sul blog</0>.
ja: <0>私たちのブログの記事を読んで</0>、これらの変更についての詳細と、あなたの考えを私たちと共有する方法をご覧ください。
pt_br: Saiba mais sobre essas mudanças e como compartilhar seus pensamentos conosco <0>lendo nosso post do blog.</0>
pt_pt: Saiba mais sobre estas alterações e como partilhar as suas ideias connosco, <0>lendo a nossa publicação no blog.</0>
ro: Aflați mai multe despre aceste modificări și cum să vă împărtășiți gândurile cu noi <0>citind postarea noastră pe blog.</0>
sv: Läs mer om förändringarna och hur du kan dela med dig av dina synpunkter i <0>vårt blogginlägg</0>.
tr: <0>Blog gönderimizi</0> okuyarak bu değişiklikler ve düşüncelerinizi bizle nasıl paylaşacabileceğinize dair daha fazla bilgi edinin

source: Learn more about these changes and how to share your thoughts with us by reading our blog post.
ca: Aprèn més sobre aquests canvis i com compartir les teves opinions amb nosaltres llegint la nostra entrada de blog.
cy: Dysgwch ragor am y newidiadau yma a sut i rannu eich barn gyda ni drwy ddarllen ein cofnod blog.
da: Læs mere om disse ændringer og om, hvordan du kan give din mening til kende, i vores blogindlæg.
de: Erfahre mehr über diese Änderungen und wie du uns deine Meinung mitteilen kannst, indem du unseren Blogpost liest (auf Englisch).
eo: Eksciu pli pri tiuj ŝanĝoj kaj kiel konigi viajn opiniojn al ni legante nian blogafiŝon.
eu: Aldaketa hauei buruz gehiago jakiteko eta zure iritziak gurekin nola partekatu jakiteko, gure blog-eko argitalpena irakurri.
fr: Apprenez-en plus sur ces changements et sur la manière dont vous pouvez partager vos réflexions avec nous en lisant notre article de blog (en anglais).
fy: Lês mear oer dizze wizigingen en hoe’tsto dyn tinzen mei ús diele kinst troch ús blogberjocht te lêzen.
gd: Airson barrachd fiosrachaidh mu na tha ùr agus mar a dh’innseas tu dhuinn dè do bheachd, leugh am post sa bhloga againn.
hu: A változtatásokról és a visszajelzés mikéntjéről a blogbejegyzésünkben olvashatsz (angol nyelven).
it: Scopri di più su queste modifiche e su come condividere le tue opinioni con noi leggendo il nostro post sul blog.
ja: 私たちのブログの記事を読んで、これらの変更についての詳細と、あなたの考えを私たちと共有する方法をご覧ください。
pt_br: Saiba mais sobre essas mudanças e como compartilhar suas ideias conosco lendo nossa postagem no blog.
pt_pt: Saiba mais sobre estas alterações e como partilhar as suas ideias connosco, lendo a nossa publicação no blog.
ro: Aflați mai multe despre aceste modificări și cum să vă împărtășiți gândurile cu noi citind postarea noastră pe blog.
sv: Läs mer om förändringarna och hur du kan dela med dig av dina synpunkter i vårt blogginlägg.
tr: Blog gönderimizi okuyarak bu değişikliklerle ve düşüncelerinizi bizle nasıl paylaşacağınızla ilgili daha fazla bilgi edinin.

source: Learn more about this warning
ast: Saber más tocante a esta alvertencia
ca: Més informació d'aquesta advertència
cy: Dysgwch ragor am y rhybudd hwn
da: Læs mere om denne advarsel
de: Erfahre mehr über diese Warnung
el: Μάθετε περισσότερα για αυτήν την προειδοποίηση
eo: Eksciu pli pri ĉi tiu averto
es: Más información sobre esta advertencia
eu: Gehiago ikasi abisu honi buruz
fr: En savoir plus sur cet avertissement
fy: Mear ynfo oer dizze warskôging
gd: Barrachd fiosrachaidh mun rabhadh seo
hu: További információ erről a figyelmeztetésről
ia: Saper plus super iste advertimento
id: Pelajari lebih lanjut tentang peringatan ini
it: Ulteriori informazioni su questo avviso
ja: この警告の詳細
km: ស្វែងយល់បន្ថែមអំពីការព្រមាននេះ
nb: Finn ut mer om denne advarselen
nl: Leer meer over deze waarschuwing
pl: Dowiedz się więcej o tym ostrzeżeniu
pt_br: Saiba mais sobre este aviso
pt_pt: Saiba mais sobre este aviso
ro: Aflați mai multe despre acest avertisment
ru: Узнать больше об этом предупреждении
sv: Läs mer om den här varningen
th: เรียนรู้เพิ่มเติมเกี่ยวกับข้อควรระวัง
tr: Bu uyarı hakkında daha fazla bilgi edinin
vi: Tìm hiểu thêm về cảnh báo này

# english-only-resource
source: Learn more about verification on Bluesky
ca: Més informació sobre la verificació a Bluesky
cy: Dysgu rhagor am ddilysu ar Bluesky
da: Læs mere om verifikation på Bluesky
de: Mehr über die Verifizierung auf Bluesky erfahren (auf Englisch)
eo: Ekscii pli pri konfirmado ĉe Bluesky
eu: Ikasi gehiago Bluesky-n egiaztapenari buruz (ingelesez)
fr: En savoir plus sur la vérification sur Bluesky (en anglais)
gd: Barrachd fiosrachaidh mun dearbhadh air Bluesky
hu: További információ a Blueskyos hitelesítésől
it: Scopri di più sulla verifica su Bluesky
ja: Blueskyの認証についてもっと詳しく（英語）
pt_br: Saiba mais sobre verificação no Bluesky (em inglês)
pt_pt: Saiba mais sobre a verificação no Bluesky (em inglês)
ro: Aflați mai multe despre verificarea pe Bluesky
sv: Läs mer om verifiering på Bluesky
tr: Bluesky'da doğrulama ile ilgili daha fazla bilgi edinin

source: Learn more about what is public on Bluesky.
ast: Saber más tocante a qué ye público en Bluesky.
ca: Més informació sobre què és públic a Bluesky.
cy: Dysgu rhagor am yr hyn sy'n gyhoeddus ar Bluesky.
da: Læs mere om, hvad der er offentligt på Bluesky.
de: Erfahre mehr darüber, was auf Bluesky öffentlich ist (auf Englisch).
el: Μάθετε περισσότερα για το τι είναι δημόσιο στο Bluesky.
eo: Eksciu pli pri kio estas publika ĉe Bluesky.
es: Más información sobre qué es público en Bluesky.
eu: Gehiago ikasi Bluesky-n publikoa denari buruz.
fr: En savoir plus sur ce qui est public sur Bluesky (en anglais).
fy: Mear ynfo oer wat iepenbier is op Bluesky.
gd: Barrachd fiosrachaidh mu na rudan a tha poblach air Bluesky.
hu: További információ a Bluesky-tartalmak nyilvánosságáról.
ia: Saper plus super lo que es public super Bluesky.
id: Pelajari lebih lanjut tentang apa yang bersifat publik di Bluesky.
it: Scopri cosa è pubblico su Bluesky.
ja: Blueskyで公開されている内容はこちらを参照してください。
km: ស្វែងយល់បន្ថែមអំពីអ្វីដែលជាសាធារណៈនៅលើ Bluesky
nb: Finn ut mer om hva som er offentlig på Bluesky.
nl: Leer meer over wat openbaar is op Bluesky.
pl: Dowiedz się więcej o tym, co jest publiczne na Bluesky.
pt_br: Saiba mais sobre o que é público no Bluesky.
pt_pt: Saiba mais sobre o que é público no Bluesky.
ro: Aflați mai multe despre ce este public pe Bluesky.
ru: Узнать больше о том, что является публичным в Bluesky.
sv: Läs mer om vad som är publikt på Bluesky.
th: เรียนรู้เพิ่มเติมเกี่ยวกับสิ่งที่เป็นสาธารณะบน Bluesky
tr: Bluesky'da neyin herkese açık olduğu hakkında daha fazla bilgi edinin.
vi: Tìm hiểu thêm về những gì công khai trên Bluesky.

source: Learn more in your <0>account settings.</0>
ca: Més informació a la <0>configuració del compte.</0>
cy: Mae rhagor o wybodaeth yn eich <0>gosodiadau cyfrif</0>
da: Læs mere under <0>kontoindstillinger.</0>
de: Mehr dazu in deinen <0>Account-Einstellungen</0>
eo: Eksciu pli en viaj <0>kontaj agordoj</0>.
eu: Informazio gehiago zure <0>kontuaren ezarpenetan.</0>
fr: En savoir plus dans vos <0>paramètres de compte.</0>
fy: Mear ynformaasje yn dyn <0>accountynstellingen.</0>
gd: Faigh barrachd fiosrachaidh ann an <0>roghainnean a’ chunntais</0> agad.
hu: További információ a <0>fiókbeállításokban</0>.
it: Scopri di più nelle <0>impostazioni dell'account</0>.
ja: <0>アカウント設定で詳細を確認する。</0>
pt_br: Saiba mais nas suas <0>configurações da conta.</0>
pt_pt: Saiba mais nas suas <0>definições de conta.</0>
ro: Aflați mai multe în <0>setările contului.</0>
sv: Läs mer i dina <0>kontoinställningar</0>.
tr: <0>Hesap ayarlarınızdan</0> daha çok bilgi edinin.

source: Learn more.
ast: Saber más.
ca: Més informació.
cy: Dysgu rhagor.
da: Læs mere.
de: Mehr erfahren.
el: Μάθετε περισσότερα.
eo: Eksciu pli.
es: Aprender más.
eu: Ikasi gehiago.
fr: En savoir plus.
fy: Mear ynfo.
gd: Barrachd fiosrachaidh.
hu: További információ.
ia: Saper plus.
id: Pelajari lebih lanjut.
it: Saperne di più.
ja: 詳細。
km: ស្វែងយល់បន្ថែម
nl: Leer meer.
pl: Dowiedz się więcej.
pt_br: Saiba mais.
pt_pt: Saber mais.
ro: Aflați mai multe.
ru: Узнать больше.
sv: Läs mer.
th: เรียนรู้เพิ่มเติม
tr: Daha fazlasını öğren.
vi: Tìm hiểu thêm.

source: Leave
ast: Colar
ca: Surt
cy: Gadael
da: Forlad
de: Verlassen
el: Αποχώρηση
eo: Foriri
es: Dejar
eu: Utzi
fr: Partir
fy: Ferlitte
gd: Fàg an­-seo
hu: Elhagyás
ia: Partir
id: Tinggalkan
it: Abbandona
ja: 退出
km: ចាកចេញ
nl: Verlaten
pl: Opuść
pt_br: Sair
pt_pt: Sair
ro: Părăsire
ru: Выйти
sv: Lämna
th: ออก
tr: Ayrıl
vi: Rời đi

source: Leave chat
ca: Surt del xat
cy: Gadael sgwrsio
da: Forlad chat
de: Chat verlassen
el: Αποχώρηση από συνομιλία
eo: Foriri el babilejo
es: Dejar chat
eu: Utzi txata
fr: Partir de la discussion
fy: Chat ferlitte
gd: Fàg a’ chabadaich
hu: Csevegés elhagyása
ia: Partir del chat
id: Tinggalkan obrolan
it: Abbandona la chat
ja: チャットを退出
km: ចាកចេញពីការជជែក
nl: Chat verlaten
pl: Opuść czat
pt_br: Sair da conversa
pt_pt: Sair da conversa
ro: Părăsiți conversația
ru: Выйти из чата
sv: Lämna chatt
th: ออกจากแชท
tr: Sohbetten ayrıl
vi: Rời chat

source: Leave conversation
ast: Colar de la conversación
ca: Surt de la conversa
cy: Gadael y sgwrs
da: Forlad samtale
de: Konversation verlassen
el: Αποχώρηση από συνομιλία
eo: Foriri el konversacio
es: Dejar conversación
eu: Utzi elkarrizketa
fr: Partir de la conversation
fy: Petear ferlitte
gd: Fàg an còmhradh
hu: Beszélgetés elhagyása
ia: Partir del conversation
id: Tinggalkan percakapan
it: Abbandona conversazione
ja: 会話を退出
km: ចាកចេញពីការសន្ទនា
nl: Gesprek verlaten
pl: Opuść rozmowę
pt_br: Sair desta conversa
pt_pt: Sair da conversa
ro: Părăsire conversație
ru: Выйти из беседы
sv: Lämna konversation
th: ออกจากการสนทนา
tr: Yazışmadan ayrıl
vi: Rời đối thoại

source: Leave them all unselected to see any language.
ca: Deixa'ls tots sense seleccionar per a veure tots els idiomes.
cy: Gadael nhw i gyd heb eu dewis i weld unrhyw iaith.
da: Lad alle være fravalgt for at se alle sprog.
de: Lass alle Optionen deaktiviert, um alle Sprachen zu sehen.
eo: Lasu ĉiun el ili neelektita por vidi ĉiujn lingvojn.
eu: Utzi guztiak aukeratu gabe edozein hizkuntza ikusteko.
fr: Si vous n’en sélectionnez aucune, toutes les langues s’afficheront.
fy: Lit se allegearre net selektearre om elke taal te sjen.
gd: Ma tha thu airson stuth fhaicinn ge be dè an cànan, na tagh gin gu h-ìosal.
hu: Az összes nyelv megjelenítéséhez kapcsolj ki minden nyelvet.
ia: Lassa los tote non seligite pro vider qualcunque lingua.
it: Non selezionare nulla per vedere qualsiasi lingua.
ja: すべての言語を表示するには、選択されていないままにしてください。
pt_br: Deixe todos desmarcados para ver qualquer idioma.
pt_pt: Deixe todos por selecionar para ver qualquer idioma.
ro: Lăsați-le pe toate neselectate pentru a vedea orice limbă.
ru: Оставьте их все невыбранными, чтобы просмотреть любой язык.
sv: Lämna alla alternativ avmarkerade för att se alla språk.
tr: Tüm dilleri görmek için burada hiçbirini seçmeyin.

source: Leaving Bluesky
ca: Sortint de Bluesky
cy: Gadael Bluesky
da: Forlader Bluesky
de: Bluesky verlassen
el: Αποχώρηση από το Bluesky
eo: Elirante el Bluesky
es: Salir de Bluesky
eu: Bluesky uzten
fr: Vous quittez Bluesky
fy: Bluesky ferlitte
gd: A’ fàgail Bluesky
hu: A Bluesky elhagyása
ia: Quitar Bluesky
id: Meninggalkan Bluesky
it: Stai lasciando Bluesky
ja: Blueskyから離れる
km: ចាកចេញពី Bluesky
nb: Forlater Bluesky
nl: Je verlaat Bluesky
pl: Opuszczasz Bluesky
pt_br: Saindo do Bluesky
pt_pt: Sair do Bluesky
ro: Părăsiți Bluesky
ru: Вы покидаете Bluesky
sv: Du är på väg att lämna Bluesky
th: ออก Bluesky
tr: Bluesky'dan ayrılıyor
vi: Rời Bluesky

source: left to go.
ca: queda.
cy: chwith i fynd.
da: foran dig i køen.
de: verbleibend.
el: απομένουν.
eo: restas.
es: quedan.
eu: joateko utzi.
fr: devant vous dans la file.
fy: noch te gean.
gd: air fhàgail.
hu: maradt.
ia: remane.
id: yang tersisa
it: mancanti.
ja: あと少しです。
km: ចាកចេញទៅ
nb: igjen.
nl: nog te gaan.
pl: pozostałe.
pt_br: na sua frente.
pt_pt: à sua frente na fila.
ro: rămas de făcut.
ru: ещё осталось.
sv: kvar.
th: ปล่อยไปเถอะ
tr: kaldı.
vi: còn lại.

source: Let me choose
ast: Dexame escoyer
ca: Deixa'm triar
cy: Gadewch i mi ddewis
da: Lad mig vælge
de: Lass mich wählen
el: Αφήστε με να διαλέξω
eo: Lasu min elekti
es: Déjame escoger
eu: Utzidazu aukeratzen
fr: Laissez-moi choisir
fy: Lit my kieze
gd: Leig leamsa roghnachadh
hu: Fiókok választása kézileg
ia: Lassa me eliger
id: Biarkan saya memilih
it: Lascia scegliere a me
ja: 選ばせて
km: អនុញ្ញាតឱ្យខ្ញុំជ្រើសរើស
nl: Laat me kiezen
pl: Pozwól mi wybrać
pt_br: Deixe-me escolher
pt_pt: Deixe-me escolher
ro: Doresc să aleg
ru: Позвольте мне выбрать
sv: Låt mig välja
th: ให้ฉันเลือกเถอะ
tr: Bana seçtir
vi: Để tôi chọn

source: Let's get your password reset!
ast: ¡Restauremos l'accesu a la cuenta!
ca: Restablirem la teva contrasenya!
cy: Gadewch i ni gael ailosod eich cyfrinair!
da: Lad os få nulstillet din adgangskode!
de: Lass uns dein Passwort zurücksetzen!
el: Ας επαναφέρουμε τον κωδικό σας!
eo: Ni restarigu vian pasvorton!
es: ¡Vamos a restablecer tu contraseña!
eu: Lor dezagun pasahitza berrezartzea!
fr: Réinitialisez votre mot de passe !
fy: Litte wy dyn wachtwurd opnij ynstelle!
gd: Ath-shuidhicheamaid am facal-faire agad!
hu: Állítsuk helyre a jelszavad!
ia: Vamos reinitialisar tu contrasigno!
id: Reset kata sandi Anda!
it: Reimpostiamo la tua password!
ja: パスワードをリセットしましょう！
km: ចូរយើងកំណត់ពាក្យសម្ងាត់របស់អ្នកឡើងវិញ
nb: La oss tilbakestille passordet ditt!
nl: Laten we je wachtwoord opnieuw instellen!
pl: Zresetujmy twoje hasło!
pt_br: Vamos redefinir sua senha!
pt_pt: Vamos redefinir a sua palavra-passe!
ro: Să vă resetăm parola!
ru: Давайте восстановим ваш пароль!
sv: Låt oss få ditt lösenord återställt!
th: ให้รหัสผ่านของคุณถูกรีเซ็ต
tr: Şifrenizi sıfırlamaya başlayalım!
vi: Cùng đặt lại mật khẩu của bạn nào!

source: Let's go!
ast: ¡Vamos!
ca: Som-hi!
cy: Ffwrdd â ni!
da: Lad os komme i gang!
de: Los geht's!
el: Πάμε!
eo: Ek!
es: ¡Vamos!
eu: Goazen!
fr: Allons-y !
fy: Los!
gd: Tiugainn!
hu: Gyerünk!
ia: Vamos!
id: Ayo!
it: Andiamo!
ja: さあ始めましょう！
nb: La oss sette i gang!
nl: Laten we gaan!
pl: Do dzieła!
pt_br: Vamos lá!
pt_pt: Vamos lá!
ro: Să începem!
ru: Взлетаем!
sv: Sätt igång!
th: ไปกันเล้ยยยยย!
tr: Hadi gidelim!
vi: Bắt đầu nào!

source: Light
ast: Claru
ca: Clar
cy: Golau
da: Lys
de: Hell
el: Φωτεινό
eo: Hela
es: Claro
eu: Argia
fr: Clair
fy: Ljocht
gd: Soilleir
hu: Világos
ia: Clar
id: Terang
it: Chiaro
ja: ライト
km: ពន្លឺ
nb: Lys
nl: Licht
pl: Jasny
pt_br: Claro
pt_pt: Claro
ro: Luminoasă
ru: Светлая
sv: Ljust
th: แสง
tr: Açık
vi: Sáng

# Name of app icon variant
source: Light
ca: Clar
cy: Golau
da: Lys
de: Hell
el: Φωτεινό
eo: Hela
es: Claro
eu: Argia
fr: Clair
fy: Ljocht
gd: Soilleir
hu: Világos
ia: Clar
id: Terang
it: Chiaro
ja: ライト
km: ពន្លឺ
nl: Licht
pl: Jasny
pt_br: Claro
pt_pt: Claro
ro: Luminoasă
ru: Светлая
sv: Ljus
th: แสง
tr: Aydınlık
vi: Sáng

source: Like
ast: Dar préstame
ca: M'agrada
cy: Hoffi
de: Gefällt mir
eo: Ŝati
es: Me gusta
eu: Gogoko
fr: Aimer
fy: Mei ’k wol oer
gd: ’S toil
hu: Tetszik
ia: Appreciar
id: Suka
it: Mi piace
ja: いいねする
nb: Lik
nl: Leuk
pl: Polub
pt_br: Curtir
pt_pt: Gostar
ro: Apreciere
ru: Лайк
sv: Gilla
tr: Beğen
vi: Thích

source: Like ({0, plural, one {# like} other {# likes}})
ca: M'agrada ({0, plural, one {# m'agrada} other {# m'agrades}})
cy: Hoffi ({0, plural, one {# hoffi} other {# hoffi}})
de: Gefällt mir ({0, plural, one {# Gefällt mir} other {# Gefällt mir}})
eo: Ŝati ({0, plural, one {# ŝato} other {# ŝatoj}})
es: Like ({0, plural, one {# me gusta} other {# me gusta}})
eu: Gogoko ({0, plural, one {gogoko #} other {# gogoko}})
fr: Aimer ({0, plural, one {# ont aimé} other {# ont aimé}})
fy: Mei ’k wol oer ({0, plural, one {# mei-’k-wol-oer} other {# mei-’k-wol-oers}})
gd: ’S toil ({0, plural, one {’s toil le # seo} two {’s toil le # seo} few {’s toil le # seo} other {’s toil le # seo}})
hu: Tetszik ({0, plural, one {# kedvelés} other {# kedvelés}})
ia: Appreciar ({0, plural, one {# appreciation} other {# appreciationes}})
id: Suka ({0, plural, other {# suka}})
it: Mi piace ({0, plural, one {# mi piace} other {# mi piace}})
ja: いいねする（{0, plural, other {#件のいいね}}）
nl: Leuk ({0, plural, one {# vind-ik-leuk} other {# vind-ik-leuks}})
pl: Polub ({0, plural, one {# polubienie} few {# polubienia} other {# polubień}})
pt_br: Curtidas ({0, plural, one {# curtida} other {# curtidas}})
pt_pt: Gosto ({0, plural, one {# gosto} other {# gostos}})
ro: Apreciere ({0, plural, one {o apreciere} few {# aprecieri} other {# de aprecieri}})
ru: Лайк ({0, plural, one {# лайк} few {# лайка} other {# лайков}})
sv: Gilla ({0, plural, one {# gillamarkering} other {# gillamarkeringar}})
tr: Beğen ({0, plural, other {# beğeni}})
vi: Thích ({0, plural, other {# lượt thích}})

source: Like 10 posts
ast: 10 préstames
ca: Fes m'agrada a 10 publicacions
cy: Hoffi 10 postiad
da: Like 10 opslag
de: 10 Posts mit „Gefällt mir“ markieren
el: "Μου αρέσει" σε 10 αναρτήσεις
eo: Ŝatu 10 afiŝojn
es: Dale "me gusta" a 10 publicaciones
eu: 10 post gogoko egin
fr: Aimer 10 posts
fy: Mei wol oer 10 berjochten
gd: Nochd gur toil leat 10 puist
hu: Kedvelj 10 megjegyzést!
ia: Appreciar 10 publicationes
id: Sukai 10 postingan
it: Metti mi piace a 10 post
ja: 10投稿をいいね
km: ចូលចិត្ត 10 ប្រកាស
nl: Vind 10 berichten leuk
pl: Polub 10 wpisów
pt_br: Curtir 10 postagens
pt_pt: Deixe um "gosto" em 10 publicações
ro: Apreciați 10 postări
ru: Лайкните 10 постов
sv: Gilla 10 inlägg
th: ชอบ 10 โพสต์
tr: 10 gönderiyi beğen
vi: Thích 10 bài

source: Like 10 posts to train the Discover feed
ca: Fes m'agrada a 10 publicacions per a entrenar el canal Discover
cy: Hoffi 10 postiad i hyfforddi'r ffrwd Darganfod
da: Like 10 opslag for at træne Discover-feedet
de: Markiere 10 Posts mit „Gefällt mir“, um den Discover-Feed zu trainieren
el: "Μου αρέσει" σε 10 αναρτήσεις για να εκπαιδεύσετε την ροής Ανακαλύψτε
eo: Ŝatu 10 afiŝojn por trejni la fluon Discover
es: Dale "me gusta" a 10 publicaciones para entrenar el feed de Descubrimiento.
eu: Aurkitu feeda trebatzeko 10 post gogoko egin
fr: Aimez 10 posts afin de former le fil d’actu « Discover »
fy: Mei wol oer 10 berjochten om de Untdekken-feed te trainen
gd: Nochd gur toil leat 10 puist airson teagasg a thoirt dhan inbhir “Fidir”
hu: Kedvelj 10 megjegyzést a Követett hírfolyam idomításához!
ia: Apprecia 10 publicationes pro trainar le canal Discoperir
id: Sukai 10 postingan untuk melatih feed Discover
it: Metti mi piace a 10 post per allenare il feed Discover
ja: Discoverフィードを訓練するために10投稿をいいねする
km: ចូលចិត្តការបង្ហោះចំនួន 10 ដើម្បីបណ្តុះបណ្តាល Discover feed
nl: Vind 10 berichten leuk om de Ontdekken-feed te trainen
pl: Polub 10 wpisów, aby dostosować kanał główny
pt_br: Curta 10 postagens para treinar o feed de Descobertas
pt_pt: Deixe um "gosto" em 10 publicações para ajudar a treinar o seu feed "Descobrir"
ro: Apreciați 10 postări pentru a instrui fluxul Descoperă
ru: Лайкните 10 постов, чтобы обучить ленту Discover
sv: Gilla 10 inlägg för att träna Upptäck-flödet
th: ชอบ 10 โพสต์
tr: Keşif akışını ("Discover") eğitmek için 10 gönderiyi beğenin
vi: Thích 10 bài để dạy cho bảng tin Khám phá

source: Like notifications
ca: Notificacions de "M'agrada"
cy: Hysbysiadau hoffi
da: Notifikationer ved likes
de: „Gefällt mir“-Mitteilungen
eo: Sciigoj pri ŝatoj
eu: Gustoko jakinarazpenak
fr: Notifications « J’aime »
fy: Mei-’k-wol-oer-meldingen
gd: Brathan mu dhaoine a dh’innis gur toil leotha rud
hu: Értesítések kedvelésekről
ia: Notificationes de appreciation
id: Notifikasi suka
it: Notifiche dei mi piace
ja: いいねの通知
pt_br: Notificações de curtidas
pt_pt: Notificações de gostos
ro: Notificări pentru aprecieri
sv: Notiser för gillamarkeringar
tr: Beğeni bildirimleri

source: Like this feed
ca: Fes m'agrada a aquest canal
cy: Hoffi'r ffrwd hon
da: Like dette feed
de: Diesen Feed mit „Gefällt mir“ markieren
el: Πατήστε "Μου αρέσει" σε αυτήν την ροή
eo: Ŝati ĉi tiun fluon
es: Dar "me gusta" a este feed
eu: Feed hau gogoko dut
fr: Aimer ce fil d’actu
fy: Mei wol oer dizze feed
gd: Innis gur toil leat an t-inbhir seo
hu: Hírfolyam kedvelése
ia: Appreciar iste canal
id: Sukai feed ini
it: Metti mi piace a questo feed
ja: このフィードをいいね
km: ចូលចិត្តមតិព័ត៌មាននេះ
nb: Lik denne feeden
nl: Vind deze feed leuk
pl: Polub ten kanał
pt_br: Curtir este feed
pt_pt: Gostar deste feed
ro: Apreciați acest flux
ru: Лайкнуть эту ленту
sv: Gilla det här flödet
th: ชอบฟีตนี้
tr: Bu akışı beğen
vi: Thích bảng tin này
