Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Storage cleared, you need to restart the app now.
ast: Borróse l'almacenamientu y agora tienes de reaniciar l'aplicación.
ca: L'emmagatzematge s'ha esborrat, cal que reinicieu l'aplicació ara.
cy: Storfa wedi'i chlirio, mae angen i chi ailgychwyn yr ap nawr.
da: Lager tømt. Genstart appen nu.
de: Der Speicher wurde gelöscht, du musst die App jetzt neu starten.
el: Η αποθήκευση εκκαθαρίστηκε, πρέπει να επανεκκινήσετε την εφαρμογή τώρα.
eo: Konservejo vakigita, nun relanĉu la apon.
es: Almacenamiento limpio, necesitas reiniciar la aplicación ahora.
eu: Biltegia garbitu da, aplikazioa berrabiarazi behar duzu orain.
fr: Stockage effacé, vous devez redémarrer l’application maintenant.
fy: Unthâld wiske, do moatst de app no opnij opstarte.
gd: Chaidh an stòras fhalamhachadh, feumaidh tu an aplacaid ath-thòiseachadh a-nis.
hu: Adatok törölve. Indítsd újra az alkalmazást.
ia: Immagazinage radite, tu debe reinitiar le application ora.
id: Penyimpanan dibersihkan, Anda perlu memulai ulang aplikasi sekarang.
it: Spazio di archiviazione eliminato. Riavvia l'app.
ja: ストレージがクリアされたため、今すぐアプリを再起動する必要があります。
km: កន្លែងផ្ទុកត្រូវបានសម្អាត អ្នកត្រូវចាប់ផ្តើមកម្មវិធីឡើងវិញឥឡូវនេះ
nb: Lager er tømt, du må starte appen på nytt nå.
nl: Opslag gewist, je moet de app nu opnieuw opstarten.
pl: Pamięć została wyczyszczona, uruchom aplikację ponownie.
pt_br: Armazenamento limpo, você precisa reiniciar o aplicativo agora.
pt_pt: Armazenamento limpo, precisa de reiniciar a aplicação agora.
ro: Spațiu de stocare curățat, trebuie să reporniți aplicația acum.
ru: Хранилище очищено, теперь вам нужно перезапустить приложение.
sv: Datan har rensats. Starta om appen nu.
th: ล้างพื้นที่เก็บข้อมูลแล้ว คุณต้องเริ่มแอปใหม่ตอนนี้
tr: Depolama temizlendi, şimdi uygulamayı yeniden başlatmanız gerekiyor.
vi: Dữ liệu đã được xóa, bạn cần khởi động lại ứng dụng ngay bây giờ.

source: Stored as part of a secure code for matching with others
ca: Emmagatzemat com a part d'un codi segur per a la coincidència amb altres persones
cy: Wedi'i gadw fel rhan o god diogel ar gyfer cyfatebu ag eraill
da: Gemt som del af en tjeksum for match med andre
de: Als Teil eines sicheren Codes gespeichert, um Abgleiche mit anderen durchführen zu können
eu: Besteekin bat etortzeko kode seguru baten barruan gordeta
fr: Stocké sous forme de code sécurisé (hashé) pour retrouver d’autres comptes
gd: Ga chumail mar phàirt de chòd tèarainte airson maidseadh le daoine eile a dhèanamh
hu: Ezeket az adatokat egy titkosított kód részeként tároljuk ismerősfelkutatás céljából
it: Archiviato come parte di un codice sicuro per trovare corrispondenze con altri
ja: 他のユーザーとのマッチングのため、セキュアなコードの一部として保存されます
pt_pt: Armazenado como parte de um código seguro para correspondência com outros
ro: Stocat ca parte a unui cod securizat pentru a se potrivi cu alții
sv: Lagras som en säker kod för att hitta matchningar med andra användare
tr: Başkalarıyla eşleşme amaçlı güvenli bir kodun parçası olarak depolanır

source: Storybook
ca: Historial
cy: Llyfr stori
eo: Historio de agoj
es: Libro de cuentos
eu: Ipuin liburua
fr: Historique
fy: Ferhaleboek
gd: Leabhar-sgeulachd
hu: Mesekönyv
it: Cronologia
ja: ストーリーブック
nl: Verhalenboek
pl: Historia aktywności
ru: История

source: Submit
ast: Unviar
ca: Envia
cy: Cyflwyno
da: Gem
de: Einreichen
el: Υποβολή
eo: Sendi
es: Enviar
eu: Bidali
fr: Envoyer
fy: Yntsjinje
gd: Cuir
hu: Küldés
ia: Inviar
id: Kirim
it: Invia
ja: 送信
km: ដាក់ស្នើ
nb: Send inn
nl: Verzenden
pl: Prześlij
pt_br: Enviar
pt_pt: Submeter
ro: Trimitere
ru: Отправить
sv: Skicka
th: ส่ง
tr: Yolla
vi: Gửi

source: Submit appeal
ca: Envia l'apel·lació
cy: Cyflwyno apêl
da: Afsend klage
de: Einspruch einlegen
eo: Sendi apelacion
es: Enviar apelación
eu: Bidali apelazioa
fr: Faire appel
fy: Beswier yntsjinje
gd: Cuir an t-ath-thagradh
hu: Fellebbezés beküldése
ia: Inviar appello
id: Ajukan banding
it: Invia richiesta
ja: 異議申し立てを送信
pl: Złóż odwołanie
pt_br: Enviar recurso
pt_pt: Submeter recurso
ro: Depuneți contestație
ru: Отправить обращение
sv: Skicka omprövningsbegäran
tr: İtirazı yolla
vi: Gửi khiếu nại

source: Submit Appeal
ca: Envia l'apel·lació
cy: Cyflwyno Apêl
da: Afsend klage
de: Einspruch einlegen
eo: Sendi apelacion
es: Enviar apelación
eu: Bidali Apelazioa
fr: Faire appel
fy: Beswier yntsjinje
gd: Cuir an t-ath-thagradh
hu: Fellebbezés beküldése
ia: Inviar appello
id: Ajukan Banding
it: Invia richiesta
ja: 異議申し立てを送信
pl: Złóż odwołanie
pt_br: Enviar Recurso
pt_pt: Submeter Recurso
ro: Depuneți contestație
ru: Отправить обращение
sv: Skicka omprövningsbegäran
tr: İtirazı Yolla
vi: Gửi khiếu nại

source: Submit report
ca: Envia l'informe
cy: Cyflwyno adroddiad
da: Send anmeldelse
de: Meldung absenden
eo: Sendi raporton
es: Enviar denuncia
eu: Bidali salaketa
fr: Envoyer le signalement
fy: Melding yntsjinje
gd: Cuir an aithris thugainn
hu: Jelentés küldése
ia: Inviar signalamento
id: Kirim laporan
it: Invia segnalazione
ja: 報告を送信
pt_br: Enviar denúncia
pt_pt: Submeter denúncia
ro: Trimiteți raportul
ru: Отправить жалобу
sv: Skicka anmälan
tr: Raporu yolla
vi: Gửi báo cáo

source: Subscribe
ca: Subscriure's
cy: Tanysgrifio
da: Abonner
de: Abonnieren
el: Εγγραφή
eo: Aboni
es: Suscribirse
eu: Harpidetu
fr: S’abonner
fy: Abonnearje
gd: Fo-sgrìobh
hu: Feliratkozás
ia: Subscriber
id: Berlangganan
it: Iscriviti
ja: 登録
km: ជាវ
nb: Abonner
nl: Abonneren
pl: Subskrybuj
pt_br: Inscrever-se
pt_pt: Subscrever
ro: Abonare
ru: Подписаться
sv: Prenumerera
th: สมัครสมาชิก
tr: Abone ol
vi: Đăng ký

source: Subscribe to @{0} to use these labels:
ca: Subscriu-te a @{0} per a utilitzar aquestes etiquetes:
cy: Tanysgrifiwch i @{0} i ddefnyddio'r labeli hyn:
da: Abonner på @{0} for at bruge disse labels:
de: Abonniere @{0}, um diese Kennzeichnungen zu verwenden:
el: Εγγραφείτε στο @{0} για να χρησιμοποιήσετε αυτές τις ετικέτες:
eo: Aboni al @{0} por uzi tiujn etikedojn:
es: Suscríbete a @{0} para usar estas etiquetas:
eu: Harpidetu @{0}-ra etiketa hauek erabiltzeko:
fr: Abonnez-vous à @{0} pour utiliser ces étiquettes :
fy: Abonnearje dy op @{0} om dizze labels te brûken:
gd: Fo-sgrìobh aig @{0} airson na leubailean seo a chleachdadh:
hu: Az alábbi feljegyzési kategóriák használatához iratkozz fel a(z) @{0} nevű szolgáltatóra:
ia: Subscribe te a @{0} pro usar iste etiquettas:
id: Berlangganan @{0} untuk menggunakan label berikut:
it: Iscriviti a @{0} per usare queste etichette:
ja: これらのラベルを使用するには@{0}を登録してください：
km: ជាវ @{0} ដើម្បីប្រើស្លាកទាំងនេះ៖
nl: Abonneer je op @{0} om deze labels te gebruiken:
pl: Subskrybuj @{0}, aby użyć tych ostrzeżeń:
pt_br: Inscreva-se em @{0} para utilizar estes rótulos:
pt_pt: Subscrever @{0} para usar estes rótulos:
ro: Abonați-vă la @{0} pentru a utiliza aceste etichete:
ru: Подпишитесь на @{0}, чтобы использовать эти метки:
sv: Prenumerera på @{0} för att använda dessa etiketter:
th: สมัครสมาชิก @{0} เพื่อใช้ป้ายกำกับเหล่านี้:
tr: Bu etiketleri kullanmak için @{0} hesabına abone olun:
vi: Đăng ký @{0} để sử dụng nhãn:

source: Subscribe to account activity
ca: Subscriu-te a l'activitat del compte
cy: Tanysgrifio i weithgaredd cyfrif
da: Abonner på kontoaktivitet
de: Account-Aktivitäten abonnieren
eo: Aboni al agado de la konto
eu: Harpidetu kontuaren jarduerara
fr: Suivre l’activité du compte
fy: Abonnearje op accountaktiviteit
gd: Fo-sgrìobh aig gnìomhachd cunntais
hu: Feliratkozás fióktevékenységi értesítésekre
ia: Subscribe te al activitate del conto
it: Iscriviti all'attività dell'account
ja: アカウントアクティビティを購読する
pt_br: Inscrever-se na atividade da conta
pt_pt: Subscrever a atividade de conta
ro: Abonați-vă la activitatea contului
sv: Prenumerera på kontons aktivitet
tr: Hesap etkinliklerine abone ol

source: Subscribe to Labeler
ca: Subscriu-te a l'etiquetador
cy: Tanysgrifiwch i Labelwr
da: Abonner på mærkningstjeneste
de: Kennzeichner abonnieren
el: Εγγραφείτε στον ετικετογράφο
eo: Aboni al etikedilo
es: Suscribirse al etiquetador
eu: Harpidetu Etiketatzailera
fr: S’abonner à l’étiqueteur
fy: Abonnearje op labeler
gd: Fo-sgrìobh aig an leubailiche
hu: Feliratkozás a feljegyzőre
ia: Subscriber se al etiquettator
id: Berlangganan Pelabel
it: Iscriviti all'etichettatore
ja: ラベラーを登録する
km: ជាវអ្នកដាក់ស្លាក
nl: Abonneren op labeler
pl: Subskrybuj usługę
pt_br: Inscrever-se no rotulador
pt_pt: Subscrever Rotulador
ro: Abonați-vă la Etichetator
ru: Подписаться на маркировщика
sv: Prenumerera på etikettsättare
th: สมัครสมาชิกผู้สร้างป้ายกำกับ
tr: İşaretleyiciye Abone Ol
vi: Đăng ký dịch vụ gắn nhãn

source: Subscribe to this labeler
ca: Subscriu-te a aquest etiquetador
cy: Tanysgrifiwch i'r labelwr hwn
da: Abonner på denne mærkningstjeneste
de: Diesen Kennzeichner abonnieren
el: Εγγραφείτε σε αυτόν τον δημιουργό ετικετών
eo: Aboni al ĉi tiu etikedilo
es: Suscribirse a este etiquetador
eu: Harpidetu etiketatzaile honetara
fr: S’abonner à cet étiqueteur
fy: Abonnearje op dizze labeler
gd: Fo-sgrìobh aig an leubailiche seo
hu: Feliratkozás a feljegyzőre
ia: Subscriber se a iste etiquettator
id: Berlangganan pelabel ini
it: Iscriviti a questo etichettatore
ja: このラベラーを登録
km: ជាវអ្នកដាក់ស្លាកនេះ
nl: Abonneren op deze labeler
pl: Subskrybuj tę usługę moderacji
pt_br: Inscrever-se neste rotulador
pt_pt: Subscrever este rotulador
ro: Abonează-vă la acest etichetator
ru: Подписаться на этого маркировщика
sv: Prenumerera på den här etikettsättaren
th: สมัครสมาชิกผู้สร้างป้ายกำกับนี้
tr: Bu işaretleyiciye abone ol
vi: Đăng ký dịch vụ gắn nhãn này

source: Subscribe to this list
ca: Subscriure's a la llista
cy: Tanysgrifiwch i'r rhestr hon
da: Abonner på denne liste
de: Diese Liste abonnieren
el: Εγγραφείτε σε αυτήν τη λίστα
eo: Aboni al ĉi tiu listo
es: Suscribirse a esta lista
eu: Harpidetu zerrenda honetara
fr: S’abonner à cette liste
fy: Abonnearje op dizze list
gd: Fo-sgrìobh dhan liosta seo
hu: Feliratkozás a listára
ia: Subscriber te a iste lista
id: Berlangganan ke daftar ini
it: Iscriviti alla lista
ja: このリストに登録
km: ជាវបញ្ជីនេះ
nb: Abonner til denne listen
nl: Abonneren op deze lijst
pl: Subskrybuj tę listę
pt_br: Inscreva-se nesta lista
pt_pt: Subscrever esta lista
ro: Abonați-vă la această listă
ru: Подписаться на этот список
sv: Prenumerera på den här listan
th: สมัครสมาชิกในลิสต์นี้
tr: Bu listeye abone ol
vi: Đăng ký danh sách này

source: Success
ca: Verificat
cy: Llwyddiant
da: Succes
de: Erfolg
eo: Sukceso
eu: Arrakasta
fr: Succès
fy: Slagge
gd: Soirbheas
hu: Siker
it: Successo
ja: 成功
pt_br: Sucesso
pt_pt: Sucesso
ro: Succes
ru: Успех
sv: Klart
tr: Başarılı

source: Success!
ca: Verificat
cy: Llwyddiant!
da: Bekræftet!
de: Erfolgreich!
el: Επιτυχία!
eo: Sukceso!
es: ¡Éxito!
eu: Arrakasta!
fr: Succès !
fy: Slagge!
gd: Soirbheas!
hu: Siker!
ia: Successo!
id: Sukses!
it: Successo!
ja: 成功！
km: ជោគជ័យ!
nl: Gelukt!
pl: Sukces!
pt_br: Sucesso!
pt_pt: Sucesso!
ro: Succes!
ru: Успех!
sv: Klart!
th: สำเร็จ!
tr: Başarılı!
vi: Thành công!

source: Successfully verified
ca: Verificat correctament
cy: Wedi'i ddilysu'n llwyddiannus
da: Verificering lykkedes
de: Erfolgreich verifiziert
eo: Sukcese konfirmita
es: Verificado correctamente
eu: Behar bezala egiaztatu da
fr: Vérification réussie
fy: Mei sukses ferifiearre
gd: Chaidh a dhearbhadh
hu: Fiók hitelesítve
ia: Verificate con successo
id: Berhasil diverifikasi
it: Verificato con successo
ja: 正常に認証されました
pt_br: Verificado com sucesso
pt_pt: Verificado com sucesso
ro: Verificat cu succes
ru: Верификация прошла успешно
sv: Verifiering lyckades
tr: Başarıyla doğrulandı
vi: Đã xác minh thành công

source: Suggested Accounts
ca: Comptes suggerits
cy: Cyfrifon wedi'u Hawgrymu
da: Foreslåede konti
de: Vorgeschlagene Accounts
eo: Proponitaj kontoj
es: Cuentas sugeridas
eu: Iradokitako Kontuak
fr: Comptes suggérés
fy: Foarstelde accounts
gd: Cunntasan a mholamaid
hu: Javasolt fiókok
ia: Contos suggerite
id: Akun yang disarankan
it: Account suggeriti
ja: おすすめアカウント
pt_br: Contas Sugeridas
pt_pt: Contas Sugeridas
ro: Conturi Sugerate
ru: Предлагаемые учётные записи
sv: Föreslagna konton
tr: Önerilen Hesaplar
vi: Tài khoản đề xuất

source: Suggested for you
ast: Suxerencies pa ti
ca: Suggeriments per tu
cy: Awgrymiadau i chi
da: Foreslået til dig
de: Vorgeschlagen für dich
el: Προτεινόμενα για εσάς
eo: Proponitaj por vi
es: Sugerido para ti
eu: Zuretzat proposatua
fr: Suggérés pour vous
fy: Foarsteld foar dy
gd: Molaidhean dhut
hu: Számodra javasolt
ia: Suggerite pro te
id: Disarankan untuk Anda
it: Suggerito per te
ja: あなたへのおすすめ
km: បានណែនាំសម្រាប់អ្នក
nb: Anbefalt for deg
nl: Aanbevolen voor jou
pl: Proponowane dla ciebie
pt_br: Sugeridos para você
pt_pt: Sugerido para si
ro: Sugerat pentru dvs.
ru: Предложения для вас
sv: Föreslaget åt dig
th: แนะนำสำหรับคุณ
tr: Size önerilenler
vi: Được đề xuất dành cho bạn

source: Suggestive
ast: Suxerente
ca: Suggerent
cy: Awgrymiadol
da: Seksuelle undertoner
de: Suggestiv
el: Προκλητικό
eo: Maldeca
es: Sugestivo
eu: Lizuna
fr: Suggestif
fy: Suggestyf
gd: Leth-fheiseil
hu: Felnőtt tartalom
id: Sugestif
it: Suggestivo
ja: きわどい
km: ណែនាំ
nb: Seksuelt antydende
nl: Suggestief
pl: Sugestywne
pt_br: Sugestivo
pt_pt: Sugestivo
ro: Sugestiv
ru: Неприличный
sv: Suggestivt
th: ชี้นำ
tr: Tehlikeli
vi: Đề xuất

# Name of app icon variant
source: Sunrise
ca: Alba
cy: Codiad Haul
da: Solopgang
de: Sonnenaufgang
eo: Sunleviĝo
es: Amanecer
eu: Egunsentia
fr: Lever du soleil
fy: Sinneopgong
gd: Èirigh na grèine
hu: Alkonyat
ia: Levar del sol
id: Terbit
it: Alba
ja: サンライズ
pt_br: Alvorada
pt_pt: Nascer do sol
ro: Răsărit
ru: Восход
sv: Soluppgång
tr: Gün doğumu
vi: Bình minh

# Name of app icon variant
source: Sunset
ca: Ocàs
cy: Machlud Haul
da: Solnedgang
de: Sonnenuntergang
eo: Sunsubiro
es: Atardecer
eu: Ilunabarra
fr: Coucher du soleil
fy: Sinneûndergong
gd: Laighe na grèine
hu: Szürkület
ia: Poner del sol
id: Terbenam
it: Tramonto
ja: サンセット
pt_br: Entardecer
pt_pt: Pôr do sol
ro: Apus de soare
ru: Закат
sv: Solnedgång
tr: Gün batımı
vi: Hoàng hôn

source: Support
ca: Suport
cy: Cymorth
el: Υποστήριξη
eo: Subteno
es: Soporte
eu: Laguntza
fr: Soutien
fy: Stipe
gd: Taic
hu: Támogatás
ia: Supporto
id: Dukungan
it: Supporto
ja: サポート
km: គាំទ្រ
nb: Støtte
nl: Ondersteuning
pl: Pomoc
pt_br: Suporte
pt_pt: Suporte
ro: Suport
ru: Поддержка
th: สนับสนุน
tr: Destek
vi: Hỗ trợ

source: Support for this feature in your country has not been enabled yet! Please check back later.
ca: Encara no s'ha activat la compatibilitat amb aquesta funció al teu país. Torna-ho a comprovar més tard.
cy: Dyw cynnal y nodwedd hon heb ei alluogi yn eich gwald chi eto! Dewch 'nôl rhywbryd eto.
da: Denne funktion er endnu ikke lanceret i dit land! Kom igen senere.
de: Die Unterstützung für diese Funktion in deinem Land ist noch nicht aktiviert! Bitte versuche es später erneut.
eu: Ezaugarri honen laguntza ez dago oraindik zure herrialdean gaituta! Mesedez, saiatu berriro geroago.
fr: Cette fonctionnalité n’a pas encore été activée dans votre pays ! Veuillez revenir plus tard.
gd: Chan eil taic ris a’ ghleus seo nad dhùthaich aig an ìre-sa! Thoir sùil a-rithist uaireigin eile.
hu: Ez a funkció a Te országodban még nem támogatott. Próbáld újra később.
it: Il supporto per questa funzionalità non è ancora attivo nella tua nazione! Riprova in seguito.
ja: お住まいの国ではこの機能がサポートされていません！後でもう一度確認してください。
pt_pt: Esta funcionalidade ainda não está disponível no seu país! Por favor, volte mais tarde.
ro: Această caracteristică nu este încă disponibilă în țara dvs.! Vă rugăm să reveniți mai târziu.
sv: Den här funktionen har inte aktiverats för ditt land ännu. Kom tillbaka senare.
tr: Bu özellik ülkenizde henüz etkin değil! Lütfen daha sonra tekrar kontrol edin.

source: Switch account
ast: Cambiar de cuenta
ca: Canvia el compte
cy: Newid cyfrif
da: Skift konto
de: Account wechseln
el: Αλλαγή λογαριασμού
eo: Ŝanĝi konton
es: Cambiar a otra cuenta
eu: Aldatu kontua
fr: Changer de compte
fy: Fan account wikselje
gd: Leum gu cunntas eile
hu: Fiókváltás
ia: Cambiar conto
id: Ganti akun
it: Cambia account
ja: アカウントを切り替える
km: ប្តូរគណនី
nl: Van account wisselen
pl: Przełącz konto
pt_br: Alterar conta
pt_pt: Mudar de conta
ro: Comutare cont
ru: Переключить учётную запись
sv: Byt konto
tr: Hesap değiştir
vi: Chuyển tài khoản

source: Switch Account
ca: Canvia el compte
cy: Newid Cyfrif
da: Skift konto
de: Account wechseln
el: Αλλαγή λογαριασμού
eo: Ŝanĝi konton
es: Cambiar a otra cuenta
eu: Kontua Aldatu
fr: Changer de compte
fy: Fan account wikselje
gd: Leum gu cunntas eile
hu: Fiókváltás
ia: Cambiar conto
id: Beralih Akun
it: Cambia account
ja: アカウントを切り替える
km: ប្តូរគណនី
nb: Bytt konto
nl: Van account wisselen
pl: Przełącz konto
pt_br: Alterar Conta
pt_pt: Mudar de Conta
ro: Comutare cont
ru: Переключить учётную запись
sv: Byt konto
th: เปลี่ยนบัญชี
tr: Hesap Değiştir
vi: Chuyển tài khoản

source: Switch accounts
ca: Canvia de compte
cy: Newid cyfrifon
da: Skift konti
de: Accounts wechseln
eo: Ŝanĝi konton
es: Cambiar cuentas
eu: Kontuak aldatu
fr: Changer de compte
fy: Fan accounts wikselje
gd: Leum eadar cunntasan
hu: Fiókváltás
ia: Cambiar contos
id: Ganti akun
it: Cambia account
ja: アカウントを切り替える
pl: Przełącz konto
pt_br: Trocar de conta
pt_pt: Trocar de conta
ro: Comutare conturi
ru: Переключить учётные записи
sv: Byt mellan konton
tr: Hesap değiştir
vi: Chuyển tài khoản

source: Switch to {0}
ca: Canvia a {0}
cy: Newid i {0}
da: Skift til {0}
de: Zu {0} wechseln
eo: Ŝanĝi al {0}
es: Cambiar a {0}
eu: Aldatu {0}-ra
fr: Basculer vers {0}
fy: Wikselje nei {0}
gd: Geàrr leum gu {0}
hu: Váltás rá: {0}
ia: Cambiar a {0}
id: Beralih ke {0}
it: Passa a {0}
ja: {0}へ切り替える
nb: Bytt til {0}
pl: Przełącz na {0}
pt_br: Alterar para {0}
pt_pt: Trocar para {0}
ro: Comutați la {0}
ru: Переключиться на {0}
sv: Byt till {0}
tr: {0} hesabına geç
vi: Chuyển sang {0}

source: System
ast: Del sistema
ca: Sistema
el: Σύστημα
eo: Sistema
es: Sistema
eu: Sistema
fr: Système
fy: Systeem
gd: An siostam
hu: Rendszer
ia: Systema
id: Sistem
it: Sistema
ja: システム
km: ប្រព័ន្ធ
nl: Systeem
pl: Systemowe
pt_br: Sistema
pt_pt: Sistema
ro: Sistem
ru: Системный
th: ระบบ
tr: Sistem
vi: Hệ thống

source: System log
ast: Rexistru del sistema
ca: Registres del sistema
cy: Cofnod system
de: Systemprotokoll
el: Λογαριασμός συστήματος
eo: Sistema protokolo
es: Registro del sistema
eu: Sistemaren erregistroa
fr: Journal système
fy: Systeemlochboek
gd: Log an t-siostaim
hu: Rendszernapló
ia: Registro de systema
id: Log sistem
it: Registro di sistema
ja: システムログ
km: កំណត់ហេតុប្រព័ន្ធ
nb: Systemlogg
nl: Systeemlogboek
pl: Dziennik systemowy
pt_br: Log do sistema
pt_pt: Registo do sistema
ro: Jurnal de sistem
ru: Системный журнал
sv: Systemlogg
th: บันทึกกิจกรรมของระบบ
tr: Sistem günlüğü
vi: Log hệ thống

source: Tags only
ast: Namás etiquetes
ca: Només etiquetes
cy: Tagiau'n unig
da: Kun tags
de: Nur Tags
el: Μόνο ετικέτες
eo: Nur kradvortoj
es: Solo etiquetas
eu: Etiketak soilik
fr: Mots-clés seulement
fy: Allinnich tags
gd: Tagaichean a-mhàin
hu: Csak címkék
ia: Solmente etiquettas
id: Hanya tagar
it: Solo tag
ja: タグのみ
km: ស្លាកតែប៉ុណ្ណោះ
nl: Alleen tags
pl: Tylko tagi
pt_br: Apenas Tags
pt_pt: Apenas tags
ro: Doar etichete
ru: Только теги
sv: Endast taggar
th: แท็กเท่านั้น
tr: Yalnızca etiketler
vi: Chỉ thẻ tag

source: Tap below to allow Bluesky to access your GPS location. We will then use that data to more accurately determine the content and features available in your region.
ca: Toca a continuació per a permetre que Bluesky accedeixi a la teva ubicació GPS. Farem servir aquestes dades per a determinar amb més precisió el contingut i les funcions disponibles a la teva regió.
cy: Tapiwch isod i ganiatáu i Bluesky gael mynediad i'ch lleolaid. Byddwn yn defnyddio'r data hwnnw i bennu'n fwy cywir y cynnwys a'r nodweddion sydd ar gael yn eich ardal chi.
da: Tryk for at give Bluesky adgang til din GPS-lokation. Vi bruger denne oplysning til at styre, hvilket indhold og hvilke funktioner der er tilgængelige i din region.
de: Klicke unten, um Bluesky den Zugriff auf deinen GPS-Standort zu erlauben. Wir verwenden diese Daten, um genauer bestimmen zu können, welche Inhalte und Funktionen in deiner Region verfügbar sind.
eo: Tuŝetu sube por permesi al Bluesky aliri vian GPS-pozicion. Ni tiam uzos tiujn datumojn por pli precize determini la enhavon kaj funkciojn disponeblajn en via regiono.
eu: Sakatu behean Bluesky-k zure GPS kokapena atzitzeko aukera emateko. Ondoren, datu horiek erabiliko ditugu zure eskualdean eskuragarri dauden edukia eta funtzioak zehatzago zehazteko.
fr: Appuyez ci-dessous pour autoriser Bluesky à accéder à votre position GPS. Nous l’utiliserons pour déterminer plus précisément quels contenus et quelles fonctionnalités sont disponibles dans votre région.
gd: Thoir gnogag gu h-ìosal airson cothrom dhan ionad GPS a thoirt dha Bluesky. Leis an dàta seo, ’s urrainn dhuinn susbaint is gleusan a bhuineas dhan àite far a bheil thusa a shealltann dhut.
hu: Koppints az alábbi gombra, hogy hozzáférést biztosíts a Blueskynak a tartózkodási helyedhez. Ezzel az információval automatikusan és pontosan meghatározhatjuk a régiódban megjeleníthető tartalmakat és beállításokat.
it: Tocca qui sotto per consentire a Bluesky di accedere alla tua posizione GPS. Utilizzeremo tali dati per determinare con maggiore precisione il contenuto e le funzionalità disponibili nella tua zona.
ja: 下をタップするとBlueskyがGPSの位置情報にアクセスできるようになります。 その後、そのデータを使用して、お住まいの地域で利用可能なコンテンツと機能をより正確に決定します。
pt_br: Toque abaixo para permitir o acesso à sua localização GPS. Usaremos esses dados para determinar com mais precisão o conteúdo e os recursos disponíveis em sua região.
pt_pt: Toque abaixo para permitir que o Bluesky aceda à sua localização GPS. Em seguida, usaremos esses dados para determinar com maior precisão o conteúdo e as funcionalidades disponíveis na sua região.
ro: Atingeți mai jos pentru a permite aplicației Bluesky să vă acceseze locația GPS. Vom folosi apoi aceste date pentru a determina cu mai multă precizie conținutul și caracteristicile disponibile în regiunea dvs.
sv: Tryck nedan för att ge Bluesky åtkomst till din GPS-position. Vi använder sedan den informationen för att mer exakt kunna avgöra vilket innehåll och vilka funktioner som är tillgängliga i din region.
tr: Bluesky'ın GPS konumunuza erişmesine izin vermek için aşağıya dokunun. Sonrasında bu veriyi bölgenizde erişilebilir içerik ve özelliklerin daha isabetli belirlenebilmesi için kullanacağız.

source: Tap for information
ca: Toca per obtenir informació
cy: Tapio am wybodaeth
da: Tryk for info
de: Für Informationen tippen
eo: Tuŝetu por informoj
eu: Ukitu informazioa lortzeko
fr: Tapez pour plus d’infos
fy: Tik foar ynformaasje
gd: Thoir gnogag airson fiosrachadh
hu: További információ
ia: Tocca pro information
it: Tocca per informazioni
ja: タップして情報を表示
pt_br: Toque para informações
pt_pt: Toque para mais informação
ro: Atingeți pentru informații
sv: Tryck för information
tr: Bilgi için dokunun

source: Tap for more information
ca: Toca per obtenir més informació
cy: Tapio am ragor o wybodaeth
da: Tryk for mere info
de: Für mehr Informationen tippen
eo: Tuŝetu por pliaj informoj
eu: Ukitu informazio gehiago lortzeko
fr: Tapez pour plus d’infos
fy: Tik foar mear ynformaasje
gd: Thoir gnogag airson barrachd fiosrachaidh
hu: További információ
ia: Tocca pro plus information
it: Tocca per maggiori informazioni
ja: タップしてさらに詳しく
pt_br: Toque para mais informações
pt_pt: Toque para mais informação
ro: Atingeți pentru mai multe informații
sv: Tryck för mer information
tr: Daha fazla bilgi için dokunun
