Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: This feed is currently receiving high traffic and is temporarily unavailable. Please try again later.
ast: Esti feed ta recibiendo munchu tránsitu y nun ta disponible temporalmente. Volvi tentalo dempués.
ca: Aquest canal està rebent moltes visites actualment i està temporalment inactiu. Prova-ho més tard.
cy: Mae'r ffrwd hon yn brysur iawn ar hyn o bryd ac nid yw ar gael dros dro. Ceisiwch eto yn nes ymlaen.
da: Dette feed oplever i øjeblikket mange besøgende og er midlertidigt utilgængelig. Prøv igen senere.
de: Dieser Feed erhält momentan viel Traffic und ist vorübergehend nicht verfügbar. Bitte versuche es später noch einmal.
el: Αυτή η ροή δέχεται αυτήν τη στιγμή μεγάλη κίνηση και είναι προσωρινά μη διαθέσιμη. Παρακαλούμε δοκιμάστε ξανά αργότερα.
eo: Ĉi tiu fluo nune havas grandan datumtrafikon kaj dumtempe nedisponeblas. Bonvolu provi denove poste.
es: Este feed está recibiendo mucho tráfico y no está disponible temporalmente. Inténtalo de nuevo más tarde.
eu: Feed honek trafiko handia jasotzen ari da eta aldi baterako ez dago erabilgarri. Mesedez, saiatu berriro geroago.
fr: Ce fil d’actu reçoit actuellement un trafic important, il est temporairement indisponible. Veuillez réessayer plus tard.
fy: Dizze feed ûntvangt op dit stuit in protte ferkear en is tydlik net beskikber. Probearje it letter opnij.
gd: Tha cus trafaig a’ dol san inbhir seo an-dràsta fhèin agus chan eil e ri làimh an-dràsta fhèin. Feuch ris a-rithist an ceann greis.
hu: Ez a hírfolyam jelenleg rengeteg bejövő forgalmat tapasztal, ezért átmenetileg nem elérhető. Próbáld újra később.
ia: Iste canal recipe multe traffico e es temporarimente indisponibile. Tenta de novo plus tarde.
id: Feed ini sedang menerima terlalu banyak trafik dan sementara tidak tersedia. Silakan coba lagi nanti.
it: Questo feed al momento sta ricevendo molte visite ed è temporaneamente non disponibile. Riprova più tardi.
ja: 現在このフィードにはアクセスが集中しており、一時的にご利用いただけません。時間をおいてもう一度お試しください。
km: បច្ចុប្បន្ន​ព័ត៌មាន​នេះ​កំពុង​ទទួល​បាន​ចរាចរណ៍​ខ្ពស់ ហើយ​មិន​អាច​ប្រើ​បាន​ជា​បណ្ដោះអាសន្ន។ សូមព្យាយាមម្តងទៀតនៅពេលក្រោយ
nb: Denne feeden mottar for tiden høy trafikk og er midlertidig utilgjengelig. Prøv igjen senere.
nl: Deze feed ontvangt momenteel veel verkeer en is tijdelijk niet beschikbaar. Probeer het later opnieuw.
pl: Ten kanał jest teraz bardzo obciążony i nie jest chwilowo dostępny. Spróbuj ponownie później.
pt_br: Este feed está recebendo muito tráfego e está temporariamente indisponível. Por favor, tente novamente mais tarde.
pt_pt: Este feed está com tráfego elevado e está temporariamente indisponível. Por favor, tente novamente mais tarde.
ro: Acest flux primește în prezent trafic ridicat și este temporar indisponibil. Vă rugăm să încercați din nou mai târziu.
ru: Эта лента сейчас получает слишком много запросов и временно недоступна. Попробуйте ещё раз позже.
sv: Det här flödet har för närvarande hög trafik och är för tillfället inte tillgängligt. Försök igen senare.
tr: Bu akış şu anda yüksek trafik alıyor ve geçici olarak kullanılamıyor. Lütfen daha sonra tekrar deneyin.
vi: Bảng tin này đang nhận lượng truy cập cao và tạm thời không khả dụng. Vui lòng thử lại sau.

source: This feed is empty! You may need to follow more users or tune your language settings.
ast: ¡Esti feed ta baleru! Ye posible que tengas de siguir más usuarios o camudar la configuración de llingua.
ca: Aquest canal està buit! Necessites seguir més usuaris o modificar la teva configuració d'idiomes.
cy: Mae'r ffrwd hon yn wag! Efallai y bydd angen i chi ddilyn mwy o ddefnyddwyr neu newid eich gosodiadau iaith.
da: Dette feed er tomt! Prøv at følge flere bruger eller juster dine sprogindstillinger.
de: Dieser Feed ist leer! Möglicherweise musst du mehr Nutzer folgen oder deine Spracheinstellungen anpassen.
el: Αυτή η ροή είναι άδεια! Ίσως χρειαστεί να ακολουθήσετε περισσότερους χρήστες ή να ρυθμίσετε τις γλωσσικές σας ρυθμίσεις.
eo: Ĉi tiu fluo malplenas! Eble vi devas sekvi pli da uzantoj aŭ ŝanĝi viajn lingvajn agordojn.
es: ¡Este feed está vacío! Es posible que necesites seguir a más usuarios o ajustar la configuración de idioma.
eu: Feed hau hutsik dago! Baliteke erabiltzaile gehiago jarraitu behar izatea edo hizkuntza-ezarpenak doitzea.
fr: Ce fil d’actu est vide ! Vous devriez peut-être suivre plus de comptes ou ajuster vos paramètres de langue.
fy: Dizze feed is leech! Mooglik moatsto mear brûkers folgje of dyn taalynstellingen oanpasse.
gd: Tha an t-inbhir seo falamh! Feuch is lean barrachd dhaoine no cuir na roghainnean cànain agad air gleus.
hu: Ez a hírfolyam üres. Lehetséges, hogy nem követsz elég felhasználót vagy rosszul van beállítva a hírfolyam.
ia: Iste canal es vacue! Es possibile que tu debe sequer plus usatores o adjustar tu parametros de lingua.
id: Feed ini kosong! Anda mungkin perlu mengikuti lebih banyak pengguna atau menyesuaikan pengaturan bahasa.
it: Questo feed è vuoto! Prova a seguire più utenti o ottimizza le impostazioni della lingua.
ja: このフィードは空です！もっと多くのユーザーをフォローするか、言語の設定を調整する必要があるかもしれません。
km: មតិព័ត៌មាននេះទទេ! អ្នកប្រហែលជាត្រូវតាមដានអ្នកប្រើប្រាស់បន្ថែមទៀត ឬកែសម្រួលការកំណត់ភាសារបស់អ្នក
nb: Denne feeden er tom! Du må trolig følge flere brukere og justere dine språkinnstillinger.
nl: Deze feed is leeg! Mogelijk moet je meer gebruikers volgen of je taalinstellingen aanpassen.
pl: Ten kanał jest pusty! Możesz zaobserwować więcej osób lub dostosować ustawienia językowe.
pt_br: Este feed está vazio! Talvez você precise seguir mais usuários ou configurar os idiomas filtrados.
pt_pt: Este feed está vazio! Talvez precise de seguir mais utilizadores ou ajustar as definições de idioma.
ro: Acest flux este gol! S-ar putea să fie nevoie să urmăriți mai mulți utilizatori sau să ajustați setările de limbă.
ru: Эта лента пуста! Возможно, вам нужно подписаться на большее количество пользователей или изменить настройки языка.
sv: Det här flödet är tomt! Du kanske borde följa fler användare eller justera dina språkinställningar.
tr: Bu akış boş! Daha fazla kullanıcı takip etmeniz veya dil ayarlarınızı ayarlamanız gerekebilir.
vi: Bảng tin này đang trống! Bạn có thể phải theo dõi thêm người dùng hoặc điều chỉnh cài đặt ngôn ngữ của mình.

source: This feed is empty.
ast: Esti feed ta baleru.
ca: Aquest canal és buit.
cy: Mae'r ffrwd hon yn wag.
da: Dette feed er tomt.
de: Dieser Feed ist leer.
el: Αυτή η ροή είναι άδεια.
eo: Ĉi tiu fluo malplenas.
es: Este feed está vacío.
eu: Feed hau hutsik dago.
fr: Ce fil d’actu est vide.
fy: Dizze feed is leech.
gd: Tha an t-inbhir seo falamh.
hu: Ez a hírfolyam üres.
ia: Iste canal es vacue.
id: Feed ini kosong.
it: Questo feed è vuoto.
ja: このフィードは空です。
km: មតិព័ត៌មាននេះគឺទទេ
nl: Deze feed is leeg.
pl: Ten kanał jest pusty.
pt_br: Este feed está vazio.
pt_pt: Este feed está vazio.
ro: Acest flux este gol.
ru: Эта лента пуста.
sv: Det här flödet är tomt.
tr: Bu akış boş.
vi: Bảng tin này đang trống.

source: This feed is no longer online. We are showing <0>Discover</0> instead.
ca: Aquest canal ja no està en línia. En el seu lloc et mostrem <0>Discover</0>.
cy: Dyw'r ffrwd hon ddim ar-lein bellach. Rydym yn dangos <0>Discover</0> yn ei lle.
da: Dette feed er ikke længere online. Vi viser i stedet <0>Discover</0>.
de: Dieser Feed ist nicht mehr online. Wir zeigen stattdessen <0>„Discover“</0>.
el: Αυτή η ροή δεν είναι πλέον διαθέσιμη. Σας δείχνουμε την ροή <0>Ανακαλύψτε</0>.
eo: Ĉi tiu fluo ne plu estas enreta. Anstataŭe ni montras <0>Discover</0>.
es: Este feed ya no está en línea. Estamos mostrando <0>Descubrir</0> en su lugar.
eu: Feed hau jada ez dago sarean. <0>Ezagutu</0> erakusten ari gara horren ordez.
fr: Ce fil d’actu n’est plus disponible. Nous vous montrons <0>Discover</0> à la place.
fy: Dizze feed is net langer online. Wy toane <0>Untdekke</0> yn stee fan dizze feed.
gd: Chan eil an t-inbhir seo air loidhne tuilleadh. Tha sinn a’ sealltainn dhut an inbhir <0>Fidir</0> na àite.
hu: Ez a hírfolyam már nem elérhető. Helyette a <0>Felfedezés</0> hírfolyamot jelenítjük meg.
ia: Iste canal non es plus in linea. Nos monstra <0>Discover</0> in vice.
id: Feed ini tidak lagi online. Kami akan menampilkan <0>Discover</0> sebagai gantinya.
it: Questo feed non è più online. Stiamo mostrando <0>Discover</0> al suo posto.
ja: このフィードはもはやオンラインではありません。代わりに<0>Discover</0>を表示しています。
km: មតិព័ត៌មាននេះលែងមានអ៊ីនធឺណិតទៀតហើយ។ យើងកំពុងបង្ហាញ <0>Discover</0> ជំនួសវិញ
nl: Deze feed is niet langer online. We tonen <0>Ontdekken</0> in plaats van deze feed.
pl: Ten kanał nie jest już dostępny online. Zamiast niego wyświetlamy <0>kanał główny</0>.
pt_br: Este feed não funciona mais. Estamos te mostrando o conteúdo do <0>Discover</0>.
pt_pt: Este feed já não se encontra online. Em vez disso, estamos a mostrar <0>"Descobrir"</0>.
ro: Acest flux nu mai este online. În schimb, afișăm <0>Descoperă</0>.
ru: Эта лента больше не работает. Вместо этого мы показываем <0>Discover</0>.
sv: Det här flödet är inte längre online. Vi visar <0>Upptäck</0> istället.
tr: Bu akış çevrimiçi değil. Onun yerine size keşif akışı <0>Discover</0>'ı gösteriyoruz.
vi: Bảng tin này không còn trực tuyến. Chúng tôi đang hiển thị <0>Khám phá</0> thay thế.

source: This handle is reserved. Please try a different one.
ast: Esti identificador ta acutáu. Prueba con otru.
ca: Aquest identificador està reservat. Si us plau, provi un altre.
cy: Mae'r handlen hon wedi'i chadw. Rhowch gynnig ar un arall.
da: Dette handle er reserveret. Prøv et andet.
de: Dieser Handle ist reserviert. Bitte versuche einen anderen.
el: Αυτό το όνομα χρήστη είναι κρατημένο. Παρακαλούμε δοκιμάστε ένα διαφορετικό.
eo: Tiu identigilo estas rezervita. Bonvolu provi alian.
es: Este nombre de usuario está reservado. Por favor intenta con uno diferente.
eu: Handle hau erreserbatuta dago. Mesedez, saiatu beste bat.
fr: Ce pseudo est réservé. Veuillez utiliser un pseudo différent.
fy: Dizze handle is reservearre. Probearje in oare.
gd: Seo làmhrachan glèidhte. Feuch fear eile.
hu: Ez a felhasználónév le van foglalva. Adj meg egy másikat.
ia: Iste pseudonymo es reservate. Tenta un altere.
id: Panggilan ini sudah digunakan. Silakan coba yang lain.
it: Questo nome utente è riservato. Prova con un altro nome utente.
ja: このハンドルは予約されています。他のものをお試しください。
km: ចំណុចទាញនេះត្រូវបានបម្រុងទុក។ សូមសាកល្បងមួយផ្សេងទៀត
nl: Dit handle is gereserveerd. Probeer een ander.
pl: Ta nazwa jest zajęta. Wypróbuj inną.
pt_br: Este nome de usuário está reservado. Por favor tente um nome de usuário diferente.
pt_pt: Este nome de utilizador é reservado. Por favor, tente um diferente.
ro: Acest identificator este rezervat. Vă rugăm să încercați unul diferit.
ru: Этот псевдоним зарезервирован. Пожалуйста, попробуйте другой.
sv: Det här användarnamnet är reserverat. Försök med ett annat.
tr: Bu kullanıcı adı kullanılamaz. Lütfen başka bir tane deneyin.
vi: Tên người dùng này đã được đặt trước. Vui lòng thử tên khác.

source: This information is private and not shared with other users.
ca: Aquesta informació és privada i no es comparteix amb altres usuaris.
cy: Mae'r wybodaeth yma'n breifat ac nid yw'n cael ei rannu gyda defnyddwyr eraill.
da: Denne oplysning er privat og vil ikke blive delt med andre brugere.
de: Diese Information ist privat und wird nicht mit anderen Nutzern geteilt.
eo: Ĉi tiuj informoj estas privataj kaj ne montrataj al aliaj uzantoj.
eu: Informazio hau pribatua da eta ez da beste erabiltzaileekin partekatzen.
fr: Ces informations sont privées et ne sont pas partagées avec d’autres utilisateurs.
gd: Tha am fiosrachadh seo prìobhaideach is chan fhaic luchd-cleachdaidh eile am fiosrachadh seo.
hu: Ez az információ privát és nem osztjuk meg más felhasználókkal.
it: Queste informazioni sono private e non vengono condivise con altri utenti.
ja: この情報はプライベートで他のユーザーと共有されません。
pt_br: Esta informação é privada e não é compartilhada com outros usuários.
pt_pt: Esta informação é privada e não é partilhada com outros utilizadores.
ro: Această informație este privată și nu este partajată cu alți utilizatori.
sv: Den här informationen är privat och delas inte med andra användare.
tr: Bu bilgi gizlidir ve diğer kullanıcılarla paylaşılmaz.

source: This is an empty state
ca: Aquest és un estat buit
cy: Mae hyn yn gyflwr gwag
da: Dette er en tom tilstand
de: Hier ist noch nichts
eu: Hau egoera huts bat da
fr: Rien à afficher ici
gd: Seo staid bhàn
hu: Üres állapot
it: Questo è uno stato vuoto
ja: これは空の状態です
pt_br: Este é um estado vazio
pt_pt: Este é um estado vazio
ro: Aceasta este o stare goală
sv: Det här är ett tomt tillstånd
tr: Bu boş bir durum

source: This is not a valid link
ca: Aquest enllaç no és vàlid
cy: Dyw hon ddim yn ddolen ddilys
da: Dette er ikke et gyldigt link
de: Dies ist kein gültiger Link
eo: Ĉi tio ne estas valida ligilo
es: Este enlace no es válido
eu: Esteka hau ez da baliozkoa
fr: Ce n’est pas un lien valide
fy: Dit is net in falide keppeling
gd: Chan e ceangal dligheach a tha seo
hu: Érvénytelen hivatkozás
ia: Iste non es un ligamine valide
id: Tautan ini tidak valid
it: Non è un link valido
ja: 有効なリンクではありません
pt_br: Este não é um link válido
pt_pt: Este não é um link válido
ro: Acesta nu este un link valid
ru: Эта ссылка недействительна
sv: Det här är inte en giltig länk
tr: Bu bağlantı geçersiz

source: This label was applied by the author.
ast: L'autor aplicó esta etiqueta.
ca: Aquesta etiqueta ha estat aplicada per l'autor.
cy: Gosodwyd y label hwn gan yr awdur.
da: Denne mærkat blev sat af forfatteren
de: Diese Kennzeichnung wurde vom Autor angewendet.
el: Αυτή η ετικέτα εφαρμόστηκε από τον συντάκτη.
eo: Ĉi tiu etiketo estis aplikita de la aŭtoro.
es: Esta etiqueta fue aplicada por el autor.
eu: Etiketa hau egileak aplikatu du.
fr: Cette étiquette a été apposée par l’auteur·ice.
fy: Dit label is oanbrocht troch de auteur.
gd: Chuir an t-ùghdar an leubail seo an sàs.
hu: Feljegyezte a szerző.
ia: Iste etiquetta ha essite applicate per le autor.
id: Label ini diterapkan oleh pemosting.
it: Questa etichetta è stata applicata dall'autore.
ja: 投稿者によって適用されたラベルです。
km: ស្លាកនេះត្រូវបានអនុវត្តដោយអ្នកនិពន្ធ
nl: Dit label is aangebracht door de auteur.
pl: Ostrzeżenie to zostało nadane przez autora.
pt_br: Este rótulo foi aplicado pelo autor.
pt_pt: Este rótulo foi aplicado pelo autor.
ro: Această etichetă a fost aplicată de autor.
ru: Эта метка была применена автором.
sv: Den här etiketten sattes av författaren.
tr: Bu işaret yazar tarafından uygulanmış.
vi: Nhãn này đã được gắn bởi tác giả.

source: This label was applied by you.
ast: Apliquesti esta etiqueta.
ca: Aquesta etiqueta ha estat aplicada per tu.
cy: Gosodwyd y label hwn gennych chi.
da: Denne mærkat blev sat på dig.
de: Diese Kennzeichnung wurde von dir angewendet.
el: Αυτή η ετικέτα εφαρμόστηκε από εσάς.
eo: Ĉi tiu etikedo estis aplikita de vi.
es: Esta etiqueta fue aplicada por ti.
eu: Etiketa hau zuk aplikatu duzu.
fr: Cette étiquette a été apposée par vous.
fy: Dit label is oanbrocht troch dy.
gd: Chuir thusa an leubail seo an sàs.
hu: Saját feljegyzés.
ia: Iste etiquetta ha essite applicate per te.
id: Label ini diterapkan oleh Anda.
it: Questa etichetta è stata applicata da te.
ja: あなたによって適用されたラベルです。
km: ស្លាកនេះត្រូវបានអនុវត្តដោយអ្នក
nl: Dit label is aangebracht door jou.
pl: Ostrzeżenie to zostało nadane przez ciebie.
pt_br: Este rótulo foi aplicado por você.
pt_pt: Este rótulo foi aplicado por si.
ro: Această etichetă a fost aplicată de dvs.
ru: Эта метка была применена вами.
sv: Den här etiketten sattes av dig.
tr: Bu işaret sizin tarafınızdan uygulandı.
vi: Nhãn này đã được bắn bởi bạn.

source: This labeler hasn't declared what labels it publishes, and may not be active.
ast: Esti etiquetador nun declaró qué etiquetes publica y ye posible que nun tea activu.
ca: Aquest etiquetador no ha declarat quines etiquetes publica i pot ser que no estigui actiu.
cy: Dyw'r labelwr hwn ddim wedi datgan pa labeli y mae'n eu cyhoeddi, ac efallai na fydd yn weithredol.
da: Denne mærkningstjeneste har ikke oplyst, hvilken mærkater den sætter, og den er muligvis inaktiv.
de: Dieser Kennzeichner hat nicht angegeben, welche Kennzeichnungen er veröffentlicht und ist möglicherweise nicht aktiv.
el: Αυτός ο ετικετογράφος δεν έχει δηλώσει ποιες ετικέτες δημοσιεύει, και ενδέχεται να μην είναι ενεργός.
eo: Ĉi tiu etikedilo ne deklaris, kiajn etikedojn ĝi publikigas kaj ĝi povas esti neaktiva.
es: Este etiquetador no ha declarado qué etiquetas publica y puede que no esté activo.
eu: Etiketatzaile honek ez du deklaratu zein etiketa argitaratzen dituen, eta baliteke aktibo ez egotea.
fr: Cet étiqueteur n’a pas déclaré les étiquettes qu’il publie et peut ne pas être actif.
fy: Dizze labeler hat net oanjûn hokker labels hy publisearret en is mooglik net aktyf.
gd: Cha do chuir an leubailiche seo an cèill dè na leubailean a dh’fhoillsicheas e agus dh’fhaoidte nach eil e gnìomhach.
hu: Ez a feljegyző nem jelentette ki a feljegyzési kategóriáit, ezért lehet, hogy nem aktív.
ia: Iste etiquettator non ha declarate qual etiquettas illo publica, e pote non esser active.
id: Pelabel ini belum menyatakan label apa yang diterbitkannya, dan mungkin tidak aktif.
it: Questo etichettatore non ha dichiarato quali etichette pubblica e potrebbe non essere attivo.
ja: このラベラーはどのようなラベルを発行しているか宣言しておらず、活動していない可能性もあります。
km: អ្នកដាក់ស្លាកនេះមិនទាន់បានប្រកាសថាស្លាកណាដែលវាបោះពុម្ពទេ ហើយប្រហែលជាមិនសកម្មទេ
nl: Deze labeler heeft niet aangegeven welke labels hij publiceert en is mogelijk niet actief.
pl: Ta moderacja nie określiła, jakie ostrzeżenia publikuje i może nie być aktywna.
pt_br: Este rotulador não declarou quais rótulos utiliza e pode não estar funcionando ainda.
pt_pt: Este rotulador não declarou que rótulos utiliza e pode não estar ativo.
ro: Acest etichetator nu a declarat etichetele pe care le publică și s-ar putea să nu fie activ.
ru: Этот маркировщик ещё не заявил, какие метки он публикует, и может быть неактивным.
sv: Den här etikettsättaren har inte lämnat någon information om dess etiketter, och är kanske inte aktiv.
tr: Bu işaretleyici hangi işaretleri yayınladığını şimdilik bildirmedi ve etkin olmayabilir.
vi: Dịch vụ gắn nhãn này chưa khai báo các nhãn, và có thể không hoạt động.

source: This link is taking you to the following website:
ast: Esti enllaz llévate al sitiu web siguiente:
ca: Aquest enllaç et porta a la web:
cy: Mae'r ddolen hon yn mynd â chi i'r wefan ganlynol:
da: Dette link fører dig til følgende website:
de: Dieser Link führt dich zur folgenden Website:
el: Αυτός ο σύνδεσμος σας μεταφέρει στον ακόλουθο ιστότοπο:
eo: Ĉi tiu ligilo kondukas vin al la jena retejo:
es: Este enlace te lleva al siguiente sitio web:
eu: Esteka honek honako webgunera eramaten zaitu:
fr: Ce lien vous conduit au site Web suivant :
fy: Dizze keppeling bringt dy nei de folgjende website:
gd: Tha an ceangal airson d’ ath-stiùireadh gun làrach-lìn a leanas:
hu: Ez a hivatkozás az alábbi honlapra mutat:
ia: Iste ligamine te porta al sequente sito web:
id: Tautan ini akan membawa Anda ke situs web berikut:
it: Questo link ti porta al seguente sito web:
ja: このリンクは次のウェブサイトへリンクしています：
km: តំណភ្ជាប់នេះនាំអ្នកទៅកាន់គេហទំព័រខាងក្រោម៖
nb: Denne lenken tar deg til følgende nettsted:
nl: Deze link brengt je naar de volgende website:
pl: Ten link prowadzi do następującej strony:
pt_br: Este link está levando você ao seguinte site:
pt_pt: Esse link está a levá-lo para o seguinte site:
ro: Acest link vă va duce la următorul website:
ru: Эта ссылка ведёт на сайт:
sv: Den här länken tar dig till följande webbplats:
tr: Bu bağlantı sizi aşağıdaki web sitesine götürüyor:
vi: Liên kết này dẫn bạn đến trang web sau đây:

source: This list – created by <0>{0}</0> – contains possible violations of Bluesky's community guidelines in its name or description.
ca: Aquesta llista, creada per <0>{0}</0>, conté possibles infraccions de les directrius de la comunitat de Bluesky al seu nom o descripció.
cy: Mae'r rhestr hon - wedi'i chreu gan <0>{0}</0> – yn cynnwys achosion posibl o dorri canllawiau cymunedol Bluesky yn ei enw neu ddisgrifiad.
da: Denne liste – oprettet af <0>{0}</0> – overtræder muligvis Blueskys fællesskabsregler med sit navn eller sin beskrivelse.
de: Diese Liste – erstellt von <0>{0}</0> – enthält mögliche Verstöße gegen die Community-Richtlinien von Bluesky in ihrem Namen oder in ihrer Beschreibung.
eo: Nomo aŭ priskribo de ĉi tiu listo – kreita de <0>{0}</0> – enhavas eble malobservojn de komunumaj gvidnormoj de Bluesky.
es: Es posible que el nombre o la descripción de esta lista (creada por <0>{0}</0>) infrinjan las Directrices de la comunidad de Bluesky.
eu: <0>{0}</0>-(e)k sortutako zerrenda honen izenak edo deskribapenak Bluesky-ren komunitate-gidalerroak urratu ditzake.
fr: Cette liste – créée par <0>{0}</0> – contient des violations possibles des règles de bonne conduite sur Bluesky dans son nom ou sa description.
fy: Dizze list – makke troch <0>{0}</0> – befettet mooglik skeiningen fan Bluesky-mienskipsrjochtlinen yn de namme of omskriuwing.
gd: Tha ainm no tuairisgeul na liosta seo – air a chruthachadh le <0>{0}</0> – a’ briseadh stiùireadh coimhearsnachd Bhluesky ma dh’fhaoidte.
hu: Ennek a(z) <0>{0}</0> által létrehozott listának a címe vagy leírása lehetséges, hogy megsérti a Bluesky közösségi irányelveit.
ia: Iste lista – create per <0>{0}</0> – contine possibile violationes al directivas del communitate de Bluesky in su nomine o description.
id: Daftar yang dibuat oleh <0>{0}</0> ini mengandung kemungkinan pelanggaran pedoman komunitas Bluesky pada nama atau deskripsinya.
it: Questa lista, creata da <0>{0}</0>, contiene possibili violazioni delle linee guida della comunità di Bluesky nel suo nome o nella sua descrizione.
ja: <0>{0}</0>が作成したこのリストは名前または説明がBlueskyのコミュニティガイドラインに違反している可能性があります。
pt_br: Esta lista – criada por <0>{0}</0> – contém possíveis violações das diretrizes da comunidade Bluesky em seu nome ou descrição.
pt_pt: Esta lista - criada por <0>{0}</0> - contém possíveis violações das diretrizes da comunidade do Bluesky no seu nome ou descrição.
ro: Această listă - creată de <0>{0}</0> - conține posibile încălcări ale regulilor comunității Bluesky în numele sau descrierea ei.
ru: Этот список – созданный <0>{0}</0> – содержит возможные нарушения правил сообщества Bluesky в названии или описании.
sv: Namnet eller beskrivningen i den här listan – som är skapad av <0>{0}</0> – innehåller potentiella överträdelser av Blueskys gemenskapsriktlinjer.
tr: <0>{0}</0> tarafından oluşturulan bu liste, adında ya da açıklamasında Bluesky topluluk kuralları ihlalleri içeriyor olabilir.
vi: Danh sách này – tạo bởi <0>{0}</0> – có thể chứa các vi phạm tiều chuẩn cộng đồng của Bluesky trong tên hoặc mô tả của nó.
