Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Get notified when {name} posts
ca: Rep una notificació quan {name} publiqui
cy: Cael gwybod pan fydd {name} yn postio
da: Bliv notificeret, når {name} laver opslag
de: Mitteilungen erhalten, wenn {name} Posts veröffentlicht
eo: Esti sciigota kiam {name} afiŝos
es: Recibe una notificación cuando {name} publique
eu: Jaso jakinarazpena {name}-k posteatzen duenean
fr: Recevoir des notifications quand {name} poste
fy: In melding ûntfange wannear’t {name} berjochten pleatst
gd: Faigh brath nuair a dh’fhoillsicheas {name} post ùr
hu: Feliratkozás {name} új bejegyzéseire
ia: Reciper notificationes quando {name} publica
it: Ricevi notifiche dei post di {name}
ja: {name} が投稿した時に通知を受け取る
pt_br: Seja notificado quando {name} postar
pt_pt: Receber notificações quando {name} fizer uma publicação
ro: Primește notificări când {name} postează
sv: Bli notifierad när {name} publicerar inlägg
tr: {name} gönderi paylaştığında bildirim al

source: Get notified when someone posts
ca: Rep notificacions quan algú publiqui
cy: Cael gwybod pan fydd rhywun yn postio
da: Bliv notificeret, når nogen laver opslag
de: Mitteilungen erhalten, wenn jemand Posts veröffentlicht
eo: Esti sciigota kiam iu afiŝos
eu: Jaso jakinarazpena norbaitek posteatzen duenean
fr: Recevez des notifications quand quelqu’un poste
fy: In melding ûntfange wannear’t ien in berjocht pleatst
gd: Faigh brath nuair a dh’fhoillsicheas cuideigin post ùr
hu: Feliratkozás egy fiók új bejegyzéseire
ia: Reciper notificationes quando alcuno publica
id: Dapatkan notifikasi ketika seseorang memposting
it: Ricevi notifiche quando qualcuno pubblica un post
ja: 誰かが投稿したときに通知を受け取る
pt_br: Seja notificado quando alguém postar
pt_pt: Receber notificações quando alguém fizer uma publicação
ro: Primiți notificări când cineva postează
sv: Bli notifierad när någon publicerar inlägg
tr: Birisi gönderi paylaştığında bildirim al

source: Get started
ca: Comença
cy: Cychwyn arni
da: Kom i gang
de: Los geht's
eo: Enkonduko
es: Comenzar
eu: Hasi
fr: C’est parti
fy: Oan de slach
gd: Dèan toiseach-tòiseachaidh
hu: Rendben
ia: Comenciar
id: Memulai
it: Per cominciare
ja: 開始
nl: Aan de slag
pt_br: Vamos começar
pt_pt: Vamos começar
ro: Începeți
ru: Приступить
sv: Kom igång
tr: Başla
vi: Bắt đầu

source: Getting started
ast: Comienzu
ca: Començant
cy: Dechrau arni
da: Kom godt i gang
de: Erste Schritte
el: Ξεκινώντας
eo: Enkonduko
es: Comenzando
eu: Hasten
fr: Pour commencer
fy: Oan de slach
gd: A’ dèanamh toiseach-tòiseachaidh
hu: Gyorstalpaló
ia: Pro comenciar
id: Memulai
it: Iniziamo
ja: 入門
km: ការចាប់ផ្តើម
nl: Aan de slag
pl: Pierwsze kroki
pt_br: Começando
pt_pt: Primeiros Passos
ro: Introducere
ru: Начало работы
sv: Kom igång
th: เริ่มต้น
tr: Başlarken
vi: Bắt đầu

source: Give your profile a face
ast: Pon cara al perfil
ca: Posa una cara al teu perfil
cy: Rhowch wyneb i'ch proffil
da: Sæt ansigt på din profil
de: Gib deinem Profil ein Gesicht
el: Δώστε στο προφίλ σας ένα πρόσωπο
eo: Donu vizaĝon al via profilo
es: Ponle cara a tu perfil
eu: Eman aurpegia zure profilari
fr: Donner à votre profil un visage
fy: Jou dyn profyl in gesicht
gd: Cuir aodann ris a’ phròifil agad
hu: Adj arcot a profilodnak!
ia: Da un facie a tu profilo
id: Beri wajah pada profil Anda
it: Dai un volto al tuo profilo
ja: プロフィールに顔をつける
km: ផ្តល់ទម្រង់មុខរបស់អ្នក
nl: Geef je profiel een gezicht
pl: Zmień wygląd swojego profilu
pt_br: Dê uma cara nova pro seu perfil
pt_pt: Dê um rosto ao seu perfil
ro: Oferiți profilului dvs. o față
ru: Придайте своему профилю лицо
sv: Ge din profil ett ansikte
th: ทำให้โปรไฟล์ของคุณมีความน่าสนใจขึ้น
tr: Profilinize bir yüz ekleyin
vi: Chọn hình cho hồ sơ của bạn

source: Glorification of violence
ca: Glorificació de la violència
cy: Gogoneddu trais
da: Forherligelse af vold
de: Verherrlichung von Gewalt
eu: Indarkeriaren gorazarrea
fr: Glorification de la violence
gd: Glòrachadh ainneirt
hu: Az erőszak népszerűsítése
it: Glorificazione della violenza
ja: 暴力の賛美
pt_br: Glorificação da violência
pt_pt: Glorificação de violência
ro: Glorificarea violenței
sv: Förhärligande av våld
tr: Şiddete övgü

source: Go back
ast: Dir p'atrás
ca: Ves enrere
cy: Mynd nôl
da: Gå tilbage
de: Zurück
el: Πίσω
eo: Reen
es: Volver
eu: Itzuli
fr: Retour
fy: Tebek
gd: Air ais
hu: Vissza
ia: Retornar
id: Kembali
it: Torna indietro
ja: 戻る
km: ត្រឡប់ទៅវិញ
nb: Gå tilbake
nl: Terug
pl: Wróć
pt_br: Voltar
pt_pt: Voltar
ro: Mergeți înapoi
ru: Вернуться
sv: Gå tillbaka
th: กลับ
tr: Geri git
vi: Quay lại

source: Go Back
ast: Dir p'atrás
ca: Ves enrere
cy: Nôl
da: Gå tilbage
de: Zurück
el: Πίσω
eo: Iri reen
es: Volver
eu: Itzuli
fr: Retour
fy: Tebek
gd: Air ais
hu: Vissza
ia: Retornar
id: Kembali
it: Torna indietro
ja: 戻る
km: ត្រឡប់ទៅវិញ
nb: Gå Tilbake
nl: Terug
pl: Wróć
pt_br: Voltar
pt_pt: Voltar
ro: Mergeți înapoi
ru: Вернуться
sv: Gå tillbaka
th: กลับ
tr: Geri Git
vi: Quay lại

source: Go back to previous step
ast: Dir al pasu anterior
ca: Ves al pas anterior
cy: Ewch nôl i'r cam blaenorol
da: Gå tilbage til forrige trin
de: Zum vorherigen Schritt zurückgehen
el: Επιστροφή στο προηγούμενο βήμα
eo: Reveni al la antaŭa paŝo
es: Volver al paso anterior
eu: Itzuli aurreko urratsera
fr: Retour à l’étape précédente
fy: Tebek nei de foarige stap
gd: Air ais gun cheum roimhe
hu: Vissza az előző lépéshez
ia: Retornar al passo precedente
id: Kembali ke langkah sebelumnya
it: Torna al passaggio precedente
ja: 前のステップに戻る
km: ត្រលប់ទៅជំហានមុន
nb: Gå tilbake til forrige trinn
nl: Terug naar de vorige stap
pl: Wróć do poprzedniego kroku
pt_br: Voltar para a etapa anterior
pt_pt: Voltar ao passo anterior
ro: Reveniți la pasul anterior
ru: Вернуться к предыдущему шагу
sv: Gå tillbaka till föregående steg
th: กลับไปยังก่อนหน้า
tr: Önceki adıma geri dön
vi: Quay lại bước trước

# Button to go back to the home timeline
source: Go home
ca: Ves a l'inici
cy: Ewch adref
da: Gå til forsiden
de: Zur Startseite
eo: Hejmen
es: Ir al inicio
eu: Joan hasierara
fr: Accéder à l’accueil
fy: Nei startside
gd: Dhachaigh
hu: Ugrás a kezdőoldalra
ia: Ir al initio
id: Kembali ke beranda
it: Vai alla home
ja: ホームへ
pl: Wróć na stronę główną
pt_br: Voltar para a tela inicial
pt_pt: Ir para o início
ro: Mergeți la pagina acasă
ru: Вернуться на главную
sv: Gå till Hem
tr: Ana sayfaya git
vi: Về trang chủ

source: Go home
ca: Ves a l'inici
cy: Ewch adref
da: Gå til forside
de: Zur Startseite
el: Αρχική
eo: Hejmen
es: Ir al inicio
eu: Joan hasierara
fr: Accéder à l’accueil
fy: Nei startside
gd: Dhachaigh
hu: Ugrás a kezdőoldalra
ia: Ir al initio
id: Kembali ke beranda
it: Vai alla home
ja: ホームへ
km: ទៅទំពណ៌ដើម
nl: Naar startpagina
pl: Wróć na stronę główną
pt_br: Voltar para a tela inicial
pt_pt: Ir para o início
ro: Mergeți la pagina acasă
ru: Вернуться на главную
sv: Gå till Hem
th: กลับเข้าสู่หน้าหลัก
tr: Ana sayfaya git
vi: Về trang chủ

source: Go Home
ast: Dir al aniciu
ca: Ves a l'inici
cy: Ewch Adref
da: Gå til forside
de: Zur Startseite
el: Αρχική
eo: Hejmen
es: Ir al inicio
eu: Joan Hasierara
fr: Accéder à l’accueil
fy: Nei startside
gd: Dhachaigh
hu: Ugrás a kezdőoldalra
ia: Ir al initio
id: Ke Beranda
it: Vai alla home
ja: ホームへ
km: ទៅទំពណ៌ដើម
nl: Naar startpagina
pl: Wróć na stronę główną
pt_br: Voltar para a tela inicial
pt_pt: Ir para o Início
ro: Mergeți la pagina acasă
ru: Вернуться на главную
sv: Gå till Hem
th: กลับเข้าสู่หน้าหลัก
tr: Ana Sayfaya Git
vi: Về trang chủ

source: Go live
ca: Emet en directe
cy: Ewch yn fyw
da: Gå live
de: Live gehen
eo: Tujelsendi
es: Empezar el directo
eu: Zuzenean jarri
fr: Passer en direct
fy: Gean live
gd: Cuir struth beò
hu: Élő adás indítása
ia: Entrar in directo
id: Siaran langsung
it: Vai in diretta
ja: ライブ開始
pt_br: Entrar ao vivo
pt_pt: Entrar em direto
ro: Intrați în direct
ru: Выйти в прямой эфир
sv: Sänd live
tr: Canlı yayını başlat

source: Go Live
ca: Emet en directe
cy: Ewch yn Fyw
da: Gå live
de: Live gehen
eo: Tujelsendi
es: Empezar el directo
eu: Zuzenean Jarri
fr: Passer en direct
fy: Gean live
gd: Cuir struth beò
hu: Élő adás indítása
ia: Entrar in directo
id: Siaran Langsung
it: Vai in diretta
ja: ライブ開始
pt_br: Entrar Ao Vivo
pt_pt: Entrar em direto
ro: Intrați în direct
ru: Выйти в прямой эфир
sv: Sänd live
tr: Canlı Yayını Başlat

source: Go live for
ca: Emet en directe durant
cy: Ewch yn fyw am
da: Gå live i
de: Live gehen für
eo: Tujelsendi dum
es: Empezar el directo para
eu: Zuzenera joan
fr: Passer en direct pendant
fy: Gean live foar
gd: Cuir struth beò fad
hu: Élő adás indítása az alábbi időintervallumra:
ia: Entrar in directo per
id: Siaran langsung untuk
it: Vai in diretta per
ja: ライブ予定時間
pt_br: Entrar ao vivo por
pt_pt: Entrar em direto por
ro: Intrați în direct pentru
ru: Выйти в прямой эфир на
sv: Sänd live i
tr: Canlı yayın süresi

source: Go to {firstAuthorName}'s profile
ca: Vés al perfil de {firstAuthorName}
cy: Ewch i broffil {firstAuthorName}
da: Gå til {firstAuthorName}s profil
de: Zum Profil von {firstAuthorName} gehen
eo: Iri al la profilo de {firstAuthorName}
es: Ir al perfil de {firstAuthorName}
eu: Joan {firstAuthorName}-ren profilera
fr: Voir le profil de {firstAuthorName}
fy: Gean nei it profyl fan {firstAuthorName}
gd: Tadhail air a’ phròifil aig {firstAuthorName}
hu: {firstAuthorName} profiljának megnyitása
ia: Ir al profilo de {firstAuthorName}
id: Buka profil {firstAuthorName}
it: Vai al profilo di {firstAuthorName}
ja: {firstAuthorName}のプロフィールに移動
nl: Ga naar het profiel van {firstAuthorName}
pt_br: Ir para perfil de {firstAuthorName}
pt_pt: Ir para o perfil de {firstAuthorName}
ro: Mergeți la profilul lui {firstAuthorName}
ru: Перейти в профиль {firstAuthorName}
sv: Gå till {firstAuthorName}s profil
tr: {firstAuthorName} kullanıcısının profiline git
vi: Đi đến hồ sơ của {firstAuthorName}

source: Go to account settings
ca: Ves a la configuració del compte
cy: Ewch i'r gosodiadau cyfrif
da: Gå til kontoindstillinger
de: Zu Account-Einstellungen gehen
eo: Iri al kontaj agordoj
eu: Joan kontuaren ezarpenetara
fr: Aller aux paramètres du compte
fy: Gean nei accountynstellingen
gd: Tadhail air roghainnean a’ chunntais
hu: Ugrás a fiókbeállításokhoz
id: Buka pengaturan akun
it: Vai alle impostazioni dell'account
ja: アカウント設定へ移動
pt_br: Ir para as configurações da conta
pt_pt: Ir para as definições da conta
ro: Mergeți la setările contului
sv: Gå till kontoinställningar
tr: Hesap ayarlarına git

source: Go to conversation with {0}
ca: Ves a la conversa amb {0}
cy: Ewch i sgwrs gyda {0}
da: Gå til samtale med {0}
de: Zur Konversation mit {0} gehen
el: Μετάβαση στην συνομιλία με {0}
eo: Iri al konversacio kun {0}
es: Ir a la conversación con {0}
eu: Joan {0}rekin elkarrizketara
fr: Aller à la conversation avec {0}
fy: Nei petear mei {0}
gd: Tadhail air a’ chòmhradh le {0}
hu: Ugrás a beszélgetéshez vele: {0}
ia: Ir a conversation con {0}
id: Buka percakapan dengan {0}
it: Vai alla conversazione con {0}
ja: {0}との会話へ
km: ចូលទៅកាន់ការសន្ទនាជាមួយ {0}
nl: Naar gesprek met {0}
pl: Przejdź do rozmowy z {0}
pt_br: Ir para a conversa com {0}
pt_pt: Ir para a conversa com {0}
ro: Mergeți la conversația cu {0}
ru: Перейти к беседе с {0}
sv: Gå till konversation med {0}
th: ไปที่การสนทนา {0}
tr: {0} ile olan yazışmaya git
vi: Đến hội thoại với {0}

source: Go to feed
ca: Ves al canal
cy: Ewch i'r ffrwd
da: Gå til feed
de: Zum Feed gehen
eo: Iri al fluo
eu: Joan feedera
fr: Ouvrir le fil d’actu
gd: Tadhail air an inbhir
hu: Ugrás a hírfolyamhoz
it: Vai al feed
ja: フィードへ移動
pt_br: Ir para o feed
pt_pt: Ir para o feed
ro: Mergeți la flux
sv: Gå till flöde
tr: Akışa git

source: Go to next
ca: Ves al següent
cy: Ewch i'r nesaf
da: Gå til næste
de: Zum nächsten gehen
el: Συνέχεια
eo: Iri al la sekva
es: Ir al siguiente
eu: Joan hurrengora
fr: Aller à la suite
fy: Nei folgjende
gd: Tadhail air an ath-fhear,
hu: Tovább
ia: Ir al proxime
id: Berikutnya
it: Prosegui
ja: 次へ
km: ទៅបន្ទាប់
nb: Gå til neste
nl: Naar volgende
pl: Przejdź dalej
pt_br: Próximo
pt_pt: Ir para o próximo
ro: Mergeți la următorul
ru: Далее
sv: Gå till nästa
th: ถัดไป
tr: Sonrakine git
vi: Tiếp theo

source: Go to profile
ast: Dir al perfil
ca: Ves al perfil
cy: Ewch i'r proffil
da: Gå til profil
de: Zum Profil
el: Προφίλ
eo: Iri al profilo
es: Ir al perfil
eu: Joan profilera
fr: Voir le profil
fy: Nei profyl
gd: Tadhail air a’ phròifil aca
hu: Profil megnyitása
ia: Ir al profilo
id: Buka profil
it: Vai al profilo
ja: プロフィールへ
km: ចូលទៅកាន់ប្រវត្តិរូប
nl: Naar profiel
pl: Przejdź do profilu
pt_br: Ir para este perfil
pt_pt: Ir para o perfil
ro: Mergeți la profil
ru: В профиль
sv: Gå till profil
th: ไปที่หน้าโปรไฟล์
tr: Profile git
vi: Đến hồ sơ

source: Go to user's profile
ast: Dir al perfil del usuariu
ca: Ves al perfil de l'usuari
cy: Ewch i broffil y defnyddiwr
da: Gå til brugers profil
de: Zum Profil des Nutzers gehen
el: Προφίλ χρήστη
eo: Iri al uzanta profilo
es: Ir al perfil del usuario
eu: Joan erabiltzailearen profilera
fr: Voir le profil du compte
fy: Nei brûkersprofyl
gd: Tadhail air pròifil a’ chleachdaiche
hu: Ugrás a felhasználó profiljára
ia: Ir al profilo del usator
id: Buka profil pengguna
it: Vai al profilo dell'utente
ja: ユーザーのプロフィールへ移動
km: ចូលទៅកាន់ប្រវត្តិរូបរបស់អ្នកប្រើ
nl: Naar gebruikersprofiel
pl: Przejdź do profilu
pt_br: Ir para o perfil deste usuário
pt_pt: Ir para o perfil do utilizador
ro: Mergeți la profilul utilizatorului
ru: Перейти к профилю пользователя
sv: Gå till användarens profil
th: ไปที่หน้าโปรไฟล์ผู้ใช้
tr: Kullanıcının profiline git
vi: Đến hồ sơ người dùng

source: Graphic Media
ast: Conteníu gráficu
ca: Mitjans gràfics
cy: Cyfryngau Graffig
da: Vold
de: Drastische Inhalte
el: Εικονικά μέσα
eo: Maldeca aŭdvidaĵo
es: Contenido explícito
eu: Multimedia Grafikoa
fr: Médias crus
fy: Grafyske media
gd: Meadhanan grafaigeach
hu: Grafikus médiatartalom
ia: Contento explicite
id: Media Sensitif
it: Contenuto sensibile
ja: 生々しいメディア（グロ・事故・戦争・災害等）
km: ប្រព័ន្ធផ្សព្វផ្សាយក្រាហ្វិក
nl: Grafische media
pl: Niepokojąca treść
pt_br: Mídia explícita
pt_pt: Conteúdo Multimédia Gráfico
ro: Conținut media grafic
ru: Графический медиаконтент
sv: Grafiskt innehåll
th: กราฟฟิคมีเดีย
tr: Sarsıcı Olabilecek Medya
vi: Phương tiện phản cảm

source: Graphic violent content
ca: Contingut gràficament violent
cy: Cynnwys treisiol graffig
da: Udpenslet voldeligt indhold
de: Drastische Gewaltdarstellungen
eu: Eduki grafiko bortitza
fr: Contenu graphique violent
gd: Susbaint glè ainneartach
hu: Az erőszak látványos megjelenítése
it: Contenuti violenti espliciti
ja: 露骨な暴力的コンテンツ
pt_br: Conteúdo violento explícito
pt_pt: Conteúdo violento gráfico
ro: Conținut violent grafic
sv: Grafiskt våldsamt innehåll
tr: Açık şiddet içeren içerik

source: Grooming or predatory behavior
ca: Comportament depredador o de manipulació grooming
cy: Ymddygiad rheibus neu ddenu
da: Grooming eller kontrollerende adfærd
de: Grooming oder ausbeuterisches Verhalten
eu: Jokabide harrapari edo grooming-a
fr: Comportement de grooming ou de prédation
gd: Grumachadh no giùlan creachach
hu: Kiskorúak kizsákmányolása vagy szexuális ragadozás
it: Adescamento o comportamento predatorio
ja: グルーミングまたは捕食的行為（性的搾取目的の接近）
pt_br: Aliciamento (grooming) ou comportamento predatório
pt_pt: Grooming ou comportamento predatório
ro: Comportament de seducere și manipulare a minorilor (grooming)
sv: Sexuell manipulation eller utnyttjande av barn (”grooming”)
tr: Reşit olmayanlara yönelik cinsel yönlendirme ya da sarkıntılık davranışı

source: Hacking or system attacks
ca: Hacking o atacs al sistema
cy: Hacio neu ymosodiadau systemau
da: Hacking eller systemangreb
de: Hacking oder Systemangriffe
eu: Hacking edo sistema erasoak
fr: Piratage du site ou attaques du système
gd: Hacaigeadh no ionnsaighean siostaim
hu: Informatikai rendszerek feltörése (hackelés) vagy támadása
it: Hacking o attacchi di sistema
ja: ハッキングまたはシステム攻撃
pt_br: Hacking ou ataques de sistema
pt_pt: Hacking ou ataques de sistema
ro: Hacking sau atacuri de sistem
sv: Intrång eller systemattacker
tr: Hack'leme ya da sistem saldırıları

source: Half way there!
ast: ¡Tas a metá de camín!
ca: Ja ets a mig camí!
cy: Hanner ffordd yno!
da: Nu er du halvvejs!
de: Fast geschafft!
el: Στα μισά της διαδρομής!
eo: Duonvoje!
es: ¡Ya estas a mitad de camino!
eu: Bide erdia!
fr: On y est presque !
fy: Healweis!
gd: Leathach slighe!
hu: Már félúton vagy!
ia: Al medietate del cammino!
id: Setengah jalan lagi!
it: Siamo a metà!
ja: 半分まで来ました！
km: ពាក់កណ្តាលផ្លូវ
nl: Halverwege!
pl: Już połowa drogi!
pt_br: Metade do caminho!
pt_pt: Metade já está!
ro: Sunteți la jumătatea drumului!
ru: Полпути пройдено!
sv: Halvvägs där!
th: ครึ่งทางแล้ว!
tr: Yolun yarısı bitti!
vi: Nửa đường rồi!

source: Handle
ast: Identificador
ca: Identificador
cy: Enw Dangos
el: Όνομα χρήστη
eo: Identigilo
es: Nombre de usuario
eu: Handle-a
fr: Pseudo
gd: Làmhrachan
hu: Felhasználónév
ia: Pseudonymo
id: Panggilan
it: Nome utente
ja: ハンドル
nb: Kallenavn
pl: Nazwa
pt_br: Nome de usuário
pt_pt: Nome de utilizador
ro: Identificator
ru: Псевдоним
sv: Användarnamn
th: แฮนด์เดิ้ล
tr: Kullanıcı adı
vi: Tên tài khoản

source: Handle already taken. Please try a different one.
ast: L'identificador yá ta asignáu. Prueba con otru.
ca: Aquest identificador ja està agafat. Si us plau, prova'n un altre.
cy: Mae'r enw dangos yna eisoes wedi'i gymryd. Rhowch gynnig ar un arall.
da: Handle er optaget. Prøv med et andet.
de: Handle bereits vergeben. Bitte versuche einen anderen.
el: Το όνομα χρήστη υπάρχει ήδη. Παρακαλώ δοκιμάστε ένα διαφορετικό.
eo: Tiu identigilo jam estas uzata. Bonvolu uzi iun alian.
es: Nombre de usuario en uso. Por favor intente uno distinto.
eu: Handle-a dagoeneko hartua. Mesedez, saiatu beste bat.
fr: Ce pseudo est déjà utilisé. Veuillez utiliser un autre pseudo.
fy: Handle al yn gebrûk. Probearje in oare.
gd: Tha an làmhrachan seo aig cuideigin eile mar-thà. Feuch fear eile.
hu: Ez a felhasználónév már foglalt. Adj meg egy másikat.
ia: Pseudonymo ja in uso. Tenta un differente.
id: Panggilan sudah digunakan. Silakan coba yang lain.
it: Nome utente già in uso. Prova con uno diverso.
ja: ハンドルはすでに取得されています。他のものをお試しください。
nl: Handle al in gebruik. Probeer een andere.
pl: Nazwa jest już zajęta. Spróbuj użyć innej.
pt_br: Nome de usuário já utilizado. Por favor tente um usuário diferente.
pt_pt: Nome de utilizador já em uso. Por favor, tente um diferente.
ro: Identificator deja luat. Vă rugăm să încercați unul diferit.
ru: Этот псевдоним уже занят. Пожалуйста, попробуйте другой.
sv: Användarnamnet är upptaget. Försök med ett annat.
tr: Kullanıcı adı alınmış. Lütfen başka bir tane deneyin.
vi: Tên tài khoản đã được sử dụng. Vui lòng thử tên khác.

source: Handle changed!
ast: ¡L'identificador camudó!
ca: S'ha canviat l'identificador!
cy: Mae'r enw dangos wedi newid!
da: Handle ændret!
de: Handle geändert!
el: Το όνομα χρήστη άλλαξε!
eo: Identigilo ŝanĝita!
es: ¡Nombre de usuario cambiado!
eu: Handle aldatua!
fr: Pseudo changé !
fy: Handle wizige!
gd: Chaidh an làmhrachan atharrachadh!
hu: Megváltoztattad a felhasználónevedet.
ia: Pseudonymo modificate!
id: Panggilan diubah!
it: Nome utente modificato!
ja: ハンドルを変更しました！
nl: Handle gewijzigd!
pl: Nazwa zmieniona!
pt_br: Nome de usuário alterado!
pt_pt: Nome de utilizador alterado!
ro: Identificator modificat!
ru: Псевдоним изменён!
sv: Användarnamnet har ändrats!
tr: Kullanıcı adı değişti!
vi: Đã thay đổi tên tài khoản!

source: Handle too long. Please try a shorter one.
ast: L'identificador ye mui llongu. Prueba con otru.
ca: L'identificador és massa llarg. Si us plau, prova'n un de més curt.
cy: Mae'r enw dangos yn rhy hir. Rhowch gynnig ar un byrrach.
da: Handle er for langt. Prøv med et kortere.
de: Handle zu lang. Bitte versuche einen kürzeren.
el: Το όνομα χρήστη είναι πολύ μακρύ. Παρακαλώ δοκιμάστε ένα πιο σύντομο.
eo: Tiu identigilo tro longas. Bonvolu provi malpli longan.
es: Nombre de usuario demasiado largo. Intente con uno más corto.
eu: Handle luzeegia. Mesedez, saiatu laburrago batekin.
fr: Ce pseudo est trop long. Veuillez utiliser un pseudo plus court.
fy: Handle te lang. Probearje in koartere.
gd: Tha an làmhrachan ro fhada. Feuch fear nas giorra.
hu: Ez a felhasználónév túl hosszú. Adj meg egy rövidebbet.
ia: Pseudonymo troppo longe. Tenta un plus curte.
id: Panggilan terlalu panjang. Silakan coba yang lebih pendek.
it: Nome utente troppo lungo. Provarne uno più breve.
ja: ハンドルが長すぎます。短いものをお試しください。
nl: Handle te lang. Probeer een kortere.
pl: Nazwa jest zbyt długa. Spróbuj wybrać krótszą.
pt_br: Nome de usuário muito longo. Por favor tente um nome de usuário mais curto.
pt_pt: Nome de utilizador demasiado longo. Por favor, tente um mais curto.
ro: Identificator prea lung. Vă rugăm să încercați unul mai scurt.
ru: Псевдоним слишком длинный. Пожалуйста, попробуйте более короткий.
sv: Användarnamnet är för långt. Försök med ett kortare.
tr: Kullanıcı adı çok uzun. Lütfen daha kısa bir tane deneyin.
vi: Tên tài khoản quá dài. Vui lòng thử tên ngắn hơn.

source: Haptics
ast: Función háptica
ca: Hàptics
cy: Hapteg
da: Haptisk feedback
de: Haptik
el: Απτικές αντιδράσεις
eo: Tuŝ-retrokuplado
es: Vibración
eu: Haptikoak
fr: Haptiques
fy: Haptyske feedback
gd: Haptaigeachd
hu: Rezgés
ia: Technologia haptic
id: Haptik
it: Vibrazione
ja: 触覚フィードバック
nl: Haptische feedback
pl: Haptyka
pt_br: Feedback tátil
pt_pt: Vibração
ro: Vibrații
ru: Тактильные ощущения
sv: Haptik
th: การสัมผัส
tr: Dokunuş
vi: Xúc giác

source: Harassment or hate
ca: Assetjament o odi
cy: Aflonyddu neu gasineb
da: Chikane eller had
de: Belästigung oder Hass
eu: Jazarpena edo gorrotoa
fr: Harcèlement ou haine
gd: Sàrachadh no gràin
hu: Zaklatás vagy gyűlölet
it: Molestie o odio
ja: 嫌がらせまたはヘイト
pt_br: Assédio ou ódio
pt_pt: Assédio ou ódio
ro: Hărțuire sau ură
sv: Trakasserier eller hat
tr: Taciz veya nefret

source: Harmful or high-risk activities
ca: Activitats nocives o d'alt risc
cy: Gweithgareddau niweidiol neu risg uchel
da: Skadelige eller risikable aktiviteter
de: Schädliche oder riskante Aktivitäten
eo: Agoj kun granda riziko de danĝero
eu: Jarduera kaltegarriak edo arrisku handikoak
fr: Activités néfastes ou à haut risque
gd: Gnìomhachdan dochainneach no glè chunnartach
hu: Veszélyes vagy káros tevékenységek
it: Attività nocive o a rischio elevato
ja: 有害または高リスクの活動
pt_br: Atividades nocivas ou de alto risco
pt_pt: Atividades perigosas ou de alto risco
ro: Activități dăunătoare sau cu risc ridicat
sv: Skadliga eller riskfyllda aktiviteter
tr: Zararlı ya da yüksek riskli eylemler

source: Harming or endangering minors
ca: Perjudicar o posar en perill els menors
cy: Niweidio neu beryglu plant dan oed
da: Udsættelse af mindreårige for skade eller fare
de: Schädigung oder Gefährdung von Minderjährigen
eu: Adingabeei kalte egitea edo arriskuan jartzea
fr: Contenu néfaste ou dangereux pour des mineurs
gd: A’ cur mion-aoisich an cunnart no gan dochann
hu: Kiskorúak veszélyeztetése vagy károsítása
it: Danni o pericoli per i minori
ja: 未成年者への危害または危険行為
pt_br: Prejudicar ou colocar menores em perigo
pt_pt: Prejudicar ou colocar menores em perigo
ro: Exploatarea minorilor sau punerea lor în pericol
sv: Innehåll som kan skada eller utsätta minderåriga för fara
tr: Küçüklere zarar verme ya da tehlikeye atma

source: Hashtag
ast: Etiqueta
ca: Etiqueta
cy: Hashnod
eo: Kradvorto
es: Etiqueta
eu: Traola
fr: Mot-clé
gd: Taga-hais
hu: Címke
id: Tagar
ja: ハッシュタグ
ru: Хештег
sv: Hashtagg
th: แฮชแท็ก
tr: Etiket

source: Hashtag {tag}
ca: Etiqueta: {tag}
cy: Hashnod {tag}
eo: Kradvorto {tag}
es: Etiqueta {tag}
eu: {tag} traola
fr: Mot-clé : {tag}
gd: Taga-hais {tag}
hu: Címke: {tag}
id: Tagar {tag}
ja: ハッシュタグ {tag}
ru: Хештег {tag}
sv: Hashtagg: {tag}
tr: {tag} etiketi
