Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Something went wrong. Please try again.
ca: Alguna cosa ha fallat, torna-ho a provar.
cy: Aeth rhywbeth o'i le. Ceisiwch eto.
da: Noget gik galt. Prøv igen.
de: Etwas ist schiefgelaufen. Bitte versuche es erneut.
eo: Io misfunkciis. Bonvolu reprovi.
es: Se produjo un error. Inténtalo de nuevo.
eu: Arazoren bat izan da. Mesedez, saiatu berriro.
fr: Quelque chose n’a pas marché. Veuillez réessayer.
fy: Der is wat misgien. Probearje it nochris.
gd: Chaidh rudeigin ceàrr. Feuch ris a-rithist.
hu: Valami balul sült el. Próbáld újra.
ia: Alcun error ha occurrite. Tenta de novo.
id: Ada yang tidak beres. Silakan coba lagi.
it: C'è stato qualche problema. Riprovare.
ja: 問題が発生しました。もう一度お試しください。
pt_br: Algo deu errado. Por favor, tente novamente.
pt_pt: Aconteceu algo de errado. Por favor, tente novamente.
ro: Ceva n-a mers bine. Vă rugăm să încercați din nou.
ru: Что-то пошло не так. Пожалуйста, попробуйте ещё раз.
sv: Något gick fel. Försök igen.
tr: Bir şeyler ters gitti. Lütfen tekrar deneyin.
vi: Có lỗi xảy ra. Xin vui lòng thử lại.

source: Something wrong? Let us know.
ast: ¿Hai daqué mal? Coméntanoslo.
ca: Alguna cosa no va a l'hora? Fes-nos-ho saber.
cy: Rhywbeth o'i le? Rhowch wybod i ni.
da: Noget galt? Fortæl os om det.
de: Etwas stimmt nicht? Lass es uns wissen.
eo: Ĉu io misfunkciis? Sciigu nin.
es: ¿Algo va mal? Avísanos.
eu: Zerbait gaizki? Jakinaraziguzu.
fr: Un problème ? Dites-nous tout.
fy: Klopt er wat net? Lit it ús witte.
gd: Mearachd air choireigin? Innis dhuinn.
hu: Valami nem stimmel? Vedd fel velünk a kapcsolatot!
ia: Alcun problema? Informa nos.
id: Ada masalah? Beri tahu kami.
it: Qualcosa non va? Faccelo sapere.
ja: 何か問題がありますか？お知らせください。
pl: Coś poszło nie tak? Daj nam znać.
pt_br: Algo de errado? Nos avise.
pt_pt: Aconteceu algo de errado? Informe-nos.
ro: E ceva în neregulă? Anunțați-ne.
ru: Что-то не так? Сообщите нам.
sv: Är något på tok? Hör av dig till oss.
tr: Bir sorun mu var? Bize bildirin.
vi: Có gì không đúng? Hãy cho chúng tôi biết.

source: Sorry, we're unable to load account suggestions at this time.
ca: Ho sentim, ara mateix no podem carregar els suggeriments de comptes.
cy: Ymddiheuriadau, does dim modd i ni lwytho awgrymiadau cyfrifon ar hyn o bryd.
da: Beklager, vi kan ikke indlæse forslag lige nu.
de: Leider können derzeit keine Account-Vorschläge geladen werden.
eo: Pordonu, ni ne eblis ŝargi kontajn proponojn nune.
eu: Barkatu, ezin ditugu kontu-iradokizunak kargatu une honetan.
fr: Désolé, nous n’arrivons pas à charger des suggestions de comptes en ce moment.
gd: Tha sinn duilich ach cha b’ urrainn dhuinn na cunntasan a mholamaid a luchdadh aig an ìre-sa.
hu: Sajnáljuk, de a javasolt fiókok betöltése meghiúsult.
it: Al momento non è possibile caricare gli account suggeriti.
ja: 申し訳ありません。現在、アカウントのおすすめを読み込むことができません。
pt_br: Desculpe, não foi possível carregar as contas sugeridas no momento.
pt_pt: Lamentamos, mas de momento não conseguimos carregar as sugestões de contas.
ro: Ne pare rău, nu putem încărca sugestiile de conturi în acest moment.
sv: Tyvärr, det går inte att läsa in kontoförslag just nu.
tr: Üzgünüz, hesap önerilerini şu anda yükleyemiyoruz.

source: Sorry! Your session expired. Please sign in again.
ca: La teva sessió ha caducat. Torna a iniciar-la.
cy: Sori! Daeth eich sesiwn i ben. Mewngofnodwch eto.
da: Desværre! Din session er udløbet. Log venligst ind igen.
de: Entschuldigung! Deine Sitzung ist abgelaufen. Bitte logge dich erneut ein.
eo: Pardonu! Via seanco eksvalidiĝis. Bonvolu ensaluti denove.
es: Lo sentimos, tu sesión ha expirado. Inicia sesión de nuevo.
eu: Barkatu! Zure saioa iraungi da. Mesedez, hasi saioa berriro.
fr: Désolé ! Votre session a expiré. Essayez de vous reconnecter.
fy: Sorry, dyn sesje is ferrûn. Meld dy opnij oan.
gd: Tha sinn duilich! Dh’fhalbh an ùine air an t-seisean agad. Clàraich a-steach a-rithist.
hu: Sajnáljuk, de lejárt a munkameneted. Jelentkezz be újra.
ia: Pardono! Tu session ha expirate. Aperi session de novo.
id: Maaf! Sesi Anda telah berakhir. Silakan masuk lagi.
it: La sessione è scaduta. Accedi di nuovo.
ja: 申し訳ありません！セッションの有効期限が切れました。もう一度サインインしてください。
pl: Przepraszamy! Twoja sesja wygasła. Zaloguj się ponownie.
pt_br: Desculpe! Sua sessão expirou. Entre novamente.
pt_pt: Desculpe! A sua sessão expirou. Por favor, inicie sessão novamente.
ro: Ne pare rău! Sesiunea dvs. a expirat. Vă rugăm să vă conectați din nou.
ru: Извините! Ваша сессия истекла. Пожалуйста, войдите снова.
sv: Beklagar! Din session har löpt ut. Vänligen logga in igen.
tr: Maalesef oturumunuzun süresi doldu. Lütfen tekrar giriş yapın.
vi: Sử dụng để đăng nhập vào ứng dụng khác cùng với tên người d...ùng của bạn.

source: Sort replies
ca: Ordena les respostes
cy: Trefnu atebion
da: Rækkefølge af svar
de: Antworten sortieren
el: Ταξινόμηση απαντήσεων
eo: Ordigi respondojn
es: Ordenar respuestas
eu: Ordenatu erantzunak
fr: Trier les réponses
fy: Reaksjes sortearje
gd: Seòrsaich na freagairtean
hu: Válaszok rendezése
ia: Ordinar responsas
id: Urutkan balasan
it: Ordina le risposte
ja: 返信を並び替える
km: តម្រៀបការឆ្លើយតប
nl: Antwoorden sorteren
pl: Sortuj komentarze
pt_br: Ordenar respostas
pt_pt: Ordenar respostas
ro: Sortare răspunsuri
ru: Сортировать ответы
sv: Ordna svar
tr: Yanıtları sırala
vi: Sắp xếp trả lời

source: Sort replies by
ca: Ordena les respostes per
cy: Trefnu atebion yn ôl
da: Sorter svar efter
de: Antworten sortieren nach
el: Ταξινόμηση απαντήσεων κατά
eo: Ordigi respondojn laŭ
es: Ordenar respuestas por
eu: Ordenatu erantzunak honen arabera
fr: Trier les réponses par
fy: Reaksjes sortearje op
gd: Seòrsaich na freagairtean a-rèir
hu: Rendezés módja:
ia: Ordinar responsas per
id: Urutkan balasan dari
it: Ordina risposte per
ja: 返信を並び替える：
km: តម្រៀបការឆ្លើយតបដោយ
nl: Antwoorden sorteren op
pl: Sortuj komentarze według
pt_br: Ordenar respostas por
pt_pt: Ordenar respostas por
ro: Sortare răspunsuri după
ru: Сортировать ответы по
sv: Ordna svar efter
tr: Yanıtları şuna göre sırala
vi: Sắp xếp trả lời theo

source: Sort replies to the same post by:
ca: Ordena les respostes a la mateixa publicació per:
cy: Trefnu atebion i'r un postiad yn ôl:
da: Vis svar på et opslag i denne rækkefølge:
de: Antworten auf denselben Post sortieren nach:
el: Ταξινόμηση απαντήσεων στην ίδια ανάρτηση κατά:
eo: Ordigi respondojn al la sama afiŝo laŭ:
es: Ordenar respuestas a la misma publicación por:
eu: Ordenatu post bereko erantzunak honela:
fr: Trier les réponses au même post par :
fy: Reaksjes op itselde berjocht sortearje op:
gd: Seòrsaich na freagairtean aig an aon phost a-rèir:
hu: Egy bejegyzés alatti válaszok rendezése:
ia: Ordinar responsas al mesme publication per:
id: Urutkan balasan ke postingan yang sama berdasarkan:
it: Ordina le risposte allo stesso post per:
ja: 次の方法で同じ投稿への返信を並び替えます。
km: តម្រៀបការឆ្លើយតបទៅនឹងការបង្ហោះដូចគ្នាដោយ៖
nb: Sorter svar på samme innlegg etter:
nl: Sorteer reacties op hetzelfde bericht op:
pl: Sortuj komentarze do tego samego wpisu według:
pt_br: Classificar respostas de uma postagem por:
pt_pt: Ordenar respostas à mesma publicação por:
ro: Sortați răspunsurile la aceeași postare după:
ru: Выберите, как сортировать ответы к постам:
sv: Ordna svar på samma inlägg efter:
th: จัดเรียงการตอบกลับต่อโพสต์เดียวกันตาม :
tr: Aynı gönderiye verilen yanıtları şuna göre sırala:
vi: Sắp xếp trả lời cùng bài đăng theo:

source: Source: <0>{sourceName}</0>
ca: Font:<0>{sourceName}</0>
cy: Ffynhonnell: <0>{sourceName}</0>
da: Kilde: <0>{sourceName}</0>
de: Quelle: <0>{sourceName}</0>
eo: Fonto: <0>{sourceName}</0>
es: Origen: <0>{sourceName}</0>
eu: Iturria: <0>{sourceName}</0>
fy: Boarne: <0>{sourceName}</0>
gd: An tùs: <0>{sourceName}</0>
hu: Forrás: <0>{sourceName}</0>
ia: Fonte: <0>{sourceName}</0>
id: Sumber: <0>{sourceName}</0>
it: Fonte: <0>{sourceName}</0>
ja: ソース：<0>{sourceName}</0>
pl: Źródło: <0>{sourceName}</0>
pt_br: Fonte: <0>{sourceName}</0>
pt_pt: Origem: <0>{sourceName}</0>
ro: Sursa: <0>{sourceName}</0>
ru: Источник: <0>{sourceName}</0>
sv: Källa: <0>{sourceName}</0>
tr: Kaynak: <0>{sourceName}</0>
vi: Nguồn: <0>{sourceName}</0>

source: Spam
ca: Brossa
cy: Sbam
eo: Trudaĵo
eu: Spama
gd: Spama
hu: Kéretlen tartalom
ja: スパム
km: សារឥតបានការ
ru: Спам
th: สแปม

source: Spam or other inauthentic behavior or deception
ca: Correu brossa o altres comportaments no autèntics o enganys
cy: Sbam neu ymddygiad annilys neu dwyllodrus
da: Spam, snyd eller bedrag
de: Spam oder sonstiges unechtes Verhalten bzw. Täuschung
eu: Spam-a edo bestelako jokabide edo engainu faltsuak
fr: Spam, comportements inauthentiques ou déceptifs
gd: Spama, giùlan-brèige eile no foill
hu: Hamis/kéretlen tartalom vagy átverés
it: Spam o altri comportamenti non autentici o ingannevoli
ja: スパム、その他の不正・欺瞞的行為
pt_br: Spam ou outros comportamentos inautênticos ou enganosos
pt_pt: Spam ou outros comportamentos inautênticos ou enganadores
ro: Spam sau alt comportament inautentic sau înșelăciune
sv: Spam, oäkta beteende eller vilseledande innehåll
tr: Spam veya başka bir samimiyetsiz davranış veya kandırma

source: Sports
ast: Deportes
ca: Esports
cy: Chwaraeon
da: Sport
de: Sport
el: Αθλήματα
eo: Sporto
es: Deportes
eu: Kirolak
fy: Sport
gd: Spòrs
hu: Sport
id: Olahraga
it: Sport
ja: スポーツ
km: កីឡា
nb: Sport
nl: Sport
pl: Sport
pt_br: Esportes
pt_pt: Desportos
ro: Sport
ru: Спорт
sv: Sport
th: กีฬา
tr: Spor
vi: Thể thao

source: Start a conversation, and it will appear here.
ca: Enceta una conversa i apareixerà aquí.
cy: Dechreuwch sgwrs, a bydd yn ymddangos yma.
da: Start en samtale, og den vil blive vist her.
de: Starte eine Konversation, und sie wird hier angezeigt.
eo: Komencu konversacion, kaj ĝi aperos ĉi tie.
eu: Hasi elkarrizketa bat, eta hemen agertuko da.
fr: Démarrez une conversation, et elle apparaîtra ici.
fy: Start in petear, en it sil hjir ferskine.
gd: Tòisich air còmhradh is nochdaidh e an-seo.
hu: A megkezdett beszélgetések itt fognak megjelenni.
ia: Comencia un conversation e illo apparera hic.
id: Mulai percakapan, dan percakapan akan muncul di sini.
it: Inizia una conversazione, e comparirà qui.
ja: 会話を開始すると、ここに表示されます。
pt_br: Inicie uma conversa e ela aparecerá aqui.
pt_pt: Inicie uma conversa, e ela aparecerá aqui.
ro: Începeți o conversație și ea va apărea aici.
ru: Начните беседу, и она появится здесь.
sv: Starta en konversation, så visas den här.
tr: Bir yazışma başlatırsanız burada görünecektir.

source: Start a new chat
ast: Charra nueva
ca: Comença un nou xat
cy: Cychwyn sgwrs newydd
da: Start en ny chat
de: Starte einen neuen Chat
el: Έναρξη νέας συνομιλίας
eo: Komenci novan babilejon
es: Iniciar un nuevo chat
eu: Txat berria hasi
fr: Démarrer une nouvelle discussion
fy: In nije chat starte
gd: Tòisich air cabadaich ùr
hu: Új csevegés indítása
ia: Comenciar un nove chat
id: Mulai obrolan baru
it: Avvia una nuova conversazione
ja: 新しいチャットを開始
km: ចាប់ផ្តើមការជជែកថ្មី
nl: Een nieuwe chat starten
pl: Zacznij nowy czat
pt_br: Começar uma nova conversa
pt_pt: Iniciar uma nova conversa
ro: Începeți o conversație nouă
ru: Начать новый чат
sv: Starta en ny chatt
th: เริ่มแชทใหม่
tr: Yeni bir sohbet başlat
vi: Bắt đầu cuộc trò chuyện mới

source: Start adding people
ca: Comença a afegir gent
cy: Dechreuwch ychwanegu pobl
da: Kom i gang med at tilføje personer
de: Beginne, Personen hinzuzufügen
eo: Komenci aldoni homojn
es: Empieza a añadir personas
eu: Hasi jendea gehitzen
fr: Commencer à ajouter des personnes
fy: Begjin mei minsken ta te foegjen
gd: Tòisich air daoine a chur ris
hu: Személyek felvétele
ia: Comenciar a adder personas
id: Mulai tambahkan orang
it: Inizia ad aggiungere persone
ja: ユーザーを追加する
pl: Zacznij dodawać osoby
pt_br: Comece a adicionar pessoas
pt_pt: Comece a adicionar pessoas
ro: Începeți să adaugați persoane
ru: Начните добавлять людей
sv: Börja med att lägga till personer
tr: Kişileri eklemeye başla
vi: Bắt đầu thêm người

source: Start adding people!
ast: Amestar persones
ca: Comença a afegir gent
cy: Dechreuwch ychwanegu pobl!
da: Kom i gang med at tilføje personer!
de: Beginne, Personen hinzuzufügen!
eo: Komencu aldoni homojn!
es: ¡Empieza a añadir personas!
eu: Hasi jendea gehitzen!
fr: Commencez à ajouter des personnes !
fy: Begjin mei minsken ta te foegjen!
gd: Tòisich air daoine a chur ris!
hu: Vegyél fel személyeket!
ia: Comencia a adder personas!
id: Mulai tambahkan orang!
it: Inizia ad aggiungere persone!
ja: ユーザーを追加して！
pl: Zacznij dodawać osoby!
pt_br: Comece a adicionar pessoas!
pt_pt: Comece a adicionar pessoas!
ro: Începeți să adaugați persoane!
ru: Начните добавлять людей!
sv: Börja med att lägga till personer!
tr: Kişileri eklemeye başla!
vi: Bắt đầu thêm người!

source: Start chat with {displayName}
ca: Comença un xat amb {displayName}
cy: Dechreuwch sgwrs gyda {displayName}
da: Start chat med {displayName}
de: Chat mit {displayName} starten
el: Έναρξη συνομιλίας με {displayName}
eo: Komenci babili kun {displayName}
es: Iniciar chat con {displayName}
eu: Txat berria hasi {displayName}-rekin
fr: Démarrer une discussion avec {displayName}
fy: Chat starte mei {displayName}
gd: Tòisich air cabadaich le {displayName}
hu: Csevegés indítása vele: {displayName}
ia: Initiar chat con {displayName}
id: Mulai obrolan dengan {displayName}
it: Avvia conversazione con {displayName}
ja: {displayName}とのチャットを開始
km: ចាប់ផ្តើមជជែកជាមួយ {displayName}
nl: Chat starten met {displayName}
pl: Zacznij czat z {displayName}
pt_br: Comece a conversar com {displayName}
pt_pt: Iniciar conversa com {displayName}
ro: Începeți conversația cu {displayName}
ru: Начать общаться с {displayName}
sv: Starta chatt med {displayName}
th: เริ่มแชทกับ {displayName}
tr: {displayName} ile sohbet başlat
vi: Bắt đầu trò chuyện với {displayName}

source: Starter Pack
ast: Paquete d'iniciación
cy: Pecyn Cychwyn
da: Startpakke
de: Startpaket
eo: Startpako
es: Paquete de inicio
eu: Abio Multzoa
fr: Kit de démarrage
fy: Startpakket
gd: Pacaid tòiseachaidh
hu: Kezdőcsomag
ia: Pacchetto de initio
id: Paket Pemula
ja: スターターパック
km: កញ្ចប់ចាប់ផ្តើម
nl: Startpakket
pl: Pakiet startowy
pt_br: Pacote Inicial
pt_pt: Pacote de Iniciante
ro: Pachet de pornire
ru: Стартовый набор
sv: Startpaket
th: ชุดเริ่มต้น
tr: Başlangıç Paketi
vi: Gói khởi đầu

source: Starter pack by {0}
ca: Starter pack de: {0}
cy: Pecyn cychwyn gan {0}
da: Startpakke af {0}
de: Startpaket von {0}
el: starter pack από {0}
eo: Startpako de {0}
es: Paquete de inicio de {0}
eu: {0}-ren abio multzoa
fr: Kit de démarrage par {0}
fy: Startpakket troch {0}
gd: Pacaid tòiseachaidh le {0}
hu: Kezdőcsomag – Szerző: {0}
ia: Pacchetto de initio de {0}
id: Paket pemula dari {0}
it: Starter pack di {0}
ja: {0}によるスターターパック
km: កញ្ចប់ចាប់ផ្តើមដោយ {0}
nl: Startpakket door {0}
pl: Pakiet startowy {0}
pt_br: Pacote inicial por {0}
pt_pt: Pacote de iniciante por {0}
ro: Pachet de pornire de {0}
ru: Стартовый набор от {0}
sv: Startpaket av {0}
th: ชุดเริ่มต้นโดย {0}
tr: {0} tarafından oluşturulmuş başlangıç paketi
vi: Gói khởi đầu bởi {0}

source: Starter pack by <0/>
ca: Starter pack de <0/>
cy: Pecyn cychwyn gan <0/>
da: Startpakke af <0/>
de: Startpaket von <0/>
eo: Startpako de <0/>
es: Paquete de inicio de <0/>
eu: <0/>-ren abio multzoa
fr: Kit de démarrage par <0/>
fy: Startpakket troch <0/>
gd: Pacaid tòiseachaidh le <0/>
hu: Kezdőcsomag – Szerző: <0/>
ia: Pacchetto de initio de <0/>
id: Paket pemula dari <0/>
it: Starter pack di <0/>
ja: <0/>によるスターターパック
pl: Pakiet startowy <0/>
pt_br: Pacote inicial por <0/>
pt_pt: Pacote de iniciante por <0/>
ro: Pachet de pornire de <0/>
ru: Стартовый набор от <0/>
sv: Startpaket av <0/>
tr: <0/> tarafından oluşturulmuş başlangıç paketi
vi: Gói khởi đầu bởi <0/>

source: Starter pack by you
ca: Starter pack fet per tu
cy: Pecyn cychwyn gennych chi
da: Startpakke af dig
de: Dein Startpaket
el: starter pack από εσάς
eo: Startpako de vi
es: Paquete de inicio creado por ti
eu: Zure abio multzoa
fr: Kit de démarrage par vous
fy: Startpakket troch dy
gd: Pacaid tòiseachaidh leat fhèin
hu: Kezdőcsomag – Saját
ia: Pacchetto de initio tue
id: Paket pemula dari Anda
it: Starter pack tuoi
ja: 自分のスターターパック
km: កញ្ចប់ចាប់ផ្តើមដោយអ្នក
nl: Startpakket door jou
pl: Twój pakiet startowy
pt_br: Seu pacote inicial
pt_pt: Pacote de iniciante por si
ro: Pachet de pornire de dvs.
ru: Стартовый набор от вас
sv: Startpaket av dig
th: ชุดเริ่มต้นโดยคุณ
tr: Sizin oluşturduğunuz başlangıç paketi
vi: Gói khởi đầu bởi bạn

source: Starter pack is invalid
ast: El paquete d'iniciación ye inválidu
ca: Aquest starter pack és invàlid
cy: Mae'r pecyn cychwyn yn annilys
da: Startpakke er ugyldig
de: Startpaket ist ungültig
el: Το starter pack είναι άκυρο
eo: Startpako nevalidas
es: El paquete de inicio es inválido
eu: Abio multzoa ez da zuzena
fr: Le kit de démarrage n’est pas valide
fy: Startpakket is ûnjildich
gd: Tha a’ phacaid tòiseachaidh seo mì-dhligheach
hu: Ez a kezdőcsomag érvénytelen
ia: Le pacchetto de initio es invalide
id: Paket pemula tidak valid
it: Lo starter pack non è valido
ja: スターターパックが無効です
km: កញ្ចប់ចាប់ផ្តើមមិនត្រឹមត្រូវទេ
nl: Startpakket is ongeldig
pl: Pakiet startowy jest nieprawidłowy
pt_br: Pacote inicial é inválido
pt_pt: Pacote de iniciante é inválido
ro: Pachetul de pornire nu este valid
ru: Стартовый набор недействителен
sv: Startpaketet är ogiltigt
th: ชุดเริ่มต้นไม่ถูกต้อง
tr: Başlangıç paketi geçersiz
vi: Gói khởi đầu không hợp lệ

source: Starter Packs
ast: Paquetes d'iniciación
cy: Pecynnau Cychwyn
da: Startpakker
de: Startpakete
eo: Startpakoj
es: Paquetes de inicio
eu: Abio Multzoak
fr: Kits de démarrage
fy: Startpakketten
gd: Pacaidean tòiseachaidh
hu: Kezdőcsomagok
ia: Pacchettos de initio
id: Paket Pemula
it: Starter pack
ja: スターターパック
km: កញ្ចប់ចាប់ផ្តើម
nl: Startpakketten
pl: Pakiety
pt_br: Pacotes Iniciais
pt_pt: Pacotes de Iniciante
ro: Pachete de pornire
ru: Наборы
sv: Startpaket
th: ชุดเริ่มต้น
tr: Başlangıç Paketleri
vi: Gói khởi đầu

source: Starter packs let you easily share your favorite feeds and people with your friends.
ast: Los paquetes d'iniciación déxente compartir fácilmente los feeds y les persones que prefieres coles amistaes.
ca: Els starter packs et permeten compartir els teus canals i persones preferides amb els teus amics.
cy: Mae pecynnau cychwyn yn caniatáu i chi rannu gyda'ch ffrindiau eich hoff ffrydiau a phobl.
da: Startpakker lader dig let dele dine foretrukne feeds og personer med dine venner.
de: Startpakete ermöglichen es dir, deine liebsten Feeds und Personen ganz einfach mit deinen Freunden zu teilen.
el: Τα Starter Packs σας επιτρέπουν να μοιράζεστε εύκολα τις αγαπημένες σας ροές και άτομα με τους φίλους σας.
eo: Starterpako ebligas al vi konigi viajn plej ŝatatajn fluojn kaj homojn kun viaj amikoj.
es: Los paquetes de inicio te permiten compartir fácilmente tus feeds y personas favoritas con tus amigos.
eu: Abio multzoek zure gogoko feedak eta jendea zure lagunekin erraz partekatzeko aukera ematen dizu.
fr: Les kits de démarrage vous permettent de partager facilement vos fils d’actu et vos personnes préférées avec vos ami·e·s.
fy: Mei startpakketten kinsto ienfâldich dyn favorite feeds en persoanen met dyn freonen diele.
gd: Tha e furasta na h-inbhirean is daoine as fheàrr leat a cho-roinneadh le pacaidean tòiseachaidh.
hu: A kezdőcsomagokkal könnyen megoszthatod a kedvenc hírfolyamaidat és személyeidet.
ia: Le pacchettos de initio te permitte compartir facilemente tu canales e personas favorite con tu amicos.
id: Paket pemula memudahkan Anda untuk berbagi feed dan akun favorit Anda dengan teman.
it: Gli starter pack ti permettono di condividere utenti e feed preferiti con i tuoi amici.
ja: スターターパックを使ってお気に入りのフィードやユーザーを友人へ簡単に共有できます。
km: កញ្ចប់ចាប់ផ្តើមអនុញ្ញាតឱ្យអ្នកចែករំលែកព័ត៌មានដែលអ្នកចូលចិត្ត និងមនុស្សយ៉ាងងាយស្រួលជាមួយមិត្តភក្តិរបស់អ្នក
nl: Met startpakketten kun je eenvoudig je favoriete feeds en personen delen met je vrienden.
pl: Pakiety startowe umożliwiają łatwe udostępnianie ulubionych kanałów i osób znajomym.
pt_br: Pacotes iniciais permitem que você compartilhe facilmente seus feeds e pessoas favoritas com seus amigos.
pt_pt: Pacotes de iniciante permitem-lhe compartilhar facilmente os seus feeds e pessoas favoritos com os seus amigos.
ro: Pachetele de pornire vă permit să partajați cu ușurință fluxurile și persoanele preferate cu prietenii dvs.
ru: Стартовые наборы позволяют легко делиться любимыми лентами и людьми с друзьями.
sv: Med startpaket kan du enkelt dela dina favoritflöden och personer med dina vänner.
th: ชุดเริ่มต้นช่วยให้คุณแชร์ฟีดและผู้คนที่คุณชื่นชอบกับเพื่อนๆ ได้อย่างง่ายดาย
tr: Başlangıç paketleri favori kişilerinizi ve akışlarınızı arkadaşlarınızla kolaylıkla paylaşmanızı sağlar.
vi: Gói khởi đầu giúp bạn dễ dàng chia sẻ bảng tin và người yêu thích của mình với bạn bè.

source: Starter Packs let you share your favorite feeds and people with your friends.
ca: Els Starter Packs et permeten compartir els teus canals i persones preferides amb els teus amics.
cy: Mae Pecynnau Cychwyn yn gadael i chi rannu'ch hoff ffrydiau a phobl gyda'ch ffrindiau.
da: Startpakker lader dig dele dine foretrukne feeds og konto med dine venner.
de: Startpakete ermöglichen es dir, deine liebsten Feeds und Personen mit deinen Freunden zu teilen.
eu: Abio Multzoek zure gogoko feedak eta jendea zure lagunekin partekatzeko aukera ematen dizu.
fr: Les kits de démarrage vous permettent de partager vos fils d’actu et vos personnes préférées avec vos ami·e·s.
gd: Tha e furasta na h-inbhirean is daoine as fheàrr leat a cho-roinneadh le do charaidean le pacaidean tòiseachaidh.
hu: Egy kezdőcsomag segítségével megoszthatod a kedvenc hírfolyamaidat és személyeidet.
it: Gli starter pack ti permettono di condividere utenti e feed preferiti con i tuoi amici.
ja: スターターパックを使ってお気に入りのフィードやユーザーを友人へ共有できます。
pt_pt: Pacotes de Iniciante permitem-lhe partilhar os seus feeds e utilizadores preferidos com os seus amigos.
ro: Pachetele de pornire vă permit să partajați cu ușurință fluxurile și persoanele preferate cu prietenii dvs.
sv: Med startpaket kan du dela de flöden och konton du gillar med dina vänner.
tr: Başlangıç Paketleri favori akışlarınızı ve kişilerinizi arkadaşlarınızla paylaşabilmenizi sağlar.

source: Status Page
ast: Páxina d'estáu
ca: Pàgina d'estat
cy: Tudalen Statws
da: Statusside
de: Status-Seite
el: Σελίδα κατάστασης
eo: Paĝo pri stato
es: Página de estado
eu: Egoera Orria
fr: État du service
fy: Statusside
gd: Duilleag na staid
hu: Állapot
ia: Pagina de stato
id: Halaman Status
it: Pagina di stato
ja: ステータスページ
km: ទំព័រស្ថានភាព
nl: Statuspagina
pl: Status
pt_br: Página de status
pt_pt: Página de estado
ro: Pagina de stare
ru: Страница состояния
sv: Driftinformation
th: หน้าสถานะ
tr: Durum Sayfası
vi: Trang trạng thái

source: Step {0} of {1}
ast: Pasu {0} de {1}
ca: Pas {0} de {1}
cy: Cam {0} o {1}
da: Trin {0} af {1}
de: Schritt {0} von {1}
el: Βήμα {0} από {1}
eo: Paŝo {0} el {1}
es: Paso {0} de {1}
eu: {0}/{1} urratsa
fr: Étape {0} sur {1}
fy: Stap {0} fan {1}
gd: Ceum {0} à {1}
hu: {1}/{0}. lépés
ia: Passo {0} de {1}
id: Langkah {0} dari {1}
it: Step {0} di {1}
ja: ステップ {0} / {1}
km: ជំហានទី {0} នៃ {1}
nl: Stap {0} van {1}
pl: Krok {0} z {1}
pt_br: Etapa {0} de {1}
pt_pt: Passo {0} de {1}
ro: Pasul {0} din {1}
ru: Шаг {0} из {1}
sv: Steg {0} av {1}
th: ขั้นตอนที่ {0} จาก {1}
tr: Adım {0} / {1}
vi: Bước {0} / {1}
