Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Upload a photo instead
ast: Xubir una semeya
ca: Enlloc d'això, penja una foto
cy: Llwytho lun i fyny yn lle hynny
da: Upload et foto i stedet
de: Stattdessen ein Foto hochladen
el: Αντ'αυτού, ανεβάστε μια φωτογραφία
eo: Alŝuti foton anstataŭe
es: Sube una foto en su lugar
eu: Kargatu argazki bat ordez
fr: Envoyer plutôt une photo
fy: Laad yn stee dêrfan in foto op
gd: Luchdaich suas dealbh an àite sin
hu: Fénykép feltöltése
ia: Incargar un photo in su loco
id: Unggah foto saja
it: In alternativa carica una foto
ja: 代わりに写真をアップロード
km: បង្ហោះរូបថតជំនួសវិញ
nl: In plaats daarvan een foto uploaden
pl: Zamiast tego prześlij zdjęcie
pt_br: Enviar uma foto
pt_pt: Carregar uma foto em vez disso
ro: Încărcați o fotografie în schimb
ru: Загрузить вместо этого фотографию
sv: Ladda upp ett foto istället
th: อัปโหลดรูปภาพแทน
tr: Bunun yerine bir görsel ekle
vi: Tải lên ảnh

source: Upload a text file to:
ast: Xubi un ficheru de testu a:
ca: Puja un fitxer de text a:
cy: Llwytho ffeil testun i fyny i:
da: Upload en tekstfil til:
de: Hochladen einer Textdatei auf:
el: Ανεβάστε ένα αρχείο κειμένου στο:
eo: Alŝuti tekstodosieron al:
es: Carga un archivo de texto en:
eu: Kargatu testu-fitxategi bat hona:
fr: Envoyer un fichier texte vers :
fy: Laad in tekstbestân op nei:
gd: Luchdaich suas faidhle teacsa gu:
hu: Tölts fel ide egy szöveges fájlt:
ia: Incargar un file de texto a:
id: Unggah berkas teks ke:
it: Carica un file di testo su:
ja: テキストファイルのアップロード先：
km: បង្ហោះឯកសារអត្ថបទទៅ៖
nb: Last opp en tekstfil til:
nl: Upload een tekstbestand naar:
pl: Prześlij plik tekstowy do:
pt_br: Carregar um arquivo de texto para:
pt_pt: Carregue um ficheiro de texto para:
ro: Încărcați un fișier text la:
ru: Загрузить текстовый файл в:
sv: Ladda upp en textfil till:
th: อัปโหลดไฟล์ข้อความไปที่:
tr: Bir metin dosyası yükleyin:
vi: Tải lên tệp văn bản đến:

source: Upload from Camera
ast: Xubir dende Cámara
ca: Puja de la càmera
cy: Llwytho i fyny o'r Camera
da: Upload fra kamera
de: Von Kamera hochladen
el: Ανεβάστε από την κάμερα
eo: Alŝuti el la fotilo
es: Subir desde la cámara
eu: Kargatu Kameratik
fr: Envoyer à partir de l’appareil photo
fy: Fan kamera ôf oplade
gd: Luchdaich suas on chamara
hu: Feltöltés a kamerából
ia: Cargar desde le camera
id: Unggah dari Kamera
it: Carica dalla fotocamera
ja: カメラからアップロード
km: បង្ហោះពីកាមេរ៉ា
nl: Uploaden vanaf camera
pl: Prześlij z aparatu
pt_br: Tirar uma foto
pt_pt: Carregar da Câmara
ro: Încărcați de la cameră
ru: Загрузить с камеры
sv: Ladda upp från Kamera
th: อัปโหลดจากกล้อง
tr: Kameradan Yükle
vi: Tải lên từ máy ảnh

source: Upload from Files
ast: Xubir dende Ficheros
ca: Puja dels Fitxers
cy: Llwytho i fyny o'r Ffeiliau
da: Upload fra filer
de: Von Dateien hochladen
el: Ανεβάστε από αρχεία
eo: Alŝuti el la dosieroj
es: Subir desde tus archivos
eu: Kargatu Fitxategietatik
fr: Envoyer à partir de fichiers
fy: Fan bestannen út oplade
gd: Luchdaich suas o na faidhlichean
hu: Feltöltés a fájlkezelőből
ia: Cargar desde files
id: Unggah dari Berkas
it: Carica dai file
ja: ファイルからアップロード
km: បង្ហោះពីឯកសារ
nl: Uploaden vanuit bestanden
pl: Prześlij z plików
pt_br: Carregar um arquivo
pt_pt: Carregar de Ficheiros
ro: Încărcați din fișiere
ru: Загрузить из файлов
sv: Ladda upp från Filer
th: อัปโหลดจากไฟล์
tr: Dosyalardan Yükle
vi: Tải lên từ Files

source: Upload from Library
ast: Xubir dende Biblioteca
ca: Puja de la biblioteca
cy: Llwytho i fyny o'r Llyfrgell
da: Upload fra bibliotek
de: Aus der Bibliothek hochladen
el: Ανεβάστε από τη βιβλιοθήκη
eo: Alŝuti el la biblioteko
es: Subir desde la biblioteca
eu: Kargatu Liburutegitik
fr: Envoyer à partir de la photothèque
fy: Fan bibloteek út oplade
gd: Luchdaich suas on leabhar-lann
hu: Feltöltés a galériából
ia: Cargar desde bibliotheca
id: Unggah dari Pustaka
it: Carica dalla galleria
ja: ライブラリーからアップロード
km: បង្ហោះពីបណ្ណាល័យ
nl: Uploaden vanuit bibliotheek
pl: Prześlij z biblioteki
pt_br: Carregar da galeria
pt_pt: Carregar da Biblioteca
ro: Încărcați din bibliotecă
ru: Загрузить из библиотеки
sv: Ladda upp från Bibliotek
th: อัปโหลดจากไลบรารี
tr: Kütüphaneden Yükle
vi: Tải lên từ Thư viện

source: Uploading images...
ast: Xubiendo les imáxenes…
ca: S'estan penjant imatges...
cy: Wrthi'n lwytho lluniau i fyny...
da: Uploader billeder...
de: Bilder werden hochgeladen...
el: Ανεβάζω εικόνες...
eo: Alŝutado de bildoj...
es: Subiendo imágenes...
eu: Irudiak kargatzen...
fr: Envoi des images en cours…
fy: Ofbyldingen oplade…
gd: A’ luchdadh suas nan dealbhan…
hu: Képek feltöltése folyamatban…
ia: Incargante imagines...
id: Mengunggah gambar...
it: Caricamento immagini...
ja: 画像をアップロード中…
km: កំពុងបង្ហោះរូបភាព...
nl: Afbeeldingen uploaden...
pl: Przesyłanie zdjęć...
pt_br: Enviando imagens...
pt_pt: A carregar imagens...
ro: Se încarcă imaginile...
ru: Загрузка изображений...
sv: Laddar upp bilder…
tr: Resimler yükleniyor...
vi: Đang tải lên hình...

source: Uploading link thumbnail...
ast: Xubiendo la miniatura del enllaz…
ca: S'està penjant la miniatura de l'enllaç...
cy: Wrthi'n lwytho dolen llun bach i fyny...
da: Uploader forhåndsvisning af link...
de: Link-Vorschaubild wird hochgeladen...
el: Ανεβάζω μικρογραφία συνδέσμου...
eo: Alŝutado de ligila miniaturo...
es: Subiendo miniatura del enlace...
eu: Estekaren miniatura kargatzen...
fr: Envoi de la miniature du lien en cours…
fy: Keppelingminiatuer oplade…
gd: A’ luchdadh suas dealbhag a’ cheangail…
hu: Hivatkozás indexképének feltöltése folyamatban…
ia: Incargante miniatura de ligamine...
id: Mengunggah keluku tautan...
it: Caricamento miniatura del link...
ja: リンクのサムネイルをアップロード中…
km: កំពុងបង្ហោះរូបភាពតូចនៃតំណ...
nl: Linkminiatuur uploaden...
pl: Przesyłanie miniatury...
pt_br: Enviando prévia de link...
pt_pt: A carregar miniatura do link...
ro: Se încarcă miniatura link-ului...
ru: Загрузка миниатюры ссылки...
sv: Laddar upp miniatyrbild av länk…
tr: Web bağlantısının görseli gönderiliyor...
vi: Đang tải lên hình cho liên kết...

source: Uploading video...
ast: Xubiendo'l videu…
ca: S'està penjant el vídeo...
cy: Wrthi'n llwytho fideo i fyny...
da: Uploader video...
de: Video wird hochgeladen...
el: Ανεβάζω βίντεο...
eo: Alŝutado de videaĵo...
es: Subiendo video...
eu: Bideoa kargatzen...
fr: Envoi de la vidéo en cours…
fy: Fideo oplade…
gd: A’ luchdadh suas a’ video…
hu: Videó feltöltése folyamatban…
ia: Incargante video...
id: Mengunggah video...
it: Caricamento del video...
ja: ビデオをアップロード中…
km: កំពុងបង្ហោះវីដេអូ...
nl: Video uploaden...
pl: Przesyłanie wideo...
pt_br: Enviando vídeo...
pt_pt: A carregar vídeo...
ro: Se încarcă videoclipul...
ru: Загрузка видео...
sv: Laddar upp video…
tr: Video yükleniyor...
vi: Đang tải lên video...

source: Use app passwords to sign in to other Bluesky clients without giving full access to your account or password.
ca: Utilitza contrasenyes d'aplicació per iniciar sessió a altres clients de Bluesky, sense haver de donar accés total al teu compte o contrasenya.
cy: Defnyddiwch gyfrineiriau apiau i fewngofnodi i raglenni Bluesky eraill heb roi mynediad llawn i'ch cyfrif neu'ch cyfrinair.
da: Brug appadgangskoder til at logge ind i andre Bluesky-klienter uden at give fuld adgang til din konto eller adgangskode.
de: Verwende App-Passwörter, um dich bei anderen Bluesky-Clients einzuloggen, ohne vollständigen Zugriff auf deinen Account oder Passwort zu gewähren.
el: Χρησιμοποιήστε κωδικούς πρόσβασης εφαρμογής για να συνδεθείτε σε άλλους πελάτες Bluesky χωρίς να δώσετε πλήρη πρόσβαση στον λογαριασμό ή τον κωδικό πρόσβασής σας.
eo: Uzi apan pasvorton por ensaluti al aliaj Bluesky-klientoj ne donante plenan aliron al via konto aŭ pasvorto.
es: Usa las contraseñas de app para iniciar sesión en otros clientes Bluesky sin darles acceso total a tu cuenta o revelar tu contraseña.
eu: Erabili aplikazioen pasahitzak beste Bluesky bezeroetan saioa hasteko, zure konturako edo pasahitzerako sarbide osoa eman gabe.
fr: Utilisez des mots de passe d’application pour vous connecter à d’autres clients Bluesky sans donner l’accès complet à votre compte ou mot de passe.
fy: Brûk app-wachtwurden om oan te melden by oare Bluesky-clients sûnder datsto folsleine tagong ta dyn account of wachtwurd hoechst te jaan.
gd: Cleachd faclan-faire aplacaid airson clàradh a-steach gu cliantan Bhluesky eile gun a bhith a’ toirt seachad làn-chothrom air an fhacal-fhaire no cunntas agad.
hu: Egy alkalmazásjelszó használatával bármely egyéb Bluesky-kliensbe bejelentkezhetsz, anélkül hogy teljes hozzáférést biztosítanál a fiókodhoz vagy a valódi jelszavadhoz.
ia: Usa contrasignos de application pro aperir session in altere clientes Bluesky sin conceder un accesso total a tu conto o contrasigno.
id: Gunakan kata sandi aplikasi untuk masuk ke klien Bluesky lain tanpa memberikan akses penuh ke akun atau kata sandi Anda.
it: Puoi generare una password per app di terze parti per accedere ad altri client Bluesky senza fornire l'accesso completo al tuo account o alla tua password personale.
ja: アプリパスワードを使うことで、アカウントやパスワードに完全にアクセスする権限を与えることなく、他のBlueskyクライアントにサインインします。
km: ប្រើ​ពាក្យ​សម្ងាត់​កម្មវិធី​ដើម្បី​ចូល​ម៉ាស៊ីន​ភ្ញៀវ Bluesky ផ្សេង​ទៀត​ដោយ​មិន​អនុញ្ញាត​ឱ្យ​ចូល​ប្រើប្រាស់​គណនី​ឬ​ពាក្យ​សម្ងាត់​របស់​អ្នក​ពេញលេញ
nl: Gebruik app-wachtwoorden om aan te melden bij andere Bluesky-clients zonder dat je volledige toegang tot je account of wachtwoord hoeft te geven.
pl: Używaj haseł aplikacji do logowania się do innych aplikacji obsługujących Bluesky bez konieczności udzielania pełnego dostępu do swojego konta czy hasła.
pt_br: Use senhas de aplicativo para conectar através de outros clientes do Bluesky sem conceder acesso total para a sua conta.
pt_pt: Use palavras-passe de aplicação para iniciar sessão em outros clientes Bluesky sem lhes dar acesso à sua conta ou palavra-passe.
ro: Utilizați parolele de aplicație pentru a vă conecta la alți clienți Bluesky fără a acorda acces deplin la contul sau parola dvs.
ru: Используйте пароли приложений для входа в другие клиенты Bluesky, не предоставляя полного доступа к своей учётной записи или паролю.
sv: Använd applösenord för att logga in på andra Bluesky-klienter utan att ge full tillgång till ditt konto eller lösenord.
tr: Hesabınıza veya şifrenize tam erişim vermeden diğer Bluesky istemcilerine giriş yapmak için uygulama şifrelerini kullanın.
vi: Sử dụng mật khẩu ứng dụng để đăng nhập vào các ứng dụng Bluesky khác mà không cần cung cấp quyền truy cập đầy đủ vào tài khoản hoặc mật khẩu của bạn.

source: Use default provider
ca: Utilitza el proveïdor predeterminat
cy: Defnyddiwch y darparwr rhagosodedig
da: Brug standardudbyder
de: Standardanbieter verwenden
el: Χρησιμοποιήστε τον προεπιλεγμένο πάροχο
eo: Uzi defaŭltan provizanton
es: Utilizar el proveedor predeterminado
eu: Erabili hornitzaile lehenetsia
fr: Utiliser le fournisseur par défaut
fy: Standert provider brûke
gd: Cleachd an solaraiche bunaiteach
hu: Alapértelmezett adattárszolgáltató használata
ia: Usar fornitor predefinite
id: Gunakan penyedia panggilan bawaan
it: Usa il fornitore predefinito
ja: デフォルトプロバイダーを使用
km: ប្រើអ្នកផ្តល់សេវាលំនាំដើម
nb: Bruk standardleverandør
nl: Standaardprovider gebruiken
pl: Korzystaj z domyślnego serwera
pt_br: Usar provedor padrão
pt_pt: Utilizar fornecedor padrão
ro: Utilizați furnizorul implicit
ru: Использовать провайдера по умолчанию
sv: Använd förvald leverantör
th: ใช้ผู้ให้บริการเริ่มต้น
tr: Varsayılan sağlayıcıyı kullan
vi: Sử dụng nơi quản lý mặc định

source: Use in-app browser
ast: Usar el restolador na aplicación
ca: Utilitza el navegador de l'aplicació
cy: Defnyddio'r porwr o fewn yr ap
da: Brug browser i app
de: In-App-Browser verwenden
el: Χρησιμοποιήστε το ενσωματωμένο πρόγραμμα περιήγησης
eo: Uzi en-apan retumilon
es: Usar el navegador integrado
eu: Erabili aplikazioko arakatzailea
fr: Utiliser le navigateur interne à l’appli
fy: Yn-app-browser brûke
gd: Cleachd am brabhsair am broinn na h-aplacaid
hu: Alkalmazáson belüli böngésző használata
ia: Usar le navigator web interne al application
id: Gunakan peramban dalam aplikasi
it: Usa il browser dell'app
ja: アプリ内ブラウザを使用
km: ប្រើកម្មវិធីរុករកតាមអ៊ីនធឺណិត
nb: Bruk nettleser i appen
nl: In-app-browser gebruiken
pl: Korzystaj z przeglądarki w aplikacji
pt_br: Usar o navegador interno
pt_pt: Usar o navegador da aplicação
ro: Utilizați browser-ul din aplicație
ru: Во встроенном браузере
sv: Använd appens inbyggda webbläsare
th: ใช้เบราว์เซอร์ในแอป
tr: Uygulama içi tarayıcıyı kullan
vi: Dùng trình duyệt tích hợp

source: Use in-app browser to open links
ca: Utilitza el navegador de l'aplicació per obrir enllaços
cy: Defnyddio'r porwr o fewn yr ap i agor dolenni
da: Brug appens indbyggede browser til at åbne links
de: In-App-Browser zum Öffnen von Links verwenden
el: Χρησιμοποιήστε το ενσωματωμένο πρόγραμμα περιήγησης για να ανοίξετε συνδέσμους
eo: Uzi en-apan retumilon por malfermi ligilojn
es: Usar el navegador integrado para abrir los enlaces
eu: Erabili aplikazioko arakatzailea estekak irekitzeko
fr: Utiliser le navigateur interne à l’appli pour ouvrir les liens
fy: Yn-app-browser brûke om keppelingen te iepenjen
gd: Cleachd am brabhsair am broinn na h-aplacaid airson ceanglaichean fhosgladh
hu: Hivatkozások megnyitása az alkalmazáson belüli böngészővel
ia: Usar le navigator web interne al application pro aperir ligamines
id: Gunakan peramban dalam aplikasi untuk membuka tautan
it: Usa il browser dell'app per aprire i link
ja: リンクを開く時にアプリ内ブラウザを使用
km: ប្រើកម្មវិធីរុករកតាមអ៊ីនធឺណិតក្នុងកម្មវិធីដើម្បីបើកតំណ
nl: In-app-browser gebruiken om links te openen
pl: Korzystaj z przeglądarki w aplikacji do otwierania linków
pt_br: Usar o navegador interno para abrir links
pt_pt: Usar o navegador da aplicação para abrir links
ro: Utilizați browser-ul din aplicație pentru a deschide link-uri
ru: Использовать встроенный браузер для открытия ссылок
sv: Öppna länkar i appens inbyggda webbläsare
tr: Bağlantıları açmak için uygulama içi tarayıcıyı kullan
vi: Dùng trình duyệt tích hợp để mở liên kết

source: Use my default browser
ast: Usar el restolador predetermináu
ca: Utilitza el meu navegador predeterminat
cy: Defnyddio fy mhorwr rhagosodedig
da: Brug min standardbrowser
de: Meinen Standardbrowser verwenden
el: Χρησιμοποιήστε το προεπιλεγμένο πρόγραμμα περιήγησής μου
eo: Uzi mian defaŭltan retumilon
es: Usar mi navegador predeterminado
eu: Erabili nire arakatzaile lehenetsia
fr: Utiliser mon navigateur par défaut
fy: Myn standert browser brûke
gd: Cleachd am brabhsair bunaiteach agam
hu: Alapértelmezett böngésző használata
ia: Usar mi navigator predefinite
id: Gunakan peramban baku saya
it: Usa il mio browser predefinito
ja: デフォルトのブラウザを使用
km: ប្រើកម្មវិធីរុករកលំនាំដើមរបស់ខ្ញុំ
nb: Bruk standardnettleseren min
nl: Mijn standaardbrowser gebruiken
pl: Korzystaj z przeglądarki systemowej
pt_br: Usar o meu navegador padrão
pt_pt: Usar o meu navegador padrão
ro: Utilizați browser-ul meu implicit
ru: В браузере по умолчанию
sv: Använd min standardwebbläsare
th: ใช้เบราว์เซอร์เริ่มต้นของฉัน
tr: Varsayılan tarayıcımı kullan
vi: Dùng trình duyệt mặc định của tôi

source: Use recommended
ast: Usar lo aconseyao
ca: Utilitza els recomanats
cy: Rydym yn argymell y rhain
da: Brug anbefalede
de: Empfehlung verwenden
el: Χρησιμοποιήστε τις προτεινόμενες
eo: Uzi rekomendatajn agordojn
es: Usar recomendados
eu: Erabilera gomendatua
fr: Utiliser les recommandés
fy: Oanrekommandearre brûke
gd: Cleachd na mholamaid-ne
hu: Javasolt beállítások használata
ia: Usar recommendate
id: Gunakan yang direkomendasikan
it: Usa consigliati
ja: おすすめを使う
km: ប្រើបានណែនាំ
nl: Aanbevolen gebruiken
pl: Korzystaj z zalecanych
pt_br: Usar recomendados
pt_pt: Usar recomendado
ro: Folosiți-l pe cel recomandat
ru: Использовать рекомендуемые
sv: Använd rekommenderade
th: ใช้ที่แนะนำ
tr: Önerileni kullan
vi: Sử dụng đề xuất

source: Use this to sign in to the other app along with your handle.
ca: Utilitza-ho per a iniciar sessió a l'altra aplicació, juntament amb el teu identificador.
cy: Defnyddio hwn i fewngofnodi i'r ap arall ynghyd â'ch enw dangos.
da: Brug denne sammen med dit handle for at logge ind i en anden app.
de: Verwende dies, um dich mit deinem Handle bei der anderen App einzuloggen.
eo: Uzi ĉi tion por registriĝi en la alia aplikaĵo per via identigilo.
es: Utilízala para iniciar sesión en la otra app junto a tu nombre de usuario.
eu: Erabili hau zure handle-arekin batera beste aplikazioan saioa hasteko.
fr: Utilisez-le pour vous connecter à l’autre application avec votre pseudo.
fy: Brûk dit om dy tegearre mei dyn handle oan te melden by de oare app.
gd: Cleachd seo airson clàradh a-steach gun aplacaid eile leis an làmhrachan agad.
hu: A másik alkalmazásba a felhasználóneveddel és ezzel jelentkezhetsz be.
ia: Usa isto pro aperir session in le altere application insimul con tu pseudonymo.
id: Gunakan sandi ini untuk masuk ke aplikasi lain bersama dengan panggilan Anda.
it: Usalo per accedere all'altra app insieme al tuo nome utente.
ja: ハンドルと一緒にこのパスワードを使用して、他のアプリにサインインします。
pl: Użyj go razem ze swoją nazwą, aby zalogować się do innej aplikacji.
pt_br: Use isso para registrar-se no outro app junto ao seu nome de usuário.
pt_pt: Use isto para iniciar sessão na outra aplicação em conjunto com o seu nome de utilizador.
ro: Utilizați asta pentru a vă conecta la cealaltă aplicație împreună cu identificatorul dvs.
ru: Используйте его для входа в другое приложение вместе со своим псевдонимом.
sv: Använd det här för att logga in på den andra appen med ditt användarnamn.
tr: Bunu, kullanıcı adınızla birlikte diğer uygulamada giriş yapmak için kullanın.
vi: Sử dụng để đăng nhập vào ứng dụng khác cùng với tên người dùng của bạn.

source: Use your account email address, or another real email address you control, in case KWS or Bluesky needs to contact you.
ca: Fes servir l'adreça electrònica del teu compte o una altra adreça electrònica real que controlis, en cas que KWS o Bluesky necessitin contactar amb tu.
cy: Defnyddiwch gyfrif e-bost eich cyfrif, neu gyfrif e-bost arall rydych yn ei reoli, rhag ofn y bydd KWS neu Bluesky angen cysylltu â chi.
da: Brug din kontos e-mailadresse eller en anden gyldig e-mailadresse, såfremt KWS eller Bluesky har brug for at kontakte dig.
de: Verwende die E-Mail-Adresse deines Accounts oder eine andere echte E-Mail-Adresse, auf die du Zugriff hast, falls KWS oder Bluesky dich kontaktieren muss.
eo: Uzu retpoŝtadreson de via konto aŭ alian realan retpoŝtadreson kiun vi posedas, por ke KWS aŭ Bluesky kontakteblos vin se necese.
eu: Erabili zure kontuko helbide elektronikoa, edo zuk kontrolatzen duzun beste benetako helbide elektroniko bat, KWS edo Bluesky-k zurekin harremanetan jarri behar badute.
fr: Utilisez l’adresse e-mail de votre compte, ou une autre adresse e-mail véritable que vous contrôlez, au cas où KWS ou Bluesky auraient besoin de vous contacter.
fy: Brûk it e-mailadres fan dyn account, of in oar echt e-mailadres datsto hast, yn it gefal dat KWS of Bluesky kontakt mei dy opnimme wol.
gd: Cleachd seòladh post-d a’ chunntais agad no seòladh puist-d ceart eile agad air eagal ’s gum bi aig KWS no Bluesky fios a chur thugad.
hu: Add meg a fiókod e-mail-címét vagy egy másik, tulajdonodat képző e-mail-címet, arra az esetre, ha a jövőben a KWS-nek vagy a Blueskynak fel kell vennie Veled a kapcsolatot.
it: Usa l'indirizzo email del tuo account o un altro indirizzo email reale di cui hai il controllo, nel caso in cui KWS o Bluesky abbiano bisogno di contattarti.
ja: KWSまたはBlueskyがあなたに連絡する必要がある場合に備えて、あなたが持っているアカウントの電子メールアドレスまたは別の実際の電子メールアドレスを使用してください。
pt_br: Use o endereço de email da sua conta ou outro email que você tenha acesso para caso o KWS ou o Bluesky precisem entrar em contato.
pt_pt: Use o seu endereço de e-mail ou outro endereço de e-mail real que controle, caso a KWS ou o Bluesky precisem de entrar em contacto consigo.
ro: Utilizați adresa dvs. de e-mail sau o altă adresă reală de e-mail pe care o controlați în cazul în care KWS sau Bluesky trebuie să vă contacteze.
sv: Använd e-postadressen för ditt konto, eller en annan giltig e-postadress som du har kontroll över, ifall KWS eller Bluesky behöver kontakta dig.
tr: KWS veya Bluesky'ın size ulaşma ihtimaline karşın hesabınızın e-posta adresini ya da sizin kontrolünüzde olan başka bir gerçek e-posta adresi kullanın.

# toast
source: User blocked
ca: Usuari bloquejat
cy: Rhwystro defnyddiwr
da: Bruger blokeret
de: Nutzer blockiert
eo: Uzanto blokita
es: Usuario bloqueado
eu: Erabiltzailea blokeatuta
fr: Compte bloqué
fy: Brûker blokkearre
gd: Chaidh an cleachdaiche a bhacadh
hu: Letiltottad a felhasználót
ia: Usator blocate
id: Pengguna diblokir
it: Utente bloccato
ja: ユーザーをブロックしました
pt_br: Usuário bloqueado
pt_pt: Utilizador bloqueado
ro: Utilizator blocat
ru: Пользователь заблокирован
sv: Användare blockerad
tr: Kullanıcı engellendi
vi: Đã chặn người dùng

source: User Blocked
ca: Usuari bloquejat
cy: Defnyddiwr wedi'i Rwystro
da: Bruger blokeret
de: Nutzer blockiert
el: Ο Χρήστης μπλοκαρίστηκε
eo: Uzanto blokita
es: Usuario bloqueado
eu: Erabiltzailea blokeatuta
fr: Compte bloqué
fy: Brûker blokkearre
gd: Cleachdaiche bacte
hu: Letiltott felhasználó
ia: Usator blocate
id: Pengguna Diblokir
it: Utente bloccato
ja: ブロック中のユーザー
km: អ្នកប្រើប្រាស់ត្រូវបានរារាំង
nb: Bruker blokkert
nl: Gebruiker geblokkeerd
pl: Osoba zablokowana
pt_br: Usuário Bloqueado
pt_pt: Utilizador Bloqueado
ro: Utilizator blocat
ru: Пользователь заблокирован
sv: Användare blockerad
th: ผู้ใช้ถูกบล็อก
tr: Kullanıcı Engellendi
vi: Người dùng đã bị chặn

source: User Blocked by "{0}"
ast: {0} bloquió al usuariu
ca: Usuari bloquejat per "{0}"
cy: Defnyddiwr wedi'i Rwystro gan "{0}"
da: Bruger blokeret af "{0}"
de: Nutzer blockiert von „{0}“
el: Χρήστης μπλοκαρισμένος από "{0}"
eo: Uzanto blokita de "{0}"
es: Usuario bloqueado por "{0}"
eu: "{0}"-k blokeatutako erabiltzailea
fr: Compte bloqué par « {0} »
fy: Brûker blokkearre troch ‘{0}’
gd: Bhac “{0}” an cleachdaiche seo
hu: Tiltás forrása: {0}
ia: Usator blocate per "{0}"
id: Diblokir oleh "{0}"
it: Utente bloccato da "{0}"
ja: 「{0}」によってブロックされたユーザー
km: អ្នកប្រើប្រាស់ត្រូវបានរារាំងដោយ "{0}"
nl: Gebruiker geblokkeerd door "{0}"
pl: Osoba zablokowana przez "{0}"
pt_br: Usuário Bloqueado por "{0}"
pt_pt: Utilizador Bloqueado por "{0}"
ro: Utilizator blocat de „{0}”
ru: Пользователь заблокирован "{0}"
sv: Användare blockerad av ”{0}”
th: ผู้ใช้ถูกบล็อกโดย "{0}"
tr: Kullanıcı "{0}" Tarafından Engellenmiş
vi: Người dùng đã bị chặn bởi "{0}"

source: User blocked by list
ast: La llista bloquió al usuariu
ca: Usuari bloquejat per una llista
cy: Defnyddiwr wedi'i Rwystro gan restr
da: Bruger blokeret af liste
de: Nutzer durch Liste blockiert
el: Ο χρήστης έχει αποκλειστεί από τη λίστα
eo: Uzanto blokita de listo
es: Usuario bloqueado por lista
eu: Zerrendak blokeatutako erabiltzailea
fr: Compte bloqué par liste
fy: Brûker blokkearre troch list
gd: Chaidh an cleachdaiche a bhacadh le liosta
hu: Letiltott felhasználó (lista által)
ia: Usator blocate per lista
id: Pengguna diblokir oleh daftar
it: Utente bloccato dalla lista
ja: リストによってブロック中のユーザー
km: អ្នកប្រើប្រាស់ត្រូវបានរារាំងដោយបញ្ជី
nl: Gebruiker geblokkeerd door lijst
pl: Osoba zablokowana przez listę
pt_br: Usuário Bloqueado Por Lista
pt_pt: Utilizador bloqueado por lista
ro: Utilizator blocat de listă
ru: Пользователь заблокирован списком
sv: Användare blockerad av lista
th: ผู้ใช้ที่ถูกบล็อกโดยลิสต์
tr: Kullanıcı liste tarafından engellenmiş
vi: Người dùng đã bị chặn bởi danh sách
