Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: This account has a checkmark because it's been verified by trusted sources.
ca: Aquest compte té una marca de verificació perquè ha estat verificat per fonts de confiança.
cy: Mae gan y cyfrif hwn farc tic oherwydd ei fod wedi'i ddilysu gan ffynonellau dibynadwy.
da: Denne konto har et flueben, fordi den er blevet verificeret af autoriserede kilder.
de: Dieser Account hat ein Häkchen, weil er von vertrauenswürdigen Quellen verifiziert wurde.
eo: Ĉi tiu konto havas kontrolmarkon, ĉar ĝi estis konfirmita de fidataj fontoj.
es: Esta cuenta tiene una marca de verificación porque ha sido verificada por fuentes de confianza.
eu: Kontu honek egiaztapen-marka bat du, iturri fidagarriek egiaztatu dutelako.
fr: Ce compte a une coche car il a été vérifié par des sources de confiance.
fy: Dizze account hat in finkje, omdat it ferifiearre is toch fertroude boarnen.
gd: Tha cromag ris a’ chunntas seo a chionn ’s gun deach a dhearbhadh le daoine earbsach.
hu: Ezt a fiókot egy megbízható forrásból hitelesítési pipával látták el.
ia: Iste conto ha un marca de verification proque illo ha essite verificate per fontes de confidentia.
id: Akun ini memiliki tanda centang karena telah diverifikasi oleh sumber terpercaya.
it: Questo account ha un segno di spunta perché è stato verificato da fonti attendibili.
ja: 信頼できるソースによって認証されたため、このアカウントにはチェックマークが付いています。
pt_br: Esta conta tem um selo de verificação porque ela foi verificada por fontes confiáveis.
pt_pt: Esta conta possui um selo de verificação porque foi verificada por fontes confiáveis.
ro: Acest cont are o bifă deoarece a fost verificat de surse de încredere.
ru: У этой учётной записи есть галочка, потому что её верифицировали доверенные источники.
sv: Det här kontot har en bockmarkering eftersom det har verifierats av betrodda källor.
tr: Bu hesap güvenilir kaynaklar tarafından doğrulandığı için bir onay işaretine sahiptir.
vi: Tài khoản này có dấu tích vì nó được xác minh bởi nguồn đáng tin cậy.

source: This account has one or more attempted verifications, but it is not currently verified.
ca: Aquest compte té una o més verificacions, però actualment no està verificat.
cy: Mae un neu fwy o geisiadau dilysu wedi'u gwneud ar gyfer y cyfrif hwn, ond heb ei ddilysu ar hyn o bryd.
da: Denne konto er forsøgt verificeret en eller flere gange, men den er pt. ikke verificeret.
de: Für diesen Account gibt es einen oder mehrere Verifizierungsversuche, ist aber derzeit nicht verifiziert.
eo: Ĉi tiu konto havas unu aŭ pli provitajn konfirmojn, sed ĝi ne estas nune konfirmita.
es: Esta cuenta tiene uno o más intentos de verificación, pero no actualmente no está verificada.
eu: Kontu honek egiaztapen saiakera bat edo gehiago ditu, baina une honetan ez dago egiaztatuta.
fr: Ce compte a une ou plusieurs tentatives de vérifications, mais n’est pas actuellement vérifié.
fy: Dizze account hat ien of mear besochte ferifikaasjes, mar it is no noch net ferifiearre.
gd: Chaidh co-dhiù aon oidhirp a dhèanamh an cunntas seo a dhearbhadh ach cha do shoirbhich leis an dearbhadh fhathast.
hu: Ez a fiók legalább egy hitelesítési javaslattal rendelkezik, de még nincs hitelesítve.
ia: Iste conto ha un o plus tentativas de verification, mais actualmente illo non es verificate.
id: Akun ini memiliki satu atau beberapa kali upaya verifikasi, namun saat ini belum terverifikasi.
it: Questo account ha uno o più tentativi di verifica, ma non è ancora verificato.
ja: このアカウントは認証は何度か認証が試みられましたが、現在は認証されていません。
pt_br: Esta conta tem uma ou mais tentativas de verificação, mas não está verificada no momento.
pt_pt: Esta conta tem uma ou mais tentativas de verificação, mas não é atualmente verificada.
ro: Acest cont are una sau mai multe verificări, dar nu este verificat în prezent.
ru: У этой учётной записи несколько попыток верификации, но пока что она не верифицирована.
sv: Det här kontot har ett eller fler genomförda verifieringsförsök, men är för närvarande inte verifierat.
tr: Bu hesap bir ya da birden fazla doğrulanma girişimine sahip ama henüz doğrulanmış değil.
vi: Tài khoản này có một hoặc nhiều lần thử xác minh, nhưng hiện tại chưa được xác minh thành công.

source: This account has requested that users sign in to view their profile.
ast: Esta cuenta solicitó que los usuarios anicien la sesión pa ver el so perfil.
ca: Aquest compte ha sol·licitat que els usuaris estiguin registrats per a veure el seu perfil.
cy: Mae'r cyfrif hwn wedi gofyn i ddefnyddwyr fewngofnodi i weld eu proffil.
da: Denne konto har anmodet om, at brugere logger ind for at se profilen.
de: Dieser Nutzer hat darum gebeten, dass sich Nutzer einloggen, um sein Profil anzusehen.
el: Αυτός ο λογαριασμός έχει ζητήσει από τους χρήστες να συνδεθούν για να δουν το προφίλ τους.
eo: Ĉi tiu konto petis, ke uzantoj ensalutu por vidi ties profilo.
es: Esta cuenta ha solicitado que los usuarios inicien sesión para ver su perfil.
eu: Kontu honen profila saioa hasitako erabiltzaileek bakarrik ikus dezakete.
fr: Ce compte a demandé aux personnes de se connecter pour voir son profil.
fy: Dizze account fersiket brûkers harren oan te melden eardat it profyl te besjen is.
gd: Tha an cunntas seo a’ sparradh air daoine clàradh a-steach mus fhaicear a’ phròifil aca.
hu: Ez a fiók azt kérte, hogy a megtekintéséhez jelentkezz be.
ia: Iste conto require que usatores aperi session pro vider su profilo.
id: Akun ini mewajibkan pengguna untuk masuk agar bisa melihat profilnya.
it: Questo account ha richiesto agli utenti di accedere a Bluesky per visualizzare il profilo.
ja: このアカウントを閲覧するためにはサインインが必要です。
km: គណនីនេះបានស្នើសុំឱ្យអ្នកប្រើប្រាស់ចូលដើម្បីមើលកម្រងព័ត៌មានរបស់ពួកគេ
nb: Denne kontoen har bedt brukere om å logge på for å se profilen deres.
nl: Dit account verzoekt gebruikers zich aan te melden vooraleer het profiel te bekijken.
pl: Zaloguj się, aby wyświetlić profil tego konta.
pt_br: Esta conta solicitou que os usuários fizessem login para visualizar seu perfil.
pt_pt: Esta conta solicitou que utilizadores iniciem sessão para ver o seu perfil.
ro: Acest cont a solicitat ca utilizatorii să se conecteze pentru a vizualiza profilul lor.
ru: Этот пользователь указал, что не хочет, чтобы его профиль видели посетители без учётной записи.
sv: Det här kontot har begärt att dess profil endast ska visas för inloggade användare.
th: บัญชีนี้ได้ร้องขอให้ผู้ใช้ลงชื่อเข้าใช้เพื่อดูโปรไฟล์ของตน
tr: Bu hesap, kullanıcıların profilini görüntülemek için giriş yapmalarını istedi.
vi: Tài khoản này đã yêu cầu người dùng đăng nhập để xem hồ sơ của họ.

source: This account is blocked by one or more of your moderation lists. To unblock, please visit the lists directly and remove this user.
ast: Esta cuenta ta bloquiada por una o más llistes de moderación. Pa desbloquiala, consulta direutamente les llistes y quita esti usuariu.
ca: Aquest compte està bloquejat per una o més de les teves llistes de moderació. Per desbloquejar-lo, visita les llistes directament i elimina aquest usuari.
cy: Mae'r cyfrif hwn wedi'i rwystro gan un neu fwy o'ch rhestrau safoni. I ddadrwystro, ewch i'r rhestrau yn uniongyrchol a dileu'r defnyddiwr hwn.
da: Denne konto er blokeret af en eller flere af dine moderationslister. For at fjerne blokeringen skal du gå til listen og fjern brugeren.
de: Dieser Account wird von einer oder mehreren deiner Moderationslisten blockiert. Um die Blockierung aufzuheben, besuche die Listen direkt und entferne diesen Nutzer.
el: Αυτός ο λογαριασμός έχει αποκλειστεί από μία ή περισσότερες από τις λίστες διαχείρισης σας. Για να τον ξεμπλοκάρετε, παρακαλούμε επισκεφθείτε τις λίστες απευθείας και αφαιρέστε αυτόν τον χρήστη.
eo: Ĉi tiu konto estas blokita de unu aŭ pli de viaj kontroladaj listoj. Por malbloki, bonvolu rekte viziti la listojn kaj forigu ĉi tiun uzanton.
es: Esta cuenta está bloqueada por una o más de tus listas de moderación. Para desbloquearla, por favor, visita las listas directamente y elimina a este usuario.
eu: Kontu hau zure moderazio-zerrenda batek edo gehiagok blokeatzen du. Desblokeatzeko, mesedez bisitatu zerrendak zuzenean eta kendu erabiltzaile hau.
fr: Ce compte est bloqué par un ou plusieurs de vos listes de modération. Pour le débloquer, visitez vos listes directement et retirez-en ce compte.
fy: Dizze account wurdt blokkearre troch ien of mear fan dyn moderaasjelisten. Om dizze account net mear te blokkearjen: gean streekrjocht nei de listen en smyt dizze brûker fuort.
gd: Chaidh an cunntas seo a bhacadh le co-dhiù aon liosta modarataireachd agad. Airson a dhì-bhacadh, tadhail air na liostaichean iad fhèin is thoir air falbh an cleachdaiche.
hu: Ezt a felhasználót legalább egy aktív moderálólista letiltotta. Ha szeretnéd feloldani a tiltását, akkor el kell távolítanod a listáról.
ia: Iste conto es blocate per un o plus de tu listas de moderation. Pro disblocar, visita le listas directemente e remove iste usator.
id: Akun ini diblokir oleh satu atau lebih daftar moderasi Anda. Untuk membuka blokir, silakan kunjungi daftar tersebut secara langsung dan hapus pengguna ini.
it: Questo account risulta bloccato da una o più liste di moderazione. Per sbloccarlo, visita direttamente le liste e rimuovi l'utente.
ja: このアカウントは1つ、あるいは複数のモデレーションリストでブロックされています。ブロックを解除するにはリストの画面に移動してこのユーザーをリストから外してください。
km: គណនីនេះត្រូវបានរារាំងដោយបញ្ជីសម្របសម្រួលមួយ ឬច្រើនរបស់អ្នក។ ដើម្បីឈប់ទប់ស្កាត់ សូមចូលទៅកាន់បញ្ជីដោយផ្ទាល់ ហើយលុបអ្នកប្រើប្រាស់នេះចេញ
nl: Dit account wordt geblokkeerd door een of meer van jouw moderatielijsten. Om dit account niet meer te blokkeren: ga rechtstreeks naar de lijsten en verwijder deze gebruiker.
pl: To konto jest blokowane przez jedną lub więcej list moderacji. Aby je odblokować, odwiedź te listy bezpośrednio i usuń tę osobę.
pt_br: Esta conta foi bloqueada por uma ou mais das suas listas de moderação. Para desbloquear, visite diretamente as listas para remover este usuário.
pt_pt: Esta conta está bloqueada por uma ou mais das suas listas de moderação. Para a desbloquear, por favor, visite as listas diretamente e remova este utilizador.
ro: Acest cont este blocat de una sau mai multe dintre listele dvs. de moderare. Pentru a debloca, vizitați direct listele și eliminați acest utilizator.
ru: Эта учётная запись заблокирована в одном или нескольких ваших списках модерации. Чтобы снять блокировку, пожалуйста, посетите списки непосредственно и удалите этого пользователя.
sv: Det här kontot har blockerats av en eller flera av dina modereringslistor. För att häva blockeringen måste du ta bort den här användaren från listan eller listorna ifråga.
th: บัญชีนี้ถูกบล็อกโดยหนึ่งหรือมากกว่าบัญชีการควบคุมของคุณ เพื่อปลดบล็อก กรุณาเข้าไปที่บัญชีเหล่านั้นโดยตรงและลบผู้ใช้นี้ออก
tr: Bu hesap moderasyon listelerinizden birkaçı tarafından engellenmiş. Engeli kaldırmak için lütfen doğrudan listeleri ziyaret edin ve bu kullanıcıyı kaldırın.
vi: Tài khoản này đã bị chặn bởi một hoặc nhiều danh sách kiểm duyệt của bạn. Để bỏ chặn, vui lòng truy cập trực tiếp vào danh sách và bỏ người dùng này.

source: This action can be undone at any time.
ca: Aquesta acció es pot desfer en qualsevol moment.
cy: Mae modd dadwneud y weithred hon unrhyw bryd.
da: Denne handling kan omgøres når som helst.
de: Diese Aktion kann jederzeit rückgängig gemacht werden.
eo: Tiu ago povas esti malfarota iam ajn.
es: Esta acción se puede deshacer en cualquier momento.
eu: Ekintza hau edozein unetan desegin daiteke.
fr: Cette action peut être annulée à tout moment.
fy: Dizze aksje kin op elk momint ûngedien makke wurde.
gd: ’S urrainn dhut seo a neo-dhèanamh uair sam bith.
hu: Ezt bármikor visszavonhatod.
ia: Iste action pote esser disfacite a qualcunque momento.
id: Tindakan ini dapat dibatalkan kapan saja.
it: È possibile annullare questa azione in qualsiasi momento.
ja: この操作はいつでも元に戻すことができます。
pt_br: Esta ação pode ser desfeita a qualquer momento.
pt_pt: Esta ação pode ser revertida a qualquer momento.
ro: Această acțiune poate fi anulată în orice moment.
ru: Это действие можно отменить в любое время.
sv: Den här åtgärden kan ångras när som helst.
tr: Bu işlem herhangi bir zamanda geri alınabilir.
vi: Hành động này có thể được hoàn tác bất kì lúc nào.

source: This appeal will be sent to <0>{sourceName}</0>.
ast: Esta apellación va unviase a <0>{sourceName}</0>.
ca: Aquesta apel·lació s'enviarà a <0>{sourceName}</0>.
cy: Bydd yr apêl hon yn cael ei hanfon at <0>{sourceName}</0>.
da: Denne klage vil blive sendt til <0>{sourceName}</0>.
de: Dieser Einspruch wird an <0>{sourceName}</0> gesendet.
el: Αυτή η ένσταση θα σταλεί στο <0>{sourceName}</0>.
eo: Ĉi tiu apelacio estos sendota al <0>{sourceName}</0>.
es: Esta apelación será enviada a <0>{sourceName}</0>.
eu: Apelazio hau <0>{sourceName}</0> helbidera bidaliko da.
fr: Cet appel sera envoyé à <0>{sourceName}</0>.
fy: Dit beswier wurdt ferstjoerd nei <0>{sourceName}</0>.
gd: Thèid an t-ath-thagradh seo a chur gu <0>{sourceName}</0>.
hu: A fellebbezés címzettje: <0>{sourceName}</0>.
ia: Iste appello essera inviate a <0>{sourceName}</0>.
id: Banding ini akan dikirim ke <0>{sourceName}</0>.
it: Questo ricorso verrà inviato a <0>{sourceName}</0>.
ja: この申し立ては<0>{sourceName}</0>に送られます。
km: បណ្ដឹងតវ៉ានេះនឹងត្រូវបានផ្ញើទៅ <0>{sourceName}</0>
nl: Dit bezwaar wordt verzonden naar <0>{sourceName}</0>.
pl: Odwołanie zostanie wysłane do <0>{sourceName}</0>.
pt_br: Este recurso será enviado para <0>{sourceName}</0>.
pt_pt: Este recurso será enviado para <0>{sourceName}</0>.
ro: Această contestație va fi trimisă la <0>{sourceName}</0>.
ru: Это обращение будет отправлено на адрес <0>{sourceName}</0>.
sv: Denna omprövningsbegäran kommer att skickas till <0>{sourceName}</0>.
th: คำร้องนี้จะถูกส่งไปยัง <0>{sourceName}</0>
tr: Bu itiraz <0>{sourceName}</0> hesabına yollanacaktır.
vi: Kháng nghị này sẽ được gởi đến <0>{sourceName}</0>.

source: This appeal will be sent to Bluesky's moderation service.
ast: Esta apellación va unviase al serviciu de moderación de Bluesky.
ca: Aquesta apel·lació s'enviarà al servei de moderació de Bluesky.
cy: Bydd yr apêl hon yn cael ei hanfon at wasanaeth cymedroli Bluesky.
da: Denne klage vil blive sendt til Blueskys moderationstjeneste.
de: Dieser Einspruch wird an den Moderationsdienst von Bluesky gesendet.
el: Αυτή η ένσταση θα σταλεί στην υπηρεσία διαχείρισης του Bluesky.
eo: Ĉi tiu apelacio estos sendota al la kontrolservo de Bluesky.
es: Esta apelación será enviada al servicio de moderación de Bluesky.
eu: Apelazio hau Bluesky-ren moderazio zerbitzura bidaliko da.
fr: Cet appel sera envoyé au service de modération de Bluesky.
fy: Dit beswier wurdt trochstjoerd nei de moderaasjetsjinst fan Bluesky.
gd: Thèid an t-ath-thagradh seo a chur gu seirbheis modarataireachd Bhluesky.
hu: Ez a fellebbezés a Bluesky moderálási szolgáltatásához lesz elküldve.
ia: Iste appello essera inviate al servicio de moderation de Bluesky.
id: Banding ini akan dikirimkan ke layanan moderasi Bluesky.
it: Questo appello verrà inviato al servizio di moderazione Bluesky.
ja: この異議申し立てはBlueskyのモデレーション・サービスに送られます。
km: ការអំពាវនាវនេះនឹងត្រូវបញ្ជូនទៅសេវាកម្មសម្របសម្រួលរបស់ Bluesky
nl: Dit bezwaar wordt doorgestuurd naar de moderatieservice van Bluesky.
pl: Odwołanie zostanie wysłane do działu moderacji Bluesky.
pt_br: Este recurso será enviado ao serviço de moderação do Bluesky.
pt_pt: Este recurso será enviado para o serviço de moderação do Bluesky.
ro: Această contestație va fi trimisă la serviciul de moderare al companiei Bluesky.
ru: Это обращение будет отправлено в службу модерации Bluesky.
sv: Denna omprövningsbegäran kommer att skickas till Blueskys modereringstjänst.
th: คำร้องนี้จะถูกส่งไปยังบริการการควบคุมของ Bluesky
tr: Bu itiraz Bluesky'ın moderasyon hizmetine gönderilecektir.
vi: Kháng nghị này sẽ được gởi đến dịch vụ kiểm duyệt của Bluesky.

source: This author has chosen to make their posts visible only to people who are signed in.
ca: Aquest autor ha triat que les seves publicacions només siguin visibles per a les persones que han iniciat la sessió.
da: Denne forfatter har valgt kun at gøre sine opslag synlige for personer, der er logget ind.
de: Dieser Autor hat entschieden, seine Posts nur für eingeloggte Nutzer sichtbar zu machen.
eu: Egile honek bere postak saioa hasita duten pertsonentzat bakarrik ikusgai jartzea aukeratu du.
fr: Ce compte a choisi de ne rendre visible ses posts qu’aux personnes connectées.
hu: Ez a szerző csak a bejelentkezett felhasználók számára kívánja megtekinthetővé tenni a bejegyzéseit.
it: Questo autore ha scelto di rendere i propri post visibili solo a chi ha effettuato l'accesso.
ja: この投稿者は、サインインしている人にのみ投稿を表示するように設定しています。
pt_pt: Este autor optou por tornar as suas publicações visíveis apenas para as pessoas com sessão iniciada.
ro: Acest autor a ales să facă postările vizibile doar persoanelor care sunt conectate.
sv: Den här författaren har valt att bara visa sina inlägg för inloggade.
tr: Bu içeriğin yazarı, gönderilerini sadece giriş yapmış kişilerin görebilmesini tercih etmiş.

source: This chat was disconnected
ca: Aquest xat s'ha desconnectat
cy: Cafodd y sgwrs hon ei datgysylltu
da: Forbindelsen til chatten blev afbrudt
de: Dieser Chat wurde getrennt
el: Αυτή η συνομιλία διακόπηκε
eo: Ĉi tiu babilo malkonektiĝis
es: Este chat fue desconectado
eu: Txat hau deskonektatu da
fr: Cette discussion a été déconnectée
fy: Dizze chat is ferbrutsen
gd: Chaidh a’ chabadaich seo a dhì-cheangal
hu: Megszakadt a kapcsolat a csevegéssel
ia: Iste chat ha essite disconnectite
id: Obrolan ini telah terputus
it: Questa chat è stata disconnessa
ja: このチャットは切断されました
km: ការជជែកនេះត្រូវបានផ្ដាច់
nl: Deze chat is verbroken
pl: Ten czat został rozłączony
pt_br: Esta conversa foi desconectada
pt_pt: Este conversa foi desconectada
ro: Această conversație a fost deconectată
ru: Этот чат был отключён
sv: Den här chatten tappade anslutningen
th: แชทนี้ไม่สามารถเชื่อมต่อได้
tr: Bu sohbetin bağlantısı koptu
vi: Hội thoại đã bị ngắt kết nối

source: This code is invalid. Resend to get a new code.
ca: Aquest codi no és vàlid. Torna'l a enviar per obtenir-ne un de nou.
cy: Mae'r cod yn annilys. Anfonwch eto i gael cod newydd.
da: Koden er ugyldig. Gensend for at få en ny kode.
de: Dieser Code ist ungültig. Bitte tippe auf „Erneut senden“, um einen neuen Code zu erhalten.
eo: Ĉi tiu kodo nevalidas. Resendu por ricevi novan kodon.
eu: Kode hau baliogabea da. Bidali berriro kode berri bat lortzeko.
fr: Ce code est incorrect. Demandez un renvoi pour avoir un nouveau code.
gd: Tha an còd seo mì-dhligheach. Iarr oirrn còd ùr a chur thugad.
hu: A megadott kód érvénytelen. Ha új kódot szeretnél, akkor küldd újra.
it: Questo codice non è valido. Invia nuovamente per ottenere un nuovo codice.
ja: このコードは無効です。再送信で新しいコードを取得してください。
pt_pt: Este código é inválido. Peça um reenvio para obter um código novo.
ro: Acest cod este invalid. Retrimiteți pentru a obține un cod nou.
sv: Den här koden är ogiltig. Skicka igen för att få en ny kod.
tr: Kod geçersiz. Yeni kod almak için yeniden gönderin.

source: This confirmation code is not valid. Please try again.
ca: Aquest codi de confirmació no és vàlid. Torna-ho a intentar.
cy: Nid yw'r cod cadarnhau yma'n ddilys. Ceisiwch eto.
da: Denne bekræftelseskode er ikke gyldig. Prøv igen.
de: Dieser Bestätigungscode ist ungültig. Bitte versuche es erneut.
eo: Tiu konfirmkodo ne estas valida. Bonvolu reprovi.
eu: Baieztapen-kode hau ez da baliozkoa. Mesedez, saiatu berriro.
fr: Le code de confirmation n’est pas valide. Veuillez réessayer.
gd: Chan eil an còd dearbhaidh seo dligheach. Feuch ris a-rithist.
hu: A megadott megerősítőkód érvénytelen. Próbáld újra.
it: Questo codice di conferma non è valido. Riprova.
ja: この確認コードは無効です。もう一度やり直してください。
pt_br: Este código de confirmação não é válido. Por favor, tente novamente.
pt_pt: Este código de confirmação não é válido. Por favor, tente novamente.
ro: Acest cod de confirmare nu este valid. Vă rugăm să încercați din nou.
sv: Den här bekräftelsekoden är ogiltig. Försök igen.
tr: Bu onay kodu geçerli değil. Lütfen tekrar deneyin.

source: This content has been hidden by the moderators.
ast: Los moderadores escondieron esti conteníu.
ca: Aquest contingut ha estat amagat pels moderadors.
cy: Mae'r cynnwys hwn wedi'i guddio gan y cymedrolwyr.
da: Dette indhold er blevet skjult af moderatorerne.
de: Dieser Inhalt wurde von den Moderatoren ausgeblendet.
el: Αυτό το περιεχόμενο έχει κρυφτεί από τους διαχειριστές.
eo: Ĉi tiu enhavo estas kaŝita laŭ kontrolantoj.
es: Este contenido ha sido ocultado por los moderadores.
eu: Eduki hau moderatzaileek ezkutatu dute.
fr: Ce contenu a été masqué par la modération.
fy: Dizze ynhâld is ferstoppe troch de moderators.
gd: Chaidh an t-susbaint seo a chur am falach leis na modaratairean.
hu: Ezt a tartalmat a moderátorok elrejtették.
ia: Le contento ha essite occultate per le moderatores.
id: Konten ini telah disembunyikan oleh moderator.
it: Questo contenuto è stato nascosto dai moderatori.
ja: このコンテンツはモデレーターによって非表示になっています。
km: ខ្លឹមសារនេះត្រូវបានលាក់ដោយអ្នកសម្របសម្រួល
nl: Deze inhoud is verborgen door de moderators.
pl: Ta zawartość została ukryta przez moderatorów.
pt_br: Este conteúdo foi escondido pelos moderadores.
pt_pt: Este conteúdo foi ocultado pelos moderadores.
ro: Acest conținut a fost ascuns de moderatori.
ru: Этот контент был скрыт модераторами.
sv: Det här innehållet har dolts av moderatorerna.
th: เนื้อหานี้ถูกซ่อนโดยผู้พัฒนา
tr: Bu içerik moderatörler tarafından gizlenmiş.
vi: Nội dung này đã bị ẩn bởi các quản trị viên.

source: This content has received a general warning from moderators.
ast: Esti conteníu recibió una alvertencia xeneral de los moderadores.
ca: Aquest contingut ha rebut una advertència general dels moderadors.
cy: Mae'r cynnwys hwn wedi derbyn rhybudd cyffredinol gan gymedrolwyr.
da: Dette indhold har modtaget en generel advarsel af moderatorerne.
de: Dieser Inhalt hat eine allgemeine Warnung von Moderatoren erhalten.
el: Αυτό το περιεχόμενο έχει λάβει μια γενική προειδοποίηση από τους διαχειριστές.
eo: Ĉi tiu enhavo ricevis ĝeneralan averton de kontrolantoj.
es: Este contenido ha recibido una advertencia general de los moderadores.
eu: Eduki honek moderatzaileen abisu orokorra jaso du.
fr: Ce contenu a reçu un avertissement général de la part de la modération.
fy: Dizze ynhâld hat in algemiene warskôging krigen fan moderators.
gd: Thug na modaratairean seachad rabhadh coitcheann mun t-susbaint seo.
hu: Ez a tartalom általános figyelmeztetéssel lett ellátva a moderátorok által.
ia: Iste contento ha recipite un advertimento general del moderatores.
id: Konten ini telah menerima peringatan umum dari moderator.
it: Questo contenuto ha ricevuto un avviso generale dai moderatori.
ja: このコンテンツはモデレーターから一般的な警告を受けています。
km: ខ្លឹមសារនេះបានទទួលការព្រមានទូទៅពីអ្នកសម្របសម្រួល
nl: Deze inhoud heeft een algemene waarschuwing gekregen van moderators.
pl: Ta zawartość otrzymała oficjalne ostrzeżenie od moderatorów.
pt_br: Este conteúdo recebeu um aviso dos moderadores.
pt_pt: Este conteúdo recebeu um aviso geral dos moderadores.
ro: Acest conținut a primit o avertizare generală de la moderatori.
ru: Этот контент получил общее предупреждение от модераторов.
sv: Det här innehållet har fått en allmän varning från moderatorerna.
tr: Bu içerik moderatörlerden genel bir uyarı aldı.
vi: Nội dung này đã nhận được cảnh báo chung từ các dịch vụ kiểm duyệt.
