Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: It's just you right now! Add more people to your starter pack by searching above.
ast: ¡Namás tas tu! Amiesta más persones al paquete d'iniciación buscando arriba.
ca: Ara només ets tu! Afegeix més persones al teu starter pack cercant a dalt.
cy: Dim ond chi ar hyn o bryd! Ychwanegwch fwy o bobl at eich pecyn cychwyn trwy chwilio uchod.
da: Lige nu er der kun dig! Føj flere personer til din startpakke ved at søge herover.
de: Hier bist gerade nur du! Füge mehr Leute zu deinem Startpaket hinzu, indem du oben nach ihnen suchst.
el: Είστε μόνοι σας αυτή τη στιγμή! Προσθέστε περισσότερους ανθρώπους στο starter pack σας κάνοντας αναζήτηση παραπάνω.
eo: Vi estas sola ĉi-momente! Aldoni pli da homoj al via startpako serĉante supre.
es: ¡Solo estás tú por ahora! Agrega más personas a tu paquete de inicio buscando arriba.
eu: Oraintxe bakarrik zaude! Gehitu jende gehiago zure abio multzoari goiko bilaketan.
fr: Il n’y a que vous pour l’instant ! Ajoutez d’autres personnes à votre kit de démarrage en effectuant une recherche ci-dessus.
fy: Do bist no noch de iennige! Foegje mear persoanen ta oan dyn startpakket troch hjirboppe te sykjen.
gd: Chan eil ann ach thu fhèin an-dràsta fhèin! Cuir barrachd dhaoine ris a’ phacaid tòiseachaidh agad le bhith a’ dèanamh lorg gu h-àrd.
hu: Még csak Te szerepelsz a kezdőcsomagban. A fenti keresővel másokat is hozzáadhatsz.
ia: Tu es le unic al momento! Adde plus personas a tu pacchetto de initio cercante hic supra.
id: Hanya ada Anda saat ini! Tambahkan lebih banyak orang ke paket pemula Anda melalui pencarian di atas.
it: Sei solo tu al momento! Aggiungi altre persone al tuo starter pack cercandole qui in alto.
ja: 今はあなただけ！上で検索してスターターパックにより多くのユーザーを追加してください。
km: មានតែអ្នកទេឥឡូវនេះ! បន្ថែមមនុស្សបន្ថែមទៀតទៅក្នុងកញ្ចប់ចាប់ផ្តើមរបស់អ្នកដោយស្វែងរកខាងលើ
nl: Jij bent nu nog de enige! Voeg meer personen toe aan je startpakket door hierboven te zoeken.
pl: W tej chwili jesteś tylko ty! Dodaj więcej osób do swojego pakietu startowego, wyszukując powyżej.
pt_br: É só você por enquanto! Adicione mais pessoas ao seu pacote inicial pesquisando acima.
pt_pt: De momento é só você! Adicione mais pessoas ao seu pacote de iniciante pesquisando acima.
ro: Sunteți doar dvs. acum! Adăugați mai multe persoane la pachetul dvs. de pornire căutând mai sus.
ru: Сейчас здесь только вы! Добавьте больше людей в свой стартовый набор, воспользовавшись поиском выше.
sv: Just nu är det bara du! Lägg till fler personer i ditt startpaket genom att söka ovan.
th: ตอนนี้มีแค่คุณแล้ว! เพิ่มผู้คนในชุดเริ่มต้นของคุณโดยการค้นหาด้านบนนี้
tr: Şu anda yalnızca siz varsınız! Yukarıdan arama yaparak başlangıç ​​paketinize daha çok kişi ekleyin.
vi: Chỉ mới có bạn thôi! Thêm người khác vào gói khởi đầu của bạn bằng cách tìm kiếm ở trên.

source: Job ID: {0}
ast: ID de trabayu: {0}
ca: Identificador de la tasca: {0}
cy: ID gwaith: {0}
el: ID εργασίας: {0}
eo: ID de laboro: {0}
es: Tarea ID: {0}
eu: Lan ID: {0}
fr: ID de job : {0}
fy: Taak-ID: {0}
gd: ID na h-obrach: {0}
hu: Állásazonosító: {0}
ia: ID del processo: {0}
id: ID Kerja: {0}
it: ID processo: {0}
ja: ジョブID：{0}
nl: Taak-ID: {0}
pl: ID: {0}
pt_br: ID da requisição: {0}
pt_pt: ID do trabalho: {0}
ro: ID loc de muncă: {0}
ru: ID вакансии: {0}
sv: Jobb-ID: {0}
tr: İş ID: {0}
vi: ID công việc: {0}

source: Jobs
ast: Trabayu
ca: Tasques
cy: Swyddi
de: Stellenangebote
el: Εργασίες
eo: Laboroj
es: Tareas
eu: Lanak
fr: Emplois
fy: Fakatueres
gd: Obraichean
hu: Karrier
ia: Empleos
id: Karir
it: Opportunità di lavoro
ja: 仕事
km: ការងារ
nb: Stillinger
nl: Vacatures
pl: Praca
pt_br: Carreiras
pt_pt: Empregos
ro: Locuri de muncă
ru: Вакансии
sv: Jobb
th: งาน
tr: İşler
vi: Công việc

source: Join Bluesky
ca: Uneix-te a Bluesky
cy: Ymunwch â Bluesky
da: Opret dig på Bluesky
de: Tritt Bluesky bei
el: Εγγραφείτε στο Bluesky
eo: Aliĝi al Bluesky
es: Únete a Bluesky
eu: Sartu Bluesky
fr: Rejoignez Bluesky
fy: Lid wurde fan Bluesky
gd: Rach an sàs Bluesky
hu: Csatlakozz a Blueskyhoz!
ia: Inscribe te a Bluesky
id: Bergabung di Bluesky
it: Entra in Bluesky
ja: Blueskyに参加
km: ចូលរួមជាមួយ Bluesky
nl: Lid worden van Bluesky
pl: Dołącz do Bluesky
pt_br: Crie uma conta no Bluesky
pt_pt: Junte-se ao Bluesky
ro: Alăturați-vă la Bluesky
ru: Присоединиться к Bluesky
sv: Gå med i Bluesky
th: เข้าร่วม Bluesky
tr: Bluesky'a Katıl
vi: Tham gia Bluesky

source: Join the conversation
ast: Xúnite a la conversación
ca: Uneix-te a la conversa
cy: Ymunwch â'r sgwrs
da: Deltag i samtalen
de: An der Konversation teilnehmen
el: Συμμετάσχετε στη συζήτηση
eo: Aliĝi al konversacio
es: Únete a la conversación
eu: Bat egin elkarrizketan
fr: Participez à la conversation
fy: Doh mei oan it petear
gd: Thig a chòmhradh
hu: Csatlakozz hozzánk!
ia: Participar al conversation
id: Bergabunglah dengan kami
it: Partecipa alla conversazione
ja: 会話に参加
km: ចូលរួមការសន្ទនា
nl: Aan het gesprek deelnemen
pl: Dołącz do rozmowy
pt_br: Participar da conversa
pt_pt: Junte-se à conversa
ro: Alăturați-vă conversației
ru: Присоединиться к беседе
sv: Delta i samtalen
th: เข้าร่วมการสนทนา
tr: Yazışmaya katıl
vi: Tham gia trò chuyện

source: Journalism
ast: Periodismu
ca: Periodisme
cy: Newyddiaduraeth
da: Journalistik
de: Journalismus
el: Δημοσιογραφία
eo: Ĵurnalismo
es: Periodismo
eu: Kazetaritza
fr: Journalisme
fy: Sjoernalistyk
gd: Naidheachdas
hu: Sajtó
ia: Journalismo
id: Jurnalisme
it: Giornalismo
ja: 報道
km: សារព័ត៌មាន
nb: Journalisme
nl: Journalistiek
pl: Dziennikarstwo
pt_br: Jornalismo
pt_pt: Jornalismo
ro: Jurnalism
ru: Журналистика
sv: Journalistik
th: วารสาร
tr: Gazetecilik
vi: Báo chí

source: Keep me posted
ca: Mantingueu-me informat/da
cy: Cadw fi'n gyfredol
da: Hold mig opdateret
de: Halte mich auf dem Laufenden
eo: Informadi min
eu: Mantendu nazazu informatuta
fr: Tenez-moi au courant
fy: Hâld my op de hichte
gd: Cùm fios rium
hu: Feliratkozás értesítésekre
ia: Tene me al currente
id: Terus kabari saya
it: Tienimi aggiornato
ja: 投稿を逃さない
pt_br: Mantenha-me informado
pt_pt: Mantenha-me informado
ro: Ține-mă la curent
ru: Держите меня в курсе
sv: Håll mig uppdaterad
tr: Beni haberdar et

source: KWS website
ca: Lloc web de KWS
cy: Gwefan KWS
da: KWS hjemmeside
eo: Retejo de KWS
eu: KWS webgunea
fr: Site de KWS
gd: Làrach-lìn KWS
hu: A KWS honlapja
id: Situs KWS
it: Sito web di KWS
ja: KWS のウェブサイト
pt_br: Página web do KWS
pt_pt: Website da KWS
ro: Website-ul KWS
ru: Веб-сайт KWS
sv: KWS webbplats
tr: KWS web sitesi

source: Labeled by {0}.
ca: Etiquetat per {0}.
cy: Wedi'i labelu gan {0}.
da: Mærkat tilføjet af {0}.
de: Von {0} gekennzeichnet.
el: Επισημασμένο από {0}.
eo: Etikedita de {0}.
es: Etiquetado por {0}.
eu: {0}-k etiketatua.
fr: Étiqueté par {0}.
fy: Labele troch {0}.
gd: Air a leubaileadh le {0}.
hu: Feljegyezte a(z) {0}.
ia: Etiquettate per {0}.
id: Dilabeli oleh {0}.
it: Etichettato da {0}.
ja: {0}によるラベル
km: ដាក់ស្លាកដោយ {0}
nl: Gelabeld door {0}.
pl: Oznaczone przez {0}.
pt_br: Rotulado por {0}.
pt_pt: Rotulado por {0}.
ro: Etichetat de {0}.
ru: Отмечен {0}.
sv: Markerat av {0}.
th: มาร์คโดย {0}
tr: {0} tarafından işaretlendi.
vi: Gắn nhãn bởi {0}.

source: Labeled by the author.
ca: Etiquetat per l'autor.
cy: Wedi'i labelu gan yr awdur.
da: Mærkat tilføjet af forfatteren.
de: Vom Autor gekennzeichnet.
el: Επισημασμένο από τον/την συγγραφέα.
eo: Etikedita de la aŭtoro.
es: Etiquetado por el autor.
eu: Egileak etiketatua.
fr: Étiqueté par l’auteur·ice.
fy: Labele troch de auteur.
gd: Air a leubaileadh leis an ùghdar.
hu: Feljegyezte a szerző.
ia: Etiquettate per le autor.
id: Dilabeli oleh pemosting.
it: Etichettato dall'autore.
ja: 投稿者によるラベル。
km: ដាក់ស្លាកដោយអ្នកនិពន្ធ
nl: Gelabeld door de auteur.
pl: Oznaczone przez autora.
pt_br: Rotulado pelo autor.
pt_pt: Rotulado pelo autor.
ro: Etichetat de autor.
ru: Метка добавлена автором.
sv: Markerat av användaren.
th: มาร์คโดยผู้สร้าง
tr: Yazarı tarafından işaretlendi.
vi: Gắn nhãn bởi người đăng.

source: Labels
ast: Etiquetes
ca: Etiquetes
cy: Labeli
da: Mærkater
de: Kennzeichnungen
el: Ετικέτες
eo: Etikedoj
es: Etiquetas
eu: Etiketak
fr: Étiquettes
gd: Leubailean
hu: Feljegyzések
ia: Etiquettas
id: Label
it: Etichette
ja: ラベル
km: ស្លាក
pl: Ostrzeżenia
pt_br: Rótulos
pt_pt: Rótulos
ro: Etichete
ru: Метки
sv: Etiketter
th: มาร์คไว้
tr: İşaretler
vi: Nhãn

source: Labels added
ast: Amestáronse les etiquetes
ca: Etiquetes afegides
cy: Labeli wedi'u hychwanegu
da: Mærkater tilføjet
de: Kennzeichnungen hinzugefügt
el: Οι Ετικέτες προστέθηκαν
eo: Etikedoj aldonitaj
es: Etiquetas añadidas
eu: Etiketak gehitu dira
fr: Étiquettes ajoutées
fy: Labels tafoege
gd: Chaidh na leubailean a chur ris
hu: Feljegyzések alkalmazva
ia: Etiquettas addite
id: Label ditambahkan
it: Etichette aggiunte
ja: ラベルが追加されました
km: ស្លាកត្រូវបានបន្ថែម
nl: Labels toegevoegd
pl: Ostrzeżenia zostały dodane
pt_br: Rótulos adicionados
pt_pt: Rótulos adicionados
ro: Etichete adăugate
ru: Метки добавлены
sv: Etiketter tillagda
tr: İşaretler eklendi
vi: Đã thêm nhãn

source: Labels are annotations on users and content. They can be used to hide, warn, and categorize the network.
ca: Les etiquetes són anotacions sobre els usuaris i el contingut. Poden ser utilitzades per a ocultar, advertir i categoritzar la xarxa.
cy: Anodiadau ar ddefnyddwyr a chynnwys yw labeli. Mae modd eu defnyddio i guddio, rhybuddio, a chategoreiddio'r rhwydwaith.
da: Mærkater kan tilknyttes brugere og indhold. De kan bruges til at skjule, advare og kategorisere i netværket.
de: Kennzeichnungen sind Anmerkungen zu Nutzern und Inhalten. Sie können verwendet werden, um Inhalte auszublenden, zu warnen oder zu kategorisieren.
el: Οι ετικέτες είναι σημειώσεις σε χρήστες και περιεχόμενο. Μπορούν να χρησιμοποιηθούν για να αποκρύψουν, να προειδοποιήσουν και να κατηγοριοποιήσουν το δίκτυο.
eo: Etikedoj estas notoj pri uzantoj kaj enhavo. Ili povas esti uzataj por kaŝi, averti, kaj ordigi la reton laŭ kategorioj.
es: Las etiquetas son anotaciones sobre usuarios y contenido. Pueden usarse para ocultar, advertir y categorizar la red.
eu: Etiketak erabiltzaileei eta edukiei buruzko oharrak dira. Ezkutatzeko, abisatzeko eta sarea sailkatzeko erabil daitezke.
fr: Les étiquettes sont des annotations sur les comptes et le contenu. Elles peuvent être utilisées pour masquer, avertir et catégoriser le réseau.
fy: Labels binne oantekeningen oer brûkers en ynhâld. Se kinne brûkt wurde om it te ferstopjen, te warskôgjen en it netwurk te kategorisearjen.
gd: Tha leubailean nan nòtaichean mu chleachdaichean is susbaint. Bheir iad rabhadh do dhaoine, is urrainnear rudan a chur am falach leotha agus na rudan air an lìonra a sheòrsachadh.
hu: A feljegyzések felhasználókra és tartalmakra elhelyezett különleges címkék. A hálózat ezeket használja a különböző tartalmak kategóriákba sorolására, elrejtésére és a megtekintés előtti figyelmeztetések megjelenítésére.
ia: Le etiquettas es annotationes super usatores e contento. Illos pote esser usate pro occultar, advertir e categorisar le rete.
id: Label adalah anotasi yang diterapkan pada pengguna dan konten. Label dapat digunakan untuk menyembunyikan, memperingatkan, dan mengkategorikan jaringan.
it: Le etichette sono annotazioni su utenti e contenuti. Possono essere usate per nascondere, apporre avvisi e classificare il network.
ja: ラベルは、ユーザーやコンテンツに対する注釈です。ラベルはネットワークを非表示にしたり、警告したり、分類したりするのに使われます。
km: ស្លាកគឺជាចំណារពន្យល់អំពីអ្នកប្រើប្រាស់ និងខ្លឹមសារ។ ពួកវាអាចត្រូវបានប្រើដើម្បីលាក់ ព្រមាន និងចាត់ថ្នាក់បណ្តាញ
nl: Labels zijn aantekeningen over gebruikers en inhoud. Ze kunnen worden gebruikt om het te verbergen, te waarschuwen en het netwerk te categoriseren.
pl: Ostrzeżenia to adnotacje dotyczące osób i treści. Mogą być używane do ukrywania, ostrzegania i kategoryzowania sieci.
pt_br: Rótulos são identificações aplicadas sobre perfis e conteúdos. Eles são utilizados para esconder, avisar e categorizar o conteúdo da rede.
pt_pt: Rótulos são anotações em utilizadores e conteúdo. Eles podem ser usados para ocultar, avisar e categorizar a rede.
ro: Etichetele sunt adnotări pentru utilizatori și conținut. Ele pot fi utilizate pentru a ascunde, avertiza și categoriza rețeaua.
ru: Метки являются аннотациями для пользователей и контента. Они могут использоваться для скрытия, предупреждения и категоризации сети.
sv: Etiketter är anteckningar som sätts på användare och innehåll. De kan användas för att dölja, varna och kategorisera inom nätverket.
th: การมาร์ค คือ การแสดงข้อความประกอบบนผู้ใช้และเนื้อหา สามารถใช้ในการซ่อน เตือน หรือจัดหมวดหมู่ในเครือข่ายได้
tr: İşaretler, kullanıcılar ve içerikler üzerindeki açıklamalardır. Ağın gizlenmesi, uyarılması ve kategorilendirilmesi için kullanılabilirler.
vi: Nhãn là chú thích cho người dùng và nội dung. Chúng có thể được sử dụng để ẩn, cảnh báo, và phân loại mạng lưới.

source: Labels on your account
ca: Etiquetes al teu compte
cy: Labeli ar eich cyfrif
da: Mærkater på din konto
de: Kennzeichnungen auf deinem Account
el: Οι Ετικέτες στον λογαριασμό σας
eo: Etikedoj sur via konto
es: Etiquetas en tu cuenta
eu: Etiketak zure kontuan
fr: Étiquettes sur votre compte
fy: Labels op dyn account
gd: Leubailean a tha ris a’ chunntas agad
hu: A fiókodra helyezett feljegyzések
ia: Etiquettas super tu conto
id: Label pada akun Anda
it: Etichette sul tuo account
ja: あなたのアカウントのラベル
km: ស្លាកនៅលើគណនីរបស់អ្នក
nl: Labels op je account
pl: Ostrzeżenia na twoim koncie
pt_br: Rótulos sobre sua conta
pt_pt: Rótulos na sua conta
ro: Etichete de pe contul dvs.
ru: Метки на вашей учётной записи
sv: Etiketter på ditt konto
th: มาร์คในบัญชีของคุณ
tr: Hesabınızdaki işaretler
vi: Nhãn trên tài khoản của bạn

source: Labels on your content
ca: Etiquetes al teu contingut
cy: Labeli ar eich cynnwys
da: Mærkater på dit indhold
de: Kennzeichnungen zu deinen Inhalten
el: Οι Ετικέτες στο περιεχόμενό σας
eo: Etikedoj sur via enhavo
es: Etiquetas en tu contenido
eu: Etiketak zure edukian
fr: Étiquettes sur votre contenu
fy: Labels op dyn ynhâld
gd: Leubailean a tha ris an t-susbaint agad
hu: A tartalmadra helyezett feljegyzések
ia: Etiquettas super tu contento
id: Label pada konten Anda
it: Etichette sul tuo contenuto
ja: あなたのコンテンツのラベル
km: ស្លាកនៅលើមាតិការបស់អ្នក
nl: Labels op je inhoud
pl: Ostrzeżenia na twoich treściach
pt_br: Rótulos sobre seu conteúdo
pt_pt: Rótulos no seu conteúdo
ro: Etichete pe conținutul dvs.
ru: Метки на вашем контенте
sv: Etiketter på ditt innehåll
th: มาร์คในเนื้อหาของคุณ
tr: İçeriğinizdeki işaretler
vi: Nhãn trên nội dung của bạn

source: Language Settings
ast: Configuración de llingua
ca: Configuració d'idioma
cy: Gosodiadau Iaith
da: Sprogindstillinger
de: Spracheinstellungen
el: Ρυθμίσεις γλώσσας
eo: Lingvaj agordoj
es: Ajustes de Idiomas
eu: Hizkuntza Ezarpenak
fr: Paramètres linguistiques
fy: Taalynstellingen
gd: Roghainnean cànain
hu: Nyelvi beállítások
ia: Configurationes de lingua
id: Pengaturan Bahasa
it: Impostazione delle lingue
ja: 言語の設定
km: ការកំណត់ភាសា
nb: Språkinnstillinger
nl: Taalinstellingen
pl: Ustawienia języka
pt_br: Configurações de Idiomas
pt_pt: Definições de Idioma
ro: Setări limbă
ru: Настройки языка
sv: Språkinställningar
th: ตั้งค่าภาษา
tr: Dil Ayarları
vi: Cài đặt ngôn ngữ

source: Languages
ast: Llingües
ca: Idiomes
cy: Ieithoedd
da: Sprog
de: Sprachen
el: Γλώσσες
eo: Lingvoj
es: Idiomas
eu: Hizkuntzak
fr: Langues
fy: Talen
gd: Cànain
hu: Nyelvek
ia: Linguas
id: Bahasa
it: Lingue
ja: 言語
km: ភាសា
nb: Språk
nl: Talen
pl: Języki
pt_br: Idiomas
pt_pt: Idiomas
ro: Limbi
ru: Языки
sv: Språk
th: ภาษา
tr: Diller
vi: Ngôn ngữ

source: Larger
ast: Grande
ca: Més gran
cy: Mwy
da: Større
de: Größer
el: Μεγαλύτερο
eo: Pli granda
es: Más grande
eu: Handiagoa
fr: Plus grande
fy: Grutter
gd: Nas motha
hu: Nagyobb
ia: Plus grande
id: Lebih besar
it: Più grande
ja: 大きい
km: ធំជាង
nl: Groter
pl: Większy
pt_br: Maior
pt_pt: Maior
ro: Mai mare
ru: Увеличенный
sv: Större
th: ใหญ่
tr: Daha büyük
vi: Lớn hơn

source: Last initiated {timeAgo} ago
ca: Última iniciació fa {timeAgo}
cy: Cychwynnwyd diwethaf {timeAgo} yn ôl
da: Senest påbegyndt {timeAgo} siden
de: Zuletzt gestartet vor {timeAgo}
eo: Laste iniciatita antaŭ {timeAgo}
eu: Azkenekoz duela {timeAgo} hasi zen
fr: Démarré la dernière fois il y a {timeAgo}
fy: Lêst start {timeAgo} lyn
gd: Air a thòiseachadh {timeAgo} air ais turas mu dheireadh
hu: Legutóbbi kérelem: {timeAgo}
it: Ultimo avvio {timeAgo} fa
ja: 最後の開始： {timeAgo} 前
pt_br: Iniciado pela última vez {timeAgo} atrás
pt_pt: Iniciado pela última vez há {timeAgo}
ro: Ultima inițiere acum {timeAgo}
ru: Последнее инициирование {timeAgo} назад
sv: Senast initierad för {timeAgo} sedan
tr: En son {timeAgo} önce başlatılmış

source: Last initiated just now
ca: Última iniciació ara mateix
cy: Newydd ei gychwyn
da: Senest påbegyndt netop nu
de: Zuletzt gestartet gerade eben
eo: Laste iniciatita ĝuste nun
eu: Azkenekoz orain hasi da
fr: Démarré la dernière fois à l’instant
fy: Lêst start, sakrekt
gd: Air a thòiseachadh diog air ais turas mu dheireadh
hu: Legutóbbi kérelem: épp most
it: Ultimo avvio adesso
ja: 最後の開始：たった今
pt_br: Iniciado pela última vez agora mesmo
pt_pt: Iniciado pela última vez agora mesmo
ro: Ultima inițiere chiar acum
ru: Последнее инициирование только что
sv: Senast initierad nyss
tr: En son az önce başlatılmış

source: Latest
ast: Lo último
ca: El més recent
cy: Diweddaraf
da: Seneste
de: Neuste
el: Πιο πρόσφατα
eo: Plej freŝaj
es: Último
eu: Azkena
fr: Dernier
fy: Lêste
gd: As ùire
hu: Legújabb
ia: Ultime
id: Terbaru
it: Recenti
ja: 最新
km: ចុងក្រោយ
nl: Nieuwste
pl: Najnowsze
pt_br: Mais recentes
pt_pt: Mais recentes
ro: Cele mai recente
ru: Недавние
sv: Senaste
th: ล่าสุด
tr: En son
vi: Mới nhất

# english-only-resource
source: Learn more
ca: Més informació
cy: Dysgu rhagor
da: Læs mere
de: Mehr erfahren (auf Englisch)
eo: Ekscii pli
eu: Ikasi gehiago (ingelesez)
fr: En savoir plus (en anglais)
gd: Barrachd fiosrachaidh
hu: További információ
it: Ulteriori informazioni
ja: 詳細（英語）
pt_br: Saiba mais (em inglês)
pt_pt: Saber mais (em inglês)
ro: Aflați mai multe
ru: Узнать больше
sv: Läs mer
tr: Daha fazla bilgi edinin

source: Learn More
ca: Més informació
cy: Dysgu Rhagor
da: Læs mere
de: Mehr erfahren
el: Μάθετε περισσότερα
eo: Eksciu pli
es: Aprender más
eu: Gehiago Ikasi
fr: En savoir plus
fy: Mear ynfo
gd: Barrachd fiosrachaidh
hu: További információ
ia: Saper plus
id: Pelajari Lebih Lanjut
it: Ulteriori Informazioni
ja: 詳細
km: ស្វែងយល់បន្ថែម
nb: Lær mer
nl: Leer meer
pl: Dowiedz się więcej
pt_br: Saiba Mais
pt_pt: Saber mais
ro: Aflați mai multe
ru: Узнать больше
sv: Läs mer
th: เรียนรู้เพิ่มเติม
tr: Daha Fazla Bilgi Edinin
vi: Tìm hiểu thêm

source: Learn more about age assurance
ca: Més informació sobre la garantia d'edat
cy: Rhagor o wybodaeth am sicrwydd oed
da: Læs mere om alderstjek
de: Mehr über die Altersverifikation erfahren
eo: Eksciu pli pri garantio pri aĝo
eu: Adinaren bermeari buruz gehiago ikasi
fr: En savoir plus sur la vérification d’âge
fy: Mear ynfo oer leeftiidsferifikaasje
gd: Barrachd fiosrachadh mu dhearbhadh na h-aoise
hu: További információ az életkor-igazolásról
it: Scopri di più sulla verifica dell'età
ja: 年齢保証について詳しく知る
pt_br: Saiba mais sobre a verificação de idade
pt_pt: Saiba mais sobre a verificação de idade
ro: Aflați mai multe despre verificarea vârstei
sv: Läs mer om ålderskontroll
tr: Yaş güvencesiyle ilgili daha çok bilgi edinin

source: Learn more about Bluesky
ast: Saber más tocante a Bluesky
ca: Més informació sobre Bluesky
cy: Dysgwch ragor am Bluesky
da: Læs mere om Bluesky
de: Erfahre mehr über Bluesky (auf Englisch)
el: Μάθετε περισσότερα για το Bluesky
eo: Eksciu pli pri Bluesky
es: Más información sobre Bluesky
eu: Gehiago ikasi Bluesky-ri buruz
fr: En savoir plus sur Bluesky (en anglais)
fy: Mear ynfo oer Bluesky
gd: Barrachd fiosrachaidh mu dhèidhinn Bluesky
hu: További információ a Blueskyról
ia: Saper plus super Bluesky
id: Pelajari lebih lanjut tentang Bluesky
it: Scopri di più su Bluesky
ja: Blueskyについての詳細
km: មើល​បន្ថែមទៀត​អំពី Bluesky នៅលើ Facebook
nl: Leer meer over Bluesky
pl: Dowiedz się więcej o Bluesky
pt_br: Saiba mais sobre o Bluesky
pt_pt: Saiba mais sobre o Bluesky
ro: Află mai multe despre Bluesky
ru: Узнайте больше о Bluesky
sv: Läs mer om Bluesky
th: เรียนรู้เพิ่มเติมเกี่ยวกับ Bluesky
tr: Bluesky hakkında daha fazlasını öğren
vi: Tìm hiểu thêm về Bluesky

source: Learn more about how inviting friends works
ca: Més informació sobre com funciona convidar amics
cy: Dysgu rhagor am sut mae gwahodd ffrindiau'n gweithio
da: Læs mere om, hvordan du inviterer venner
de: Erfahre mehr darüber, wie das Einladen von Freunden funktioniert
eo: Eksciu pli pri kiel invitado de amikoj funkcias
eu: Lortu informazio gehiago lagunak gonbidatzeari buruz
fr: En savoir plus sur la manière dont l’invitation d’amis fonctionne
gd: Barrachd fiosrachadh mun ghleus a bheir cuireadh dha do charaidean
hu: További információ az ismerősmeghívásról
it: Ulteriori informazioni su come funziona l'invito agli amici
ja: 友達の招待はどのように動作するのかの詳細を見る
pt_pt: Saiba mais sobre como convidar amigos funciona
ro: Aflați mai multe despre cum funcționează invitarea prietenilor
sv: Läs mer om hur du bjuder in vänner
tr: Arkadaşları davet etmenin nasıl çalıştığı hakkında daha fazla bilgi edinin

# english-only-resource
source: Learn more about importing contacts
ca: Més informació sobre la importació de contactes
cy: Dysgu rhagor am fewnforio cysylltiadau
da: Læs mere om at importere kontakter
de: Erfahre mehr über das Importieren von Kontakten (auf Englisch)
eo: Eksciu pli pri importado de kontaktoj
eu: Lortu informazio gehiago kontaktuak inportatzeari buruz
fr: En savoir plus sur l’import de contacts (en anglais)
gd: Barrachd fiosrachaidh mu ion-phortadh luchd-aithne
hu: További információ a névjegyimportálásról
it: Ulteriori informazioni sull'importazione dei contatti
ja: 連絡先の読み込みについて詳細を見る
pt_pt: Saiba mais sobre importar contactos
ro: Aflați mai multe despre importarea contactelor
sv: Läs mer om att importera kontakter
tr: Bağlantılarınızı yükleme hakkında daha fazla bilgi edinin

source: Learn more about self hosting your PDS.
ca: Més informació sobre com allotjament el teu PDS.
cy: Dysgu rhagor am hunan westeio eich PDS.
da: Læs mere om at hoste din egen PDS.
de: Erfahre mehr über das Selbst-Hosting deiner PDS (auf Englisch).
el: Μάθετε περισσότερα για την αυτόνομη φιλοξενία του PDS σας.
eo: Eksciu pli pri gastigado de via PDS.
es: Más información sobre cómo autoalojar tu PDS.
eu: Gehiago ikasi zure PDS auto-hostatzeari buruz.
fr: En savoir plus sur l’auto-hébergement de PDS (en anglais).
fy: Mear ynfo oer it sels hosten fan dyn PDS.
gd: Barrachd fiosrachaidh mu fhèin-òstaireachd a’ PDS agad.
hu: További információ a személyes adatkiszolgálók üzemeltetéséről.
ia: Saper plus super le auto-albergamento de tu PDS.
id: Pelajari lebih lanjut mengenai hosting mandiri PDS Anda.
it: Maggiori informazioni su come ospitare il tuo server.
ja: 自分用のPDSをホスティングする方法を学ぶ。
km: ស្វែងយល់បន្ថែមអំពីការបង្ហោះដោយខ្លួនឯង PDS របស់អ្នក
nl: Leer meer over het zelf hosten van je PDS.
pl: Dowiedz się więcej o samodzielnym hostingu PDS.
pt_br: Saiba mais sobre a auto-hospedagem do seu Servidor de Dados Pessoais.
pt_pt: Saiba mais sobre como hospedar o seu PDS.
ro: Aflați mai multe despre găzduirea automată a SDP-ului dvs.
ru: Узнайте больше о самостоятельном хостинге PDS.
sv: Läs mer om att driva din egen PDS.
th: เรียนรู้เพิ่มเติมเกี่ยวกับการโฮสต์ข้อมูลด้วยตัวเอง (PDS)
tr: PDS'nizi kendiniz barındırmayla ilgili daha çok bilgi edinin.
vi: Tìm hiểu thêm về việc tự lưu trữ PDS của bạn.
