Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Remove from my feeds
ast: Quitar de los mios feeds
ca: Elimina dels meus canals
cy: Tynnu o fy ffrydiau
da: Fjern fra mine feeds
de: Aus meinen Feeds entfernen
el: Αφαίρεση από τις ροές μου
eo: Forigi el miaj fluoj
es: Eliminar de mis feeds
eu: Kendu nire feedetatik
fr: Supprimer de mes fils d’actu
fy: Ut myn feeds fuortsmite
gd: Thoir air falbh o na h-inbhirean agam
hu: Eltávolítás a hírfolyamgyűjteményből
ia: Remover de mi canales
id: Hapus dari daftar feed saya
it: Rimuovi dai miei feed
ja: マイフィードから削除
km: លុបចេញពីមតិព័ត៌មានរបស់ខ្ញុំ
nb: Fjern fra mine feeds
nl: Verwijderen uit mijn feeds
pl: Usuń z moich kanałów
pt_br: Remover dos meus feeds
pt_pt: Remover dos meus feeds
ro: Eliminați din fluxurile mele
ru: Удалить из моих лент
sv: Ta bort från mina flöden
th: ลบจากฟีตของฉัน
tr: Akışlarımdan kaldır
vi: Xóa khỏi bảng tin của tôi

source: Remove from quick access?
ca: Vols eliminar-lo de l'accés ràpid?
cy: Tynnu o fynediad cyflym?
da: Fjern fra kvikadgang?
de: Aus Schnellzugriff entfernen?
el: Αφαίρεση από την γρήγορη πρόσβαση;
eo: Ĉu forigi el la rapitatingo?
es: ¿Eliminar del acceso rápido?
eu: Sarrera azkarretik kendu?
fr: Supprimer de l’accès rapide ?
fy: Ut flugge tagong fuortsmite?
gd: A bheil thu airson a thoirt air falbh on ghrad-inntrigeadh?
hu: Eltávolítás a fióklistáról
ia: Remover del accesso rapide?
id: Hapus dari akses cepat?
it: Rimuovere da accesso rapido?
ja: クイックアクセスから削除しますか？
km: ដកចេញពីការចូលប្រើរហ័ស?
nl: Verwijderen uit snelle toegang?
pl: Usunąć z szybkiego dostępu?
pt_br: Remover do acesso rápido?
pt_pt: Remover de acesso rápido?
ro: Eliminați din acces rapid?
ru: Удалить из быстрого доступа?
sv: Ta bort från snabbåtkomst?
th: ลบการเข้าถึงด่วนใช่ไหม
tr: Hızlı erişimden kaldırılsın mı?
vi: Xóa khỏi truy cập nhanh?

source: Remove from saved feeds
ca: Elimina'l dels canals desats
cy: Tynnu o'r ffrydiau wedi'u cadw
da: Fjern fra gemte feeds
de: Aus gespeicherten Feeds entfernen
el: Αφαίρεση από τις αποθηκευμένες ροές
eo: Forigi el konservitaj fluoj
es: Eliminar de los feeds guardados
eu: Kendu feed gordetatik
fr: Supprimer des fils d’actu enregistrés
fy: Ut bewarre feeds fuortsmite
gd: Thoir air falbh o na h-inbhirean a shàbhail thu
hu: Eltávolítás a mentett hírfolyamok közül
ia: Remover de tu canales salvate
id: Hapus dari feed tersimpan
it: Rimuovi dai feed salvati
ja: 保存されたフィードから削除
km: យកចេញពីព័ត៌មានដែលបានរក្សាទុក
nl: Verwijderen uit opgeslagen feeds
pl: Usuń z zapisanych kanałów
pt_br: Remover dos feeds salvos
pt_pt: Remover dos feeds guardados
ro: Eliminați din fluxurile salvate
ru: Удалить из сохранённых лент
sv: Ta bort från sparade flöden
th: ลบจากฟีตที่เซฟไว้
tr: Kayıtlı akışlardan kaldır
vi: Xóa khỏi bảng tin đã lưu

source: Remove from saved posts
ca: Elimina de les publicacions desades
cy: Tynnu o'r postiadau wedi'u cadw
da: Fjern fra gemte opslag
de: Aus gespeicherten Posts entfernen
eo: Forigi el konservitaj afiŝoj
eu: Kendu gordetako postetatik
fr: Retirer des posts conservés
gd: Air a thoirt air falbh o na puist a shàbhail thu
hu: Eltávolítás a mentett bejegyzések közül
it: Rimuovi dai post salvati
ja: 保存済投稿から削除
pt_br: Remover das postagens salvas
pt_pt: Remover das publicações salvas
ro: Eliminare din postări salvate
sv: Ta bort från sparade inlägg
tr: Kayıtlı gönderilerden çıkar

source: Remove from your feeds?
ca: Vols eliminar-lo dels teus canals?
cy: Tynnu o'ch ffrydiau?
da: Fjern fra dine feeds?
de: Aus deinen Feeds entfernen?
eo: Ĉu forigi el viaj fluoj?
es: ¿Eliminar de tus feeds?
eu: Zure feedetatik kendu?
fr: Supprimer de vos fils d’actu ?
fy: Ut myn feeds fuortsmite?
gd: A bheil thu airson a thoirt air falbh o na h-inbhirean agad?
hu: Eltávolítás a hírfolyamgyűjteményből
ia: Remover de tu canales?
id: Hapus dari feed Anda?
it: Rimuovere dai tuoi feed?
ja: フィードから削除しますか？
pt_br: Remover dos seus feeds?
pt_pt: Remover dos seus feeds?
ro: Eliminați din fluxurile dvs.?
ru: Удалить из ваших лент?
sv: Ta bort från dina flöden?
tr: Akışlarınızdan kaldırılsın mı?
vi: Xóa khỏi bảng tin của bạn?

source: Remove image
ca: Elimina la imatge
cy: Tynnu delwedd
da: Fjern billede
de: Bild entfernen
el: Αφαίρεση εικόνας
eo: Forigi bildon
es: Eliminar la imagen
eu: Kendu irudia
fr: Supprimer l’image
fy: Ofbylding fuortsmite
gd: Thoir an dealbh air falbh
hu: Kép eltávolítása
ia: Remover imagine
id: Hapus gambar
it: Rimuovi immagine
ja: イメージを削除
km: លុបរូបភាព
nb: Fjern bilde
nl: Afbeelding verwijderen
pl: Usuń zdjęcie
pt_br: Remover imagem
pt_pt: Remover imagem
ro: Eliminare imagine
ru: Удалить изображение
sv: Ta bort bild
th: ลบรูปภาพ
tr: Resmi kaldır
vi: Xóa hình

source: Remove live status
ca: Elimina l'estat en directe
cy: Dileu statws byw
da: Fjern livetilstand
de: Live-Status entfernen
eo: Forigi tujelsendan staton
es: Eliminar el estado "En directo"
eu: Kendu zuzeneko egoera
fr: Supprimer le statut « En direct »
fy: Live-status fuortsmite
gd: Sguir dhen t-sruth bheò
hu: Élőadásos állapot eltávolítása
ia: Remover stato in directo
id: Hapus status siaran langsung
it: Rimuovi stato in diretta
ja: ライブステータスを削除
pt_br: Remover status ao vivo
pt_pt: Remover estado "em direto"
ro: Eliminare stare în direct
ru: Убрать статус прямого эфира
sv: Ta bort livesändningsstatus
tr: Canlı yayın durumunu kaldır

source: Remove mute word from your list
ca: Elimina la paraula silenciada de la teva llista
cy: Tynnu'ry gair tewi oddi ar eich rhestr
da: Fjern skjult ord fra din liste
de: Stummgeschaltetes Wort aus deiner Liste entfernen
el: Αφαίρεση λέξης σε σίγαση από τη λίστα σας
eo: Forigi silentigitan vorton el via listo
es: Eliminar palabra silenciada de tu lista
eu: Kendu hitz mututua zure zerrendatik
fr: Supprimer le mot masqué de votre liste
fy: In negearre wurd út dyn list fuortsmite
gd: Thoir am facal mùchaidh air falbh on liosta agad
hu: Szó némításának feloldása
ia: Remover parola silentiate de tu lista
id: Hapus kata yang dibisukan dari daftar Anda
it: Rimuovi parola silenziata dalla tua lista
ja: リストからミュートワードを削除
km: លុប​ពាក្យ​ស្ងាត់​ចេញ​ពី​បញ្ជី​របស់​អ្នក។
nl: Verwijder een genegeerd woord uit je lijst
pl: Usuń wyciszone słowo ze swojej listy
pt_br: Remover palavra silenciada da lista
pt_pt: Remover palavra silenciada da sua lista
ro: Eliminați cuvântul amuțit din listele dvs.
ru: Удалить игнорируемые слова из вашего списка
sv: Ta bort ignorerat ord från din lista
th: ลบคำที่ปิดการมองเห็นจากลิสต์ของคุณ
tr: Sessize alınmış kelimeyi listemden çıkart
vi: Xóa từ cấm khỏi danh sách của bạn

source: Remove profile
ca: Elimina el perfil
cy: Dileu proffil
da: Fjern profil
de: Profil entfernen
el: Αφαίρεση προφίλ
eo: Forigi profilon
es: Eliminar perfil
eu: Kendu profila
fr: Supprimer le profil
fy: Profyl fuortsmite
gd: Thoir a’ phròifil air falbh
hu: Profil eltávolítása
ia: Remover profilo
id: Hapus profil
it: Rimuovi profilo
ja: プロフィールを削除
km: លុបកម្រងព័ត៌មាន
nl: Profiel verwijderen
pl: Usuń profil
pt_br: Remover perfil
pt_pt: Remover perfil
ro: Eliminați profilul
ru: Удалить профиль
sv: Ta bort profil
th: ลบโปรไฟล์
tr: Profili kaldır
vi: Xóa hồ sơ

source: Remove repost
ast: Quitar la republicación
ca: Elimina la republicació
cy: Tynnu'r ailbostiad
da: Fjern deling
de: Repost entfernen
el: Αφαίρεση αναδημοσίευσης
eo: Forigi reafiŝon
es: Eliminar republicación
eu: Kendu berposta
fr: Supprimer le repost
fy: Opnij-pleatsing fuortsmite
gd: Thoir an t-ath-phostadh air falbh
hu: Megosztott bejegyzés eltávolítása
ia: Remover republication
id: Hapus postingan ulang
it: Rimuovi repost
ja: リポストを削除
km: លុបការបង្ហោះឡើងវិញ
nb: Fjern republisering
nl: Herplaatsing verwijderen
pl: Usuń repost
pt_br: Desfazer repostagem
pt_pt: Remover republicação
ro: Eliminare repostare
ru: Удалить репост
sv: Ta bort återpublicering
th: ลบรีโพสต์
tr: Yeniden göndermeyi kaldır
vi: Xóa lượt đăng lại

source: Remove subtitle file
ca: Eliminar el fitxer de subtítols
cy: Tynnu ffeil is-deitl
da: Fjern undertekstfil
de: Untertiteldatei entfernen
el: Αφαίρεση αρχείου υπότιτλων
eo: Forigi subtekstan dosieron
es: Eliminar archivo de subtítulo
eu: Kendu azpitituluen fitxategia
fr: Supprimer le fichier de sous-titres
fy: Undertitelbestân fuortsmite
gd: Thoir air falbh faidhle nam fo-thiotalan
hu: Feliratfájl eltávolítása
ia: Remover file de subtitulos
id: Hapus berkas subtitel
it: Rimuovi file dei sottotitoli
ja: 字幕ファイルを削除
km: លុបឯកសារចំណងជើងរង
nl: Ondertitelbestand verwijderen
pl: Usuń plik napisów
pt_br: Remover arquivo de legenda
pt_pt: Remover ficheiro de legenda
ro: Eliminare fișier subtitrare
ru: Удалить файл субтитров
sv: Ta bort undertextfil
th: ลบไฟล์ซับไตเติ้ล
tr: Altyazı dosyasını kaldır
vi: Xóa tệp phụ đề

source: Remove suggestion
ca: Elimina el suggeriment
cy: Tynnu awgrymiadau
da: Fjern forslag
de: Vorschlag entfernen
eo: Forigi proponon
eu: Kendu iradokizuna
fr: Supprimer la suggestion
gd: Thoir am moladh air falbh
hu: Javaslat eltávolítása
it: Rimuovi suggerimento
ja: 提案を削除
pt_pt: Remover sugestão
ro: Eliminați sugestia
sv: Ta bort förslag
tr: Öneriyi kaldır

source: Remove this feed from your saved feeds
ca: Elimina aquest canal dels meus canals
cy: Tynnu'r ffrydiwr hwn o'ch ffrydiau wedi'u cadw
da: Fjern dette feed fra dine gemte feeds
de: Diesen Feed aus deinen gespeicherten Feeds entfernen
el: Αφαίρεση αυτής της ροής από τις αποθηκευμένες ροές σας
eo: Forigi ĉi tiun fluon el viaj konservitaj fluoj
es: Eliminar este feed de tus feeds guardados
eu: Kendu feed hau gordetako zure feedetatik
fr: Supprimer ce fil d’actu de vos fils d’actu enregistrés
fy: Dizze feed út dyn bewarre feeds fuortsmite
gd: Thoir an t-inbhir seo air falbh o na h-inbhirean a shàbhail thu
hu: Eltávolítás a mentett hírfolyamok közül
ia: Remover iste canal de tu canales salvate
id: Hapus feed ini dari feed tersimpan Anda
it: Rimuovi questo feed dai feed salvati
ja: 保存されたフィードからこのフィードを削除
km: លុបព័ត៌មាននេះចេញពីព័ត៌មានដែលអ្នកបានរក្សាទុក
nl: Verwijder deze feed uit je bewaarde feeds
pl: Usuń ten kanał z zapisanych
pt_br: Remover este feed dos feeds salvos
pt_pt: Remover este feed dos seus feeds guardados
ro: Eliminați acest flux din fluxurile dvs. salvate
ru: Удалить эту ленту из сохранённых лент
sv: Ta bort det här flödet från dina sparade flöden
th: ลบฟีตนี้จากฟีตที่คุณเซฟ
tr: Bu akışı kayıtlı akışlardan kaldır
vi: Xóa bảng tin này khỏi bảng tin đã lưu của bạn

source: Remove user from list
ca: Elimina l'usuari de la llista
cy: Dileu defnyddiwr o'r rhestr
da: Fjern bruger fra liste
de: Nutzer aus der Liste entfernen
eo: Forigi uzanton el la listo
es: Eliminar al usuario de la lista
eu: Kendu erabiltzailea zerrendatik
fr: Supprimer le compte de la liste
fy: Brûker út list fuortsmite
gd: Thoir an cleachdaiche air falbh on liosta
hu: Személy levétele a listáról
ia: Remover usator del lista
id: Hapus pengguna dari daftar
it: Rimuovi utente dalla lista
ja: リストからユーザーを削除
pt_br: Remover usuário da lista
pt_pt: Remover utilizador da lista
ro: Eliminați utilizatorul din listă
ru: Удалить пользователя из списка
sv: Ta bort användare från lista
tr: Kullanıcıyı listeden çıkar
vi: Xoá tài khoản khỏi danh sách

source: Remove verification
ca: Elimina la verificació
cy: Dileu dilysu
da: Fjern verifikation
de: Verifizierung entfernen
eo: Forigi konfirmon
es: Eliminar la verificación
eu: Kendu egiaztapena
fr: Retirer la vérification
fy: Ferifikaasje fuortsmite
gd: Thoir an dearbhadh air falbh
hu: Hitelesítés eltávolítása
ia: Remover verification
id: Hapus verifikasi
it: Rimuovi verifica
ja: 認証を削除
pt_br: Remover verificação
pt_pt: Remover verificação
ro: Eliminați verificarea
ru: Удаление верификации
sv: Ta bort verifiering
tr: Doğrulamayı kaldır
vi: Xoá xác minh

source: Remove your verification for this account?
ca: Vols eliminar la teva verificació d'aquest compte?
cy: Dileu eich dilysiad ar gyfer y cyfrif hwn?
da: Fjern verifikation fra denne konto?
de: Deine Verifizierung für diesen Account entfernen?
eo: Ĉu forigi vian konfirmon por ĉi tiu konto?
es: ¿Eliminar tu verificación para esta cuenta?
eu: Zure egiaztapena kendu kontu honi?
fr: Retirer votre vérification de ce compte ?
fy: Dyn ferifikaasje foar dizze account fuortsmite?
gd: A bheil thu airson an dearbhadh a rinn thu air a’ chunntas seo a thoirt air falbh?
hu: Biztosan el akarod távolítani a hitelesítésedet erről a fiókról?
ia: Remover tu verification de iste conto?
id: Hapus verifikasi Anda dari akun ini?
it: Rimuovere la tua verifica per questo account?
ja: このアカウントの認証を削除しますか？
pt_br: Remover a sua verificação para essa conta?
pt_pt: Remover a sua verificação para esta conta?
ro: Eliminați verificarea dvs. pentru acest cont?
ru: Удалить верификацию для этой учётной записи?
sv: Ta bort din verifiering av det här kontot?
tr: Bu hesap için doğrulamanızı kaldıracak mısınız?
vi: Xoá xác minh của bạn khỏi tài khoản này?

source: Removed by author
ca: Eliminat per l'autor
cy: Wedi'i dynnu gan yr awdur
da: Fjernet af forfatter
de: Vom Autor entfernt
el: Αφαιρέθηκε από τον δημιουργό
eo: Forigita de la aŭtoro
es: Eliminado por el autor
eu: Egileak kenduta
fr: Supprimé par l’auteur·ice
fy: Troch auteur fuortsmiten
gd: Air a thoirt air falbh leis an ùghdar
hu: Eltávolította a szerző
ia: Removite per le autor
id: Dilepaskan oleh pemosting
it: Rimosso dall'autore
ja: 投稿者が削除しました
km: លុបចេញដោយ author
nl: Verwijderd door auteur
pl: Usunięte przez autora
pt_br: Removido pelo autor
pt_pt: Removido pelo autor
ro: Eliminat de autor
ru: Удалено автором
sv: Borttaget av författaren
th: ลบโดยผู้สร้าง
tr: Yazar tarafından kaldırılmış
vi: Xóa bởi tác giả

source: Removed by you
ca: Tu l'has eliminat
cy: Wedi'i ddileu gennych chi
da: Fjernet af dig
de: Von dir entfernt
el: Αφαιρέθηκε από εσάς
eo: Forigita de vi
es: Eliminado por ti
eu: Zuk kenduta
fr: Supprimé par vous
fy: Troch dy fuortsmiten
gd: Air a thoirt air falbh leat-sa
hu: Eltávolítottad ezt a tartalmat
ia: Removite per te
id: Dilepaskan oleh Anda
it: Rimosso da te
ja: あなたが削除しました
km: ដកចេញដោយអ្នក
nl: Verwijderd door je
pl: Usunięte przez Ciebie
pt_br: Removido por você
pt_pt: Removido por si
ro: Eliminat de dvs.
ru: Удалено вами
sv: Borttaget av dig
th: ลบโดยคุณ
tr: Sizin tarafınızdan kaldırılmış
vi: Xóa bởi bạn

source: Removed from list
ast: Quitóse de la llista
ca: Elimina de la llista
cy: Wedi'i dynnu o'r rhestr
da: Fjernet fra liste
de: Aus der Liste entfernt
el: Αφαιρέθηκε από τη λίστα
eo: Forigite el la listo
es: Eliminado de la lista
eu: Zerrendatik kenduta
fr: Supprimé de la liste
fy: Ut list fuortsmiten
gd: Air a thoirt air falbh on liosta
hu: Személy levéve a listáról
ia: Removite del lista
id: Dihapus dari daftar
it: Rimosso dalla lista
ja: リストから削除されました
km: បានដកចេញពីបញ្ជី
nb: Fjernet fra liste
nl: Verwijderd uit lijst
pl: Usunięto z listy
pt_br: Removido da lista
pt_pt: Removido da lista
ro: Eliminat din listă
ru: Удалено из списка
sv: Togs bort från lista
th: ลบจากลิสต์
tr: Listeden kaldırıldı
vi: Đã xóa khỏi danh sách

source: Removed from saved feeds
ast: Quitóse de los feeds guardaos
ca: Eliminat dels canals desats
cy: Wedi'i dynnu o'r ffrydiau sydd wedi'u cadw
da: Fjernet fra gemte feeds
de: Aus gespeicherten Feeds entfernt
el: Αφαιρέθηκε από τις αποθηκευμένες ροές
eo: Forigite el konservitaj fluoj
es: Eliminado de mis feeds guardados
eu: Gordetako feedetatik kenduta
fr: Supprimé de vos fils d’actu enregistrés
fy: Ut myn bewarre feeds fuortsmiten
gd: Air a thoirt air falbh o na h-inbhirean a shàbhail thu
hu: Eltávolítva a mentett hírfolyamok közül
ia: Removite del canales salvate
id: Dihapus dari feed tersimpan
it: Rimosso dai feed salvati
ja: 保存されたフィードから削除しました
km: បានលុបចេញពីព័ត៌មានដែលបានរក្សាទុក
nl: Verwijderd uit opgeslagen feeds
pl: Usunięto z zapisanych kanałów
pt_br: Removido dos feeds salvos
pt_pt: Removido dos feeds guardados
ro: Eliminat din fluxurile salvate
ru: Удалено из сохранённых лент
sv: Togs bort från sparade flöden
th: ลบจากฟีตที่เซฟ
tr: Kayıtlı akışlardan kaldırıldı
vi: Đã xóa khỏi bảng tin được lưu

source: Removed from saved posts
ca: S'ha eliminat de les publicacions desades
cy: Wedi'i dynnu o'r postiadau wedi'u cadw
da: Fjernet fra gemte opslag
de: Aus gespeicherten Posts entfernt
eo: Forigita el konservitaj afiŝoj
eu: Gordetako postetatik kendua
fr: Retiré des posts conservés
gd: Air a thoirt air falbh o na puist a shàbhail thu
hu: Eltávolítva a mentett bejegyzések közül
it: Rimosso dai post salvati
ja: 保存済投稿から削除しました
pt_br: Removido das postagens salvas
pt_pt: Removida das publicações salvas
ro: Eliminat din postări salvate
sv: Togs bort från sparade inlägg
tr: Kayıtlı gönderilerden çıkarıldı

source: Removed from starter pack
ca: Eliminat de l'starter pack
cy: Wedi ei dynnu o'r pecyn cychwyn
da: Fjernet fra startpakke
de: Aus dem Startpaket entfernt
eo: Forigita el la startpako
eu: Abio multzotik kenduta
fr: Compte retiré du kit de démarrage
gd: Air a thoirt air falbh on phacaid tòiseachaidh
hu: Profil eltávolítva a kezdőcsomagból
it: Rimosso dallo starter pack
ja: スターターパックから削除しました
pt_br: Removido do pacote inicial
pt_pt: Removido do pacote de iniciante
ro: Eliminat din pachetul de pornire
sv: Togs bort från startpaket
tr: Başlangıç paketinden çıkartıldı

source: Removed from your feeds
ast: Quitóse de los tos feeds
ca: Eliminat dels teus canals
cy: Wedi'i dynnu o'ch ffrydiau
da: Fjernet fra dine feeds
de: Aus deinen Feeds entfernt
el: Αφαιρέθηκε από τις ροές σας
eo: Forigite el viaj fluoj
es: Eliminado de tus feeds
eu: Zure feedetatik kenduta
fr: Supprimé de vos fils d’actu
fy: Ut myn feeds fuortsmiten
gd: Air a thoirt air falbh o na h-inbhirean agad
hu: Eltávolítva a hírfolyamgyűjteményből
ia: Removite de tu canales
id: Dihapus dari daftar feed Anda
it: Rimosso dai tuoi feed
ja: あなたのフィードから削除しました
km: បានលុបចេញពីមតិព័ត៌មានរបស់អ្នក
nl: Verwijderd uit je feeds
pl: Usunięto z twoich kanałów
pt_br: Removido dos feeds salvos
pt_pt: Removido dos seus feeds
ro: Eliminat din fluxurile dvs.
ru: Удалено из моих лент
sv: Togs bort från dina flöden
th: ลบจากฟีตของคุณ
tr: Akışlarınızdan kaldırıldı
vi: Đã xóa khỏi bảng tin của tôi

source: Removed verification
ca: Verificació eliminada
cy: Dilysiad wedi'i ddileu
da: Fjernede verifikation
de: Verifizierung entfernt
eo: Konfirmo forigita
es: Verificación eliminada
eu: Egiaztapena kenduta
fr: Vérification retirée
fy: Ferifikaasje fuortsmiten
gd: Chaidh an dearbhadh a thoirt air falbh
hu: Hitelesítés eltávolítva
ia: Verification removite
id: Hapus verifikasi
it: Verifica rimossa
ja: 認証を削除しました
pt_br: Verificação removida
pt_pt: Verificação removida
ro: Verificare eliminată
ru: Удаление верификации
sv: Tog bort verifiering
tr: Doğrulama kaldırıldı
vi: Đã xoá xác minh

source: Replace with Discover
ca: Canvia amb Discover
cy: Amnewid gyda Darganfod
da: Erstat med Discover
de: Ersetzen durch „Discover“
el: Αντικατάσταση με την ροή Ανακαλύψτε
eo: Anstataŭigi per Discover
es: Reemplaza con Descubrir
eu: Ordeztu Aurkitu-gatik
fr: Remplacer par Discover
fy: Ferfange troch Untdekke
gd: Cuir na àite le “Fidir”
hu: Kicserélés a Felfedezés hírfolyamra
ia: Reimplaciar con Discover
id: Ganti dengan Discover
it: Sostituisci con Discover
ja: Discoverで置き換える
km: ជំនួសដោយ Discover
nl: Vervangen door Ontdekken
pl: Zamień na kanał główny
pt_br: Trocar pelo Discover
pt_pt: Substituir pelo "Descobrir"
ro: Înlocuiți cu Descoperă
ru: Заменить на Discover
sv: Ersätt med Upptäck
th: แทนที่ด้วยสิ่งที่น่าสนใจ
tr: Keşif akışıyla ("Discover") değiştir
vi: Thay thế bằng Discover

# description
source: Replied to <0><1/></0>
ca: Ha respost a <0><1/></0>
cy: Mewn ymateb i <0><1/></0>
da: Svarede <0><1/></0>
de: Antwort an <0><1/></0>
eo: Respondis al <0><1/></0>
eu: <0><1/></0>-ri erantzunda
fr: en réponse à <0><1/></0>
fy: Antwurde op <0><1/></0>
gd: Freagairt dha <0><1/></0>
hu: Válasz neki: <0><1/></0>
it: In risposta a <0><1/></0>
ja: <0><1/></0>への返信
pt_br: Respondeu para <0><1/></0>
pt_pt: Respondeu a <0><1/></0>
ro: Răspuns la <0><1/></0>
sv: Svarade <0><1/></0>
tr: <0><1/></0> kullanıcısına yanıt

# description
source: Replied to a blocked post
ca: Ha respost a una publicació bloquejada
cy: Mewn ymateb i bostiad wedi'i rwystro
da: Besvarede et blokeret opslag
de: Antwort auf einen blockierten Post
eo: Respondis al blokita afiŝo
eu: Blokeatutako post bati erantzunda
fr: en réponse à un post bloqué
fy: Antwurde op in blokkearre berjocht
gd: Fhreagair iad post a chaidh a bhacadh
hu: Válasz egy letiltott bejegyzésre
it: Ha risposto a un post bloccato
ja: ブロックされた投稿への返信
pt_br: Respondeu para uma postagem bloqueada
pt_pt: Respondeu a uma publicação bloqueada
ro: Răspuns la o postare blocată
sv: Svarade på ett blockerat inlägg
tr: Engelli bir gönderiye yanıt

# description
source: Replied to a post
ca: Ha respost a una publicació
cy: Mewn ymateb i bostiad
da: Besvarede et opslag
de: Antwort auf einen Post
eo: Respondis al afiŝo
eu: Post bati erantzunda
fr: en réponse à un post
fy: Antwurde op in berjocht
gd: Fhreagair iad post
hu: Válaszbejegyzés
it: Ha risposto a un post
ja: 投稿への返信
pt_br: Respondeu para uma postagem
pt_pt: Respondeu a uma publicação
ro: Răspuns la o postare
sv: Svarade på ett inlägg
tr: Bir gönderiye yanıt

# description
source: Replied to you
ca: T'ha respost
cy: Mewn ymateb i chi
da: Svarede dig
de: Antwort auf deinen Post
eo: Respondis al vi
eu: Zuri erantzunda
fr: en réponse à vous
fy: Antwurde dy
gd: Fhreagair iad thu
hu: Válasz a bejegyzésedre
it: Ti ha risposto
ja: あなたへの返信
pt_br: Respondeu a você
pt_pt: Respondeu-te
ro: Răspuns la dvs.
sv: Svarade dig
tr: Size yanıt

source: Replies
ast: Rempuestes
ca: Respostes
cy: Atebion
da: Svar
de: Antworten
el: Απαντήσεις
eo: Respondoj
es: Respuestas
eu: Erantzunak
fr: Réponses
fy: Antwurden
gd: Freagairtean
hu: Válaszok
ia: Responsas
id: Balasan
it: Risposte
ja: 返信
km: ការឆ្លើយតប
nb: Svar
nl: Antwoorden
pl: Komentarze
pt_br: Respostas
pt_pt: Respostas
ro: Răspunsuri
ru: Ответы
sv: Svar
th: การตอบกลับ
tr: Yanıtlar
vi: Trả lời

source: Replies disabled
ca: Respostes deshabilitades
cy: Analluogwyd atebion
da: Svar ikke tilladt
de: Antworten deaktiviert
el: Οι απαντήσεις είναι απενεργοποιημένες
eo: Respondoj malebligitaj
es: Respuestas deshabilitadas
eu: Erantzunak desgaituta daude
fr: Les réponses sont désactivées
fy: Antwurden útskeakele
gd: Tha na freagairtean à comas
hu: Válaszadás letiltva
ia: Responsas disactivate
id: Balasan dinonaktifkan
it: Risposte disattivate
ja: 返信できません
km: ការឆ្លើយតបត្រូវបានបិទ
nl: Antwoorden uitgeschakeld
pl: Komentarze zostały wyłączone
pt_br: Respostas desabilitadas
pt_pt: Respostas desativadas
ro: Răspunsuri dezactivate
ru: Ответы отключены
sv: Svar inaktiverade
th: ปิดการตอบกลับแล้ว
tr: Yanıtlara kapalı
vi: Trả lời đã bị tắt

source: Replies to this post are disabled.
ca: Les respostes a aquesta publicació estan deshabilitades.
cy: Mae atebion i'r postiad hwn wedi'u hanalluogi.
da: Svar til dette opslag er ikke tilladt.
de: Antworten zu diesem Post sind deaktiviert.
el: Οι απαντήσεις σε αυτή τη δημοσίευση είναι απενεργοποιημένες.
eo: Respondoj por ĉi tiu afiŝo estis malebligitaj.
es: Las respuestas en esta publicación estan deshabilitadas.
eu: Mezu honen erantzunak desgaituta daude.
fr: Les réponses à ce post sont désactivées.
fy: Antwurden op dit berjocht binne útskeakele.
gd: Chan urrainnear am post seo a fhreagairt.
hu: A bejegyzés alatti válaszadás le van tiltva.
ia: Responsas a iste publication es disactivate.
id: Balasan ke postingan ini dinonaktifkan.
it: Le risposte a questo post sono disattivate.
ja: この投稿への返信は無効化されています。
km: ការឆ្លើយតបទៅនឹងការបង្ហោះនេះត្រូវបានបិទ
nl: Antwoorden op dit bericht zijn uitgeschakeld.
pl: Komentarze do tego wpisu są wyłączone.
pt_br: Respostas para esta postagem estão desativadas.
pt_pt: As respostas a esta publicação estão desativadas.
ro: Răspunsurile la această postare sunt dezactivate.
ru: Ответы на этот пост отключены.
sv: Svar är inaktiverat för det här inlägget.
th: การตอบกลับโพสต์นี้ถูกปิด
tr: Bu gönderi yanıtlara kapalı.
vi: Trả lời cho bài đăng này đã bị tắt.
