Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Lists blocking this user:
ca: Llistes que bloquegen aquest usuari:
cy: Rhestrau sy'n rhwystro'r defnyddiwr hwn:
da: Liste blokeret af denne bruger:
de: Listen, die diesen Nutzer blockieren:
el: Λίστες που μπλοκάρουν αυτόν τον χρήστη:
eo: Listoj blokintaj ĉi tiun uzanton:
es: Listas bloqueando este usuario:
eu: Erabiltzaile hau blokeatzen duten zerrendak:
fr: Listes qui bloquent ce compte :
fy: Listen dy’t dizze brûker blokkearje:
gd: Liostaichean a tha a’ bacadh a’ chleachdaiche seo:
hu: Ez a felhasználó az alábbi tiltólistákon szerepel:
ia: Listas que bloca iste usator:
id: Daftar yang memblokir pengguna ini:
it: Liste che bloccano questo utente:
ja: このユーザーをブロックしているリスト：
km: បញ្ជីដែលរារាំងអ្នកប្រើប្រាស់នេះ៖
nl: Lijsten die deze gebruiker blokkeren:
pl: Listy blokujące tę osobę:
pt_br: Listas bloqueando este usuário:
pt_pt: Listas a bloquear este utilizador:
ro: Liste care blochează acest utilizator:
ru: Списки, блокирующие этого пользователя:
sv: Listor som blockerar den här användaren:
tr: Bu kullanıcıyı engelleyen listeler:
vi: Danh sách chặn người dùng này:

source: LIVE
ca: EN DIRECTE
cy: BYW
eo: TUJELSENDAS
eu: ZUZENEAN
gd: Beò
hu: ÉLŐ
ia: IN DIRECTO
id: Siaran langsung
ja: ライブ
pt_br: AO VIVO
pt_pt: EM DIRETO
ro: ÎN DIRECT
ru: ПРЯМОЙ ЭФИР
tr: CANLI

source: Live feature is in beta testing
ca: La funció en directe està en fase beta de proves
cy: Mae'r nodwedd fyw o fewn y prawf beta
da: Livefunktion er i betatest
de: Live-Funktion befindet sich in der Beta-Testphase
eo: Tujelsenda funkcio estas je beta-testado
eu: Zuzeneko funtzioa beta proban dago
fr: La fonctionnalité « En direct » est en bêta
fy: Live-funksje is yn beta-test
gd: ’S e gleus beta a tha sna sruthan beòtha
hu: Az élő adások kísérleti fázisban vannak
ia: Le function "in directo" es in phase beta de tests
id: Fitur siaran langsung sedang uji coba beta
it: La funzionalià in diretta è in fase di beta testing
ja: ライブ機能はベータテスト中
pt_br: O recurso ao vivo está em teste beta
pt_pt: A funcionalidade "em direto" está na fase de teste beta
ro: Caracteristica „în direct” este în testare beta
ru: Функция прямого эфира находится в стадии бета-тестирования
sv: Funktionen för livesändning är i betatest
tr: Canlı yayın özelliği beta testi aşamasındadır

source: Live link
ca: Enllaç de l'emissió en directe
cy: Cyswllt byw
eo: Tujelsenda ligilo
eu: Zuzeneko esteka
fr: Lien vers le direct
fy: Live-keppeling
gd: Ceangal ris an t-sruth bheò
hu: Élő adás hivatkozása
ia: Ligamine al diffusion in directo
id: Tautan siaran langsung
it: Link alla diretta
ja: ライブのリンク
pt_br: Link ao vivo
pt_pt: Link de transmissão em direto
ro: Link transmisiune în direct
ru: Прямая ссылка
sv: Länk till livesändning
tr: Canlı yayın bağlantısı

source: Load more
ast: Cargar más
ca: Carrega'n més
cy: Llwytho rhagor
da: Indlæs flere
de: Mehr laden
el: Φόρτωση περισσότερων
eo: Ŝargi pli
es: Cargar más
eu: Kargatu gehiago
fr: Charger plus
fy: Mear lade
gd: Luchdaich barrachd dheth
hu: Továbbiak
ia: Cargar plus
id: Muat lebih banyak
it: Carica di più
ja: さらに読み込む
km: ផ្ទុកច្រើនទៀត
nl: Meer laden
pl: Wczytaj więcej
pt_br: Carregar mais
pt_pt: Carregar mais
ro: Încărcați mai multe
ru: Загрузить больше
sv: Läs in fler
th: โหลดเพิ่มเติม
tr: Daha fazlasını yükle
vi: Tải thêm

source: Load more suggested feeds
ast: Cargar más feeds suxeríos
ca: Carrega més canals suggerits
cy: Llwytho rhagor o ffrydiau wedi'u hawgrymu
da: Indlæs flere foreslåede feeds
de: Weitere empfohlene Feeds laden
el: Φόρτωση περισσότερων προτεινόμενων ροών
eo: Ŝargi pliajn proponitajn fluojn
es: Cargar más feeds sugeridos
eu: Kargatu iradokitako feed gehiago
fr: Charger d’autres fils d’actu suggérés
fy: Mear foarstelde feeds lade
gd: Luchdaich barrachd inbhirean a mholamaid
hu: További javasolt hírfolyamok
ia: Cargar plus canales suggerite
id: Muat lebih banyak feed yang disarankan
it: Carica più feed consigliati
ja: おすすめのフィードをさらに読み込む
km: ផ្ទុកព័ត៌មានដែលបានណែនាំបន្ថែមទៀត
nl: Meer voorgestelde feeds laden
pl: Wczytaj więcej polecanych kanałów
pt_br: Carregar mais sugestões de feeds
pt_pt: Carregar mais feeds sugeridos
ro: Încărcați mai multe fluxuri sugerate
ru: Загрузить больше предлагаемых лент
sv: Läs in fler föreslagna flöden
th: โหลดฟีดที่แนะนำเพิ่มเติม
tr: Daha çok önerilen akış yükle
vi: Tải thêm gợi ý bảng tin

source: Load new notifications
ast: Cargar los avisos nuevos
ca: Carrega noves notificacions
cy: Llwytho hysbysiadau newydd
da: Indlæs nye notifikationer
de: Neue Mitteilungen laden
el: Φόρτωση νέων ειδοποιήσεων
eo: Ŝargi novajn sciigojn
es: Cargar notificaciones nuevas
eu: Kargatu jakinarazpen berriak
fr: Charger les nouvelles notifications
fy: Nije meldingen lade
gd: Luchdaich na brathan ùra
hu: Új értesítések betöltése
ia: Cargar nove notificationes
id: Muat notifikasi baru
it: Carica più notifiche
ja: 最新の通知を読み込む
km: ផ្ទុកការជូនដំណឹងថ្មីៗ
nb: Last flere varsler
nl: Nieuwe meldingen laden
pl: Wczytaj nowe powiadomienia
pt_br: Carregar novas notificações
pt_pt: Carregar novas notificações
ro: Încărcați notificări noi
ru: Загрузить новые уведомления
sv: Läs in nya notiser
th: โหลดการแจ้งเตือนใหม่
tr: Yeni bildirimleri yükle
vi: Tải thông báo mới

source: Load new posts
ast: Cargar les publicaciones nueves
ca: Carrega noves publicacions
cy: Llwytho postiadau newydd
da: Indlæs nye opslag
de: Neue Posts laden
el: Φόρτωση νέων αναρτήσεων
eo: Ŝargi novajn afiŝojn
es: Cargar publicaciones nuevas
eu: Kargatu post berriak
fr: Charger les nouveaux posts
fy: Nije berjochten lade
gd: Luchdaich na puist ùra
hu: Új bejegyzések betöltése
ia: Cargar nove publicationes
id: Muat postingan baru
it: Carica nuovi post
ja: 最新の投稿を読み込む
km: ផ្ទុកប្រកាសថ្មីៗ
nb: Last nye innlegg
nl: Nieuwe berichten laden
pl: Wczytaj nowe wpisy
pt_br: Carregar novas postagens
pt_pt: Carregar novas publicações
ro: Încărcați postări noi
ru: Загрузить новые посты
sv: Läs in nya inlägg
th: โหลดโพสต์ใหม่
tr: Yeni gönderileri yükle
vi: Tải bài đăng mới

source: Loading lists...
ca: Carregant les llistes...
cy: Yn llwytho rhestrau...
da: Indlæser lister...
de: Listen werden geladen...
eo: Ŝargado de listoj...
eu: Zerrendak kargatzen...
fr: Chargement des listes…
gd: A’ luchdadh nan liostaichean…
hu: Listák betöltése…
it: Caricamento liste...
ja: リストを読み込み中…
pt_br: Carregando listas...
pt_pt: A carregar listas...
ro: Se încarcă listele...
sv: Läser in listor…
tr: Listeler yükleniyor...

source: Loading post interaction settings...
ca: Carregant la configuració d'interaccions de la publicació...
cy: Yn llwytho gosodiadau rhyngweithio postiadau...
da: Indlæser opslagsinteraktionsindstillinger...
de: Post-Interaktionseinstellungen werden geladen...
eo: Ŝargado de interagaj agordoj de afiŝo...
eu: Posten interakzio-ezarpenak kargatzen...
fr: Chargement des paramètres d’interaction du post…
gd: A’ luchdadh roghainnean eadar-ghabhail nam post…
hu: Kapcsolatbalépési beállítások betöltése…
it: Caricamento impostazioni di interazione del post...
ja: 投稿への反応の設定を読み込み中…
pt_br: Carregando configurações de interações...
pt_pt: A carregar definições de interação da publicação...
ro: Se încarcă setările de interacțiune pentru postări...
sv: Läser in inläggets interaktionsinställningar…
tr: Gönderi etkileşim ayarları yükleniyor...

source: Loading...
ast: Cargando…
ca: Carregant…
cy: Yn llwytho...
da: Indlæser...
de: Wird geladen...
el: Φόρτωση...
eo: Ŝargado...
es: Cargando...
eu: Kargatzen...
fr: Chargement…
fy: Lade…
gd: Ga luchdadh…
hu: Betöltés…
ia: Cargante...
id: Memuat...
it: Caricamento...
ja: 読み込み中…
km: កំពុងផ្ទុក...
nb: Laster...
nl: Laden...
pl: Wczytywanie...
pt_br: Carregando...
pt_pt: A carregar...
ro: Se Încarcă...
ru: Загрузка...
sv: Laddar…
th: กำลังโหลด...
tr: Yükleniyor...
vi: Đang tải...

source: Log
ast: Rexistru
ca: Registre
cy: Cofnod
el: Ημερολόγιο
eo: Protokolo
es: Registro
eu: Erregistroa
fr: Journaux
fy: Lochboek
gd: Loga
hu: Napló
ia: Registro
id: Catatan
ja: ログ
km: កំណត់ហេតុ
nb: Logg
nl: Logboek
pl: Dziennik
pt_br: Registros
pt_pt: Registo
ro: Jurnal
ru: Отчёт
sv: Logg
th: บันทึก

source: Logged out
ca: Sessió tancada
cy: Wedi allgofnodi
da: Logget ud
de: Ausgeloggt
eo: Elsalutinta
eu: Saioa itxita
fr: Déconnecté·e
gd: Air clàradh a-mach
hu: Kijelentkezve
it: Disconnesso
ja: ログアウト中
pt_br: Sessão encerrada
pt_pt: Sessão terminada
ro: Deconectat
sv: Utloggad
tr: Çıkış yapılmış

source: Logged-out visibility
ca: Visibilitat pels usuaris no connectats
cy: Gwelededd wedi allgofnodi
da: Synlighed for udloggede brugere
de: Sichtbarkeit für ausgeloggte Nutzer
el: Ορατότητα κατά την αποσύνδεση
eo: Videbleco de elsalutintaj uzantoj
es: Visibilidad de desconexión
eu: Saioa amaitutako ikusgarritasuna
fr: Visibilité déconnectée
fy: Sichtberheid ôfmelden
gd: Faicsinneachd do dhaoine a chlàraich a-mach
hu: Láthatóság kijelentkezett felhasználók számára
ia: Visibilitate a usatores sin session aperte
id: Visibilitas pengguna yang tidak masuk
it: Visibilità degli utenti disconnessi
ja: ログアウトしたユーザーからの可視性
km: ភាពមើលឃើញពីការចេញពីគណនី
nb: Synlighet når utlogget
nl: Afgemelde zichtbaarheid
pl: Widoczność dla niezalogowanych
pt_br: Visibilidade do seu perfil
pt_pt: Visibilidade do perfil
ro: Vizibilitate pentru utilizatorii deconectați
ru: Видимость для пользователей без учётной записи
sv: Synlighet för utloggade
th: การมองเห็นเมื่อออกจากระบบ
tr: Çıkış yapan görünürlüğü
vi: Trạng thái hiển thị sau đăng xuất

source: Logo by @sawaratsuki.bsky.social
ca: Logo per @sawaratsuki.bsky.social
cy: Logo gan @sawaratsuki.bsky.social
da: Logo af @sawaratsuki.bsky.social
de: Logo von @sawaratsuki.bsky.social
eo: Emblemo farita de @sawaratsuki.bsky.social
es: Logo de @sawaratsuki.bsky.social</0>
eu: @sawaratsuki.bsky.social-ren logotipoa
fr: Logo par @sawaratsuki.bsky.social
fy: Logo troch @sawaratsuki.bsky.social
gd: An suaicheantas le @sawaratsuki.bsky.social
hu: A logó szerzője: @sawaratsuki.bsky.social
ia: Logo de @sawaratsuki.bsky.social
id: Logo oleh @sawaratsuki.bsky.social
it: Logo di @sawaratsuki.bsky.social
ja: @sawaratsuki.bsky.socialによるロゴ
nl: Logo door @sawaratsuki.bsky.social
pl: Logo autorstwa @sawaratsuki.bsky.social
pt_br: Logo por @sawaratsuki.bsky.social
pt_pt: Logótipo por @sawaratsuki.bsky.social
ro: Logo de @sawaratsuki.bsky.social
ru: Логотип @sawaratsuki.bsky.social
sv: Logotyp av @sawaratsuki.bsky.social
tr: Logo: @sawaratsuki.bsky.social
vi: Logo bởi @sawaratsuki.bsky.social

source: Logo by <0>@sawaratsuki.bsky.social</0>
ast: Logotipu de <0>@sawaratsuki.bsky.social</0>
ca: Logo per <0>@sawaratsuki.bsky.social</0>
cy: Logo gan <0>@sawaratsuki.bsky.social</0>
da: Logo af <0>@sawaratsuki.bsky.social</0>
de: Logo von <0>@sawaratsuki.bsky.social</0>
el: Λογότυπο από <0>@sawaratsuki.bsky.social</0>
eo: Emblemo farita de <0>@sawaratsuki.bsky.social</0>
es: Logo de <0>@sawaratsuki.bsky.social</0>
eu: <0>@sawaratsuki.bsky.social</0>-ren logotipoa
fr: Logo par <0>@sawaratsuki.bsky.social</0>
fy: Logo troch <0>@sawaratsuki.bsky.social</0>
gd: An suaicheantas le <0>@sawaratsuki.bsky.social</0>
hu: A logó szerzője: <0>@sawaratsuki.bsky.social</0>
ia: Logo de <0>@sawaratsuki.bsky.social</0>
id: Logo oleh <0>@sawaratsuki.bsky.social</0>
it: Logo di <0>@sawaratsuki.bsky.social</0>
ja: <0>@sawaratsuki.bsky.social</0>によるロゴ
km: និមិត្តសញ្ញាដោយ <0>@sawaratsuki.bsky.social</0>
nl: Logo door <0>@sawaratsuki.bsky.social</0>
pl: Logo autorstwa <0>@sawaratsuki.bsky.social</0>
pt_br: Logo por <0>@sawaratsuki.bsky.social</0>
pt_pt: Logótipo por <0>@sawaratsuki.bsky.social</0>
ro: Logo de <0>@sawaratsuki.bsky.social</0>
ru: Логотип от <0>@sawaratsuki.bsky.social</0>
sv: Logotyp av <0>@sawaratsuki.bsky.social</0>
tr: Logo: <0>@sawaratsuki.bsky.social</0>
vi: Logo bởi <0>@sawaratsuki.bsky.social</0>

source: Long press to open tag menu for #{tag}
ca: Prem llargament per a obrir el menú d'etiquetes per a #{tag}
cy: Pwyswch yn hir i agor dewislen tag #{tag}
da: Brug langt tryk for at åbne tagmenuen for #{tag}
de: Lange drücken, um das Tag-Menü für #{tag} zu öffnen
el: Πατήστε παρατεταμένα για να ανοίξετε το μενού ετικετών για #{tag}
eo: Longe premu por malfermi la menuon por #{tag}
es: Mantén presionado para abrir el menú de etiquetas para #{tag}
eu: Luze sakatu #{tag} etiketa-menua irekitzeko
fr: Appuyer longtemps pour ouvrir le menu de mot-clé pour #{tag}
fy: Yndrukt hâlde om tagmenu te iepenjen foar #{tag}
gd: Dèan brùthadh fada airson clàr-taice nan tagaichean airson #{tag} fhosgladh
hu: Tartsd lenyomva a(z) #{tag} címkét a menü megnyitásához
ia: Preme longemente pro aperir le menu de etiquetta pro #{tag}
id: Tekan lama untuk membuka menu tagar #{tag}
it: Tieni premuto per aprire il menu dei tag per #{tag}
ja: 長押しで #{tag} のタグメニューを開く
km: ចុចឱ្យយូរដើម្បីបើកម៉ឺនុយស្លាកសម្រាប់ #{tag}
nl: Hou ingedrukt om tagmenu te openen voor #{tag}
pl: Przytrzymanie otwiera menu tagów dla #{tag}
pt_br: Toque e segure para abrir o menu da tag #{tag}
pt_pt: Mantenha premido para abrir o menu da tag para #{tag}
ro: Apăsați lung pentru a deschide meniul de etichete pentru #{tag}
ru: Длительное нажатие открывает меню тегов для #{tag}
sv: Tryck och håll nere för att öppna taggmenyn för #{tag}
th: กดค้างเพื่อเปิดเมนูแท็กสำหรับ #{tag}
tr: #{tag} etiket menüsünü açmak için uzun basın
vi: Nhấn giữ lâu để mở trình đơn thẻ cho #{tag}

source: Looks like XXXXX-XXXXX
ca: Té l'aspecte XXXXX-XXXXX
cy: Yn edrych fel XXXXX-XXXX
da: Har formatet XXXXX-XXXXX
de: Im Format XXXXX-XXXXX
el: Φαίνεται σαν XXXXX-XXXXX
eo: Aspektas tiel: XXXXX-XXXXX
es: Es algo así: XXXXX-XXXXX
eu: XXXXX-XXXX itxura du
fr: De la forme XXXXX-XXXXX
fy: Liket op XXXXX-XXXXX
gd: Tha an coltas a leanas air: XXXXX-XXXXX
hu: Minta: XXXXX-XXXXX
ia: Su formato es: XXXXX-XXXXX
id: Seperti XXXXX-XXXXX
it: Ha un formato simile a XXXX-XXXXX
ja: XXXXX-XXXXXみたいなもの
km: មើលទៅដូចជា XXXXX-XXXXX
nl: Ziet eruit als XXXXX-XXXXX
pl: Wygląda tak: XXXXX-XXXXX
pt_br: Tem este formato: XXXXX-XXXXX
pt_pt: Tem o seguinte formato: XXXXX-XXXXX
ro: Arată ca XXXXX-XXXXX
ru: Выглядит как XXXXX-XXXXX
sv: Ser ut som XXXXX-XXXXX
th: รูปแบบ XXXXX-XXXXX
tr: XXXXX-XXXXX gibi gözüküyor
vi: Có dạng XXXXX-XXXXX

source: Looks like you haven't saved any feeds! Use our recommendations or browse more below.
ast: ¡Paez que nun guardesti nengún feed! Usa les nueses recomendaciones o restola más abaxo.
ca: Sembla que no has desat cap canal encara, utilitza els que recomanem o explora'n d'altres aquí sota.
cy: Mae'n ymddangos nad ydych wedi cadw unrhyw ffrydio! Defnyddiwch ein hargymhellion neu bori rhagor isod.
da: Det ser ud til, at du ikke har gemt nogen feeds! Brug vores anbefalinger eller find flere herunder.
de: Sieht so aus, als hättest du noch keine Feeds gespeichert! Nutze unsere Empfehlungen oder stöbere weiter unten.
el: Φαίνεται ότι δεν έχετε αποθηκεύσει καμία ροή! Χρησιμοποιήστε τις προτάσεις μας ή περιηγηθείτε παρακάτω.
eo: Ŝajne vi konservis neniun fluon! Uzu niajn rekomendojn aŭ serĉu pliajn malsupre.
es: Parece que no has guardado ningún feed. Usa nuestras recomendaciones o explora más abajo.
eu: Badirudi ez duzula feedik gorde! Erabili gure gomendioak edo arakatu gehiago behean.
fr: On dirait que vous n’avez plus de fils d’actu enregistrés ! Utilisez nos recommandations ou parcourez en plus ci-dessous.
fy: It liket derop datsto gjin feeds bewarre hast! Brûk ús oanrekommandaasjes of blêdzje hjirûnder fierder.
gd: Tha coltas nach do shàbhail thu inbhir sam bith fhathast! Cleachd na molaidhean againne no rùraich an còrr gu h-ìosal.
hu: Úgy tűnik, hogy még egy hírfolyamot sem mentettél el. Nézd meg az ajánlott hírfolyamokat vagy böngéssz lejjebb a többi közül!
ia: Apparentemente tu ancora non ha salvate alcun canal! Usa nostre recommendationes o percurre plus hic infra.
id: Sepertinya Anda belum menyimpan feed apa pun! Gunakan rekomendasi kami atau telusuri lebih banyak di bawah ini.
it: Sembra che tu non abbia salvato nessun feed! Usa i nostri consigli o cerca qui sotto.
ja: フィードを保存してないようですね！おすすめを使うか以下で探してみましょう。
km: មើល​ទៅ​ដូច​ជា​អ្នក​មិន​បាន​រក្សា​ទុក​ព័ត៌មាន​ណា​មួយ! ប្រើការណែនាំរបស់យើង ឬរុករកបន្ថែមខាងក្រោម
nl: Het lijkt erop dat je geen feeds hebt bewaard! Gebruik onze aanbevelingen of blader hieronder verder.
pl: Wygląda na to, że nie zapisano żadnych kanałów! Skorzystaj z naszych rekomendacji lub zobacz więcej poniżej.
pt_br: Parece que você não salvou um feed ainda! Dá uma olhada nas nossas recomendações ou veja mais abaixo.
pt_pt: Parece que ainda não guardou nenhum feed! Use as nossas recomendações ou procure mais abaixo.
ro: Se pare că nu ați salvat niciun flux! Folosiți recomandările noastre sau căutați mai multe de mai jos.
ru: Похоже, вы не сохранили ни одной ленты! Воспользуйтесь нашими рекомендациями или просмотрите другие ниже.
sv: Det ser ut som om du inte har sparat några flöden! Använd dig av våra rekommendationer eller bläddra bland andra flöden nedan.
th: ดูเหมือนว่าคุณยังไม่ได้บันทึกฟีดใดๆ! ใช้การแนะนำของเราหรือดูเพิ่มเติมด้านล่าง
tr: Hiç akış kaydetmemiş görünüyorsunuz! Önerilerimizi kullanın veya aşağıda daha fazlasına göz atın.
vi: Có vẻ như bạn chưa lưu bảng tin nào! Hãy dùng đề xuất của chúng tôi hoặc xem thêm bên dưới.

source: Looks like you unpinned all your feeds. But don't worry, you can add some below 😄
ast: Paez que lliberesti tolos feeds. Por embargu, nun t'esmolezas porque abaxo pues amestar dalgún 😄
ca: Sembla que has deixat tots els teus canals sense fixar. No passa res, en pots afegir més aquí sota 😄
cy: Mae'n ymddangos fel eich bod wedi dad-binio eich holl ffrydiau. Ond peidiwch â phoeni, gallwch chi ychwanegu rhai isod 😄
da: Det ser ud til, at du har frigjort alle dine feeds. Men bare rolig, du kan fastgøre nogen herunder 😄
de: Sieht aus, als hättest du alle deine Feeds abgelöst. Aber keine Sorge, du kannst weiter unten neue hinzufügen 😄
el: Φαίνεται ότι ξεκαρφώσατε όλες τις ροές σας. Αλλά μην ανησυχείτε, μπορείτε να προσθέσετε κάποιες παρακάτω 😄
eo: Ŝajne vi depinglis ĉiujn viajn fluojn. Sed ne maltrankviliĝu, vi povas aldoni kelkajn sube 😄
es: Parece que has desanclado todos tus feeds. Pero no te preocupes, ¡puedes agregar algunos abajo! 😄
eu: Badirudi feed guztiak ainguratik kendu dituzula. Baina ez kezkatu, behean batzuk gehi ditzakezu 😄
fr: On dirait que vous avez désépinglé tous vos fils d’actu. Mais pas d’inquiétudes : vous pouvez en ajouter ci-dessous 😄
fy: It liket derop datsto al dyn feeds losmakke hast. Mar meitsje dy gjin soargen, do kinst der hjirûnder in pear tafoegje 😄
gd: Tha coltas gun do dhì-phrìnich thu na h-inbhirean air fad agad. Ach na gabh dragh, is urrainn dhut feadhainn a chur ris gu h-ìosal 😄
hu: Úgy tűnik, hogy egy hírfolyamot sem tűztél ki. De ne aggódj – alább kitűzhetsz néhányat 😄
ia: Apparentemente tu ha disfixate tote tu canales. Non te preoccupa, tu pote adder alcunes hic infra 😄
id: Sepertinya Anda menghapus semua feed tersemat. Tapi jangan khawatir, Anda dapat menambahkan beberapa feed di bawah ini 😄
it: Sembra che tu non abbia più feed fissati. Ma non ti preoccupare, puoi aggiungerne qualcuno di quelli qui sotto 😄
ja: すべてのフィードのピン留めを外したようですね。心配ありません、以下で追加できます 😄
km: មើល​ទៅ​ដូច​ជា​អ្នក​បាន​ដក​ខ្ទាស់​រាល់​មតិព័ត៌មាន​របស់​អ្នក។ ប៉ុន្តែកុំបារម្ភ អ្នកអាចបន្ថែមមួយចំនួនខាងក្រោម😄
nl: Het lijkt erop dat je al je feeds hebt losgemaakt. Maar maak je geen zorgen, je kunt er hieronder een paar toevoegen 😄
pl: Wygląda na to, że wszystkie kanały zostały odpięte, ale nie martw się, możesz dodać kilka poniżej 😄
pt_br: Parece que você desafixou todos os seus feeds, mas não esquenta, dá uma olhada nesses aqui! 😄
pt_pt: Parece que desafixou todos os seus feeds. Mas não se preocupe, pode adicionar alguns abaixo 😄
ro: Se pare că ați anulat fixarea tuturor fluxurilor. Dar nu vă faceți griji, puteți adăuga câteva mai jos 😄
ru: Похоже, вы открепили все свои ленты. Но не волнуйтесь, вы можете добавить некоторые из них ниже 😄
sv: Det ser ut som att du har lossat alla dina flöden. Det är ingen fara! Du kan lägga till några här nedan 😄
th: ดูเหมือนว่าคุณได้ยกเลิกการปักหมุดฟีดทั้งหมดแล้ว แต่ไม่ต้องกังวล คุณสามารถเพิ่มได้ด้านล่าง 😄
tr: Görünüşe göre tüm akışlarınızın sabitlemesini kaldırmışsınız. Ama üzülmeyin, aşağıdan biraz ekleyebilirsiniz 😄
vi: Có vẻ như bạn chư ghim bảng tin nào! Đừng lo lắng, bạn có thể thêm bên dưới 😄

source: Looks like you're missing a following feed. <0>Click here to add one.</0>
ca: Sembla que et falta el canal dels Seguits. <0>Clica aquí per a afegir-ne un.</0>
cy: Mae'n ymddangos eich bod chi'n colli'r ffrwd canlynol. <0>Cliciwch yma i ychwanegu un.</0>
da: Det ser ud til, at du mangler et følgerfeed <0>Klik her for at tilføje et.</0>
de: Es sieht so aus, als ob du einen Following-Feed vermisst. <0>Klicke hier, um einen hinzuzufügen.</0>
el: Φαίνεται ότι λείπει μια ροή που ακολουθείτε. <0>Κάντε κλικ εδώ για να προσθέσετε μια.</0>
eo: Fluo de sekvatoj ŝajne mankas al vi. <0>Klaku ĉi tie por aldoni iun.</0>
es: Parece que te falta un feed de cuentas que sigues. <0>Haz clic aquí para añadirlo.</0>
eu: Badirudi jarraipen feed bat falta zaizula. <0>Egin klik hemen bat gehitzeko.</0>
fr: On dirait que vous n’avez plus de fil des abonnements. <0>Cliquez ici pour en rajouter un.</0>
fy: It liket derop datsto in feed mist dy’tsto folgest.<0>Klik hjir om der ien ta te foegjen.</0>
gd: Tha coltas nach eil thu a’ leantainn inbhir sam bith. <0>Briog an-seo airson fear a chur ris.</0>
hu: Úgy tűnik, hogy hiányzik a Követett hírfolyamod. <0>Kattints ide, ha ki szeretnéd tűzni.</0>
ia: Apparentemente te manca un canal de sequitos. <0>Clicca hic pro adder un.</0>
id: Sepertinya Anda belum memiliki feed mengikuti. <0>Klik di sini untuk menambahkan.</0>
it: Sembra che ti manchi un feed di chi segui. <0>Clicca qui per aggiungere uno.</0>
ja: Followingフィードを消したようです。<0>ここをクリックして追加。</0>
km: មើល​ទៅ​ដូច​ជា​អ្នក​កំពុង​បាត់​ដំណឹង​បន្ទាប់។ <0>ចុចទីនេះដើម្បីបន្ថែមមួយ។</0>
nl: Het lijkt erop dat je een feed mist die je volgt.<0>Klik hier om er een toe te voegen.</0>
pl: Wygląda na to, że brakuje kanału. <0>Kliknij tutaj, aby go dodać.</0>
pt_br: Parece que está faltando um feed com as pessoas que você segue. <0>Clique aqui para adicionar um.</0>
pt_pt: Parece que está sem um feed "A seguir". <0>Clique aqui para adicionar um.</0>
ro: Se pare că vă lipsește un flux urmărit. <0>Faceți clic aici pentru a adăuga unul.</0>
ru: Похоже, у вас не хватает ленты подписок. <0>Нажмите здесь, чтобы добавить одну.</0>
sv: Det ser ut som om du saknar ett flöde med personer du följer. <0>Klicka här för att lägga till ett.</0>
th: ดูเหมือนว่าคุณจะพลาดฟีตที่คุณติดตาม <0> คลิกที่นี่เพื่อเพิ่ม </0>
tr: Görünüşe göre takip edilenler akışınız eksik. <0>Eklemek için buraya tıklayın.</0>
vi: Có vẻ như bạn đang thiếu bảng tin theo dõi. <0>Nhấn vào đây để thêm.</0>

source: Make adjustments to email settings for your account
ca: Fes ajustaments a la configuració del correu del teu compte
cy: Gwnewch addasiadau i osodiadau e-bost eich cyfrif
da: Tilpas e-mailindstillinger for din konto
de: E-Mail-Einstellungen für deinen Account anpassen
eo: Faru ĝustigojn al retpoŝtaj agordoj por via konto
eu: Egin doikuntzak zure kontuko posta elektronikoaren ezarpenetan
fr: Ajuster les paramètres d’e-mail pour votre compte
fy: E-mailynstellingen foar dyn account oanpasse
gd: Cuir air gleus roghainnean post-d a’ chunntais agad
hu: A fiók e-mail-beállításainak testreszabása
ia: Ajustar le parametros de e-mail pro tu conto
id: Buat penyesuaian untuk pengaturan email akun Anda
it: Modifica le impostazioni dell'email del tuo account
ja: アカウントのメール設定を調整する
pt_br: Faça ajustes nas configurações de email para sua conta
pt_pt: Ajustar as definições de e-mail para a sua conta
ro: Ajustați setările de e-mail pentru contul dvs.
sv: Gör justeringar i ditt kontos e-postinställningar
tr: Hesabınız için e-posta ayarlarınızı düzenleyin
