Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: You can reactivate your account to continue logging in. Your profile and posts will be visible to other users.
ast: Pues volver activar la cuenta pa siguir aniciando la sesión. El perfil y les publicaciones van ser visibles pa otros usuarios.
ca: Pots reactivar el teu compte per continuar iniciant la sessió. El teu perfil i les publicacions seran visibles per a altres usuaris.
cy: Gallwch ailagor eich cyfrif i barhau i fewngofnodi. Bydd defnyddwyr eraill yn gallu gweld eich proffil a'ch postiadau.
da: Du kan genaktivere din konto ved at logge ind. Andre brugere vil igen kunne se din profil og dine opslag.
de: Du kannst deinen Account reaktivieren, um dich weiterhin einzuloggen. Dein Profil und deine Posts werden für andere Nutzer sichtbar sein.
el: Μπορείτε να επανενεργοποιήσετε τον λογαριασμό σας για να συνεχίσετε να συνδέεστε. Το προφίλ και οι αναρτήσεις σας θα είναι ορατές σε άλλους χρήστες.
eo: Vi povas reaktivigi vian konton por daŭrigi ensaluton. Via profilo kaj afiŝoj videblos al aliaj uzantoj.
es: Puedes reactivar tu cuenta para continuar iniciando sesión. Tu perfil y publicaciones serán visibles para otros usuarios.
eu: Zure kontua berriro aktiba dezakezu saioa hasten jarraitzeko. Zure profila eta postak beste erabiltzaileek ikusgai izango dituzte.
fr: Vous pouvez réactiver votre compte pour continuer à vous connecter. Votre profil et vos posts seront visibles par les autres personnes.
fy: Do kinst dyn account opnij aktivearje om troch gean te kinnen mei oanmelden. Dyn profyl en berjochten binne dan sichtber foar oare brûkers.
gd: Cuir an cunntas agad an gnìomh as ùr airson clàradh a-steach. Chì daoine eile a’ phròifil is na puist agad.
hu: A bejelentkezés folytatásához újraaktiválhatod a fiókodat. Ezek után a profilod és a bejegyzéseid ismét láthatóak lesznek más felhasználók számára.
ia: Tu pote reactivar tu conto pro continuar a aperir session. Tu profilo e publicationes essera visibile a altere usatores.
id: Anda dapat mengaktifkan kembali akun Anda untuk melanjutkan masuk. Profil dan postingan Anda akan terlihat oleh pengguna lain.
it: Puoi riattivare il tuo account per accedere. Il tuo profilo e i tuoi post saranno visibili agli altri utenti.
ja: アカウントを再有効化してログインし続けることができます。あなたのプロフィールと投稿は他のユーザーに見えるようになります。
km: អ្នកអាចដំណើរការគណនីរបស់អ្នកឡើងវិញ ដើម្បីបន្តចូល។ ប្រវត្តិរូប និងការបង្ហោះរបស់អ្នកនឹងអាចមើលឃើញដោយអ្នកប្រើប្រាស់ផ្សេងទៀត
nl: Je kunt je account opnieuw activeren om door te kunnen gaan met aanmelden. Je profiel en berichten zijn dan zichtbaar voor andere gebruikers.
pl: Możesz ponownie aktywować swoje konto, aby się zalogować. Twój profil i wpisy znów będą widoczne dla innych.
pt_br: Você pode reativar sua conta para continuar fazendo login. Seu perfil e suas postagens ficarão visíveis para outros usuários.
pt_pt: Pode reativar a sua conta para continuar o início de sessão. As suas publicações ficarão visíveis para outros utilizadores.
ro: Puteți să vă reactivați contul pentru a continua să vă conectați. Profilul și postările dvs. vor fi vizibile pentru alți utilizatori.
ru: Вы можете реактивировать свою учётную запись, чтобы продолжить вход в систему. Ваш профиль и посты будут видны другим пользователям.
sv: Du kan återaktivera ditt konto för att fortsätta logga in. Din profil och dina inlägg kommer att vara synliga för andra användare.
th: คุณสามารถเปิดใช้งานบัญชีของคุณอีกครั้งเพื่อดำเนินการลงชื่อเข้าใช้ บัญชีและโพสต์ของคุณจะมองเห็นได้โดยผู้ใช้คนอื่น
tr: Giriş yapmaya devam etmek için hesabınızı yeniden etkinleştirebilirsiniz. Profiliniz ve gönderileriniz diğer kullanıcılar tarafından görülebilir hale gelecektir.
vi: Bạn có thể kích hoạt lại tài khoản của mình để tiếp tục đăng nhập. Hồ sơ và bài đăng của bạn sẽ hiển thị cho người dùng khác.

source: You can select up to {MAX_IMAGES, plural, other {# images}} in total.
ca: Pots seleccionar fins a {MAX_IMAGES, plural, other {# imatges}} en total.
cy: Gallwch ddewis hyd at {MAX_IMAGES, plural, other {# delwedd}} i gyd.
da: Du kan vælge op til {MAX_IMAGES, plural, one {}other {# billeder}} i alt.
de: Du kannst insgesamt bis zu {MAX_IMAGES, plural, other {# Bilder}} auswählen.
eo: Vi povas elekti ĝis {MAX_IMAGES, plural, other {# bildojn}} entute.
eu: Guztira gehienez {MAX_IMAGES, plural, other {# irudi}} hauta ditzakezu.
fr: Vous pouvez sélectionner {MAX_IMAGES, plural, one {une seule image} other {jusqu’à # images}} au total.
gd: ’S urrainn dhut suas ri {MAX_IMAGES, plural, one {# dealbh} two {# dhealbh} few {# dealbhan}other {# dealbh}} a thaghadh uile gu lèir.
hu: Egy bejegyzéshez csak {MAX_IMAGES, plural, other {# kép}} csatolható.
it: È possibile selezionare fino a {MAX_IMAGES, plural, other {# immagini}} in totale.
ja: 合計で{MAX_IMAGES, plural, other {#枚の画像}}まで選択できます。
pt_br: Você pode selecionar até {MAX_IMAGES, plural, other {# imagens}} no total.
pt_pt: Pode selecionar {MAX_IMAGES, plural, one {# imagem}other {# imagens}} no total.
ro: Puteți selecta până la {MAX_IMAGES, plural, one {} few {# imagini}other {# de imagini}} în total.
sv: Du kan välja upp till {MAX_IMAGES, plural, other {# bilder}} totalt.
tr: Toplamda {MAX_IMAGES, plural, other {# adede kadar}} görsel seçebilirsiniz.

source: You can update this later from your settings.
ca: Pots actualitzar-ho més tard des de la teva configuració.
cy: Gallwch ddiweddaru hwn yn ddiweddarach o'ch gosodiadau.
da: Du kan opdatere dette senere under Indstillinger.
de: Du kannst dies später in deinen Einstellungen aktualisieren.
eo: Vi povas ĝisdatigi ĉi tion poste en viaj agordoj.
es: Puedes cambiar esta opción en Ajustes.
eu: Geroago eguneratu dezakezu hau zure ezarpenetan.
fr: Vous pourrez changer ça plus tard depuis vos paramètres.
fy: Do kinst dit letter bywurkje fan dyn ynstellingen út.
gd: ’S urrainn dhut seo ùrachadh sna roghainnean agad uair sam bith.
hu: Ezt a beállítást később is módosíthatod.
ia: Tu pote actualisar iste plus tarde desde tu configurationes.
id: Anda bisa mengubahnya nanti melalui pengaturan.
it: Puoi modificare questa preferenza dalle impostazioni.
ja: これは設定画面から後で変更できます。
pl: Możesz to później zmienić w ustawieniach.
pt_br: Você pode alterar esta opção depois nas suas configurações.
pt_pt: Pode atualizar isso mais tarde a partir das suas definições.
ro: Puteți actualiza acest lucru mai târziu în setări.
ru: Вы можете обновить это позже в своих настройках.
sv: Du kan ändra det här senare i dina inställningar.
tr: Bunu daha sonra ayarlarınızdan güncelleyebilirsiniz.
vi: Bạn có thể cập nhật lại sau trong phần cài đặt.

source: You cannot update your birthdate while using an app password. Please sign in with your main password to update your birthdate.
ca: No pots actualitzar la teva data de naixement mentre fas servir una contrasenya d'aplicació. Inicia la sessió amb la teva contrasenya principal per actualitzar la teva data de naixement.
cy: Does dim modd i chi ddiweddaru eich dyddiad geni wrth ddefnyddio cyfrinair ap. Mewngofnodwch gyda'ch prif gyfrinair i ddiweddaru eich dyddiad geni.
da: Du kan ikke opdatere din fødselsdato, mens du bruger en appadgangskode. Log ind med din præmire adgangskode for at opdatere din fødselsdato.
de: Du kannst dein Geburtsdatum nicht ändern, während du ein App-Passwort verwendest. Bitte logge dich mit deinem Hauptpasswort ein, um dein Geburtsdatum aktualisieren zu können.
eu: Ezin duzu zure jaiotze data eguneratu aplikazioko pasahitza erabiltzen ari zaren bitartean. Mesedez, hasi saioa zure pasahitz nagusiarekin zure jaiotze data eguneratzeko.
fr: Vous ne pouvez pas modifier votre date de naissance si vous êtes connectés avec un mot de passe d’application. Veuillez vous reconnecter avec votre mot de passe principal pour le faire.
gd: Chan urrainn dhut latha do bhreith ùrachadh is tu air clàradh a-steach le facal-faire aplacaid. Clàraich a-steach leis a’ phrìomh-fhacal-faire agad airson latha do bhreith ùrachadh.
hu: Alkalmazásjelszó használata mellett nem változtathatod meg a születési dátumodat. Ezen műveet végrehajtásához a rendes jelszavaddal kell bejelentkezned.
it: Non puoi aggiornare la tua data di nascita utilizzando una password per app. Accedi con la tua password principale per aggiornare la tua data di nascita.
ja: アプリパスワードを使用している間は生年月日を更新することはできません。生年月日を更新するにはメインのパスワードでサインインしてください。
pt_br: Você não pode atualizar sua data de nascimento ao usar uma senha de aplicativo. Por favor, entre com sua senha principal para atualizar sua data de nascimento.
pt_pt: Não pode atualizar a sua data de nascimento ao usar uma palavra-passe da aplicação. Por favor, inicie sessão com a sua palavra-passe principal para atualizar a sua data de nascimento.
ro: Nu puteți actualiza data nașterii în timp ce utilizați o parolă de aplicației. Vă rugăm să vă conectați cu parola principală pentru a vă actualiza data nașterii.
sv: Du kan inte uppdatera ditt födelsedatum när du är inloggad med ett applösenord. Logga in med ditt vanliga lösenord för att uppdatera ditt födelsedatum.
tr: Doğum tarihinizi bir uygulama şifresi kullanırkan güncelleyemezsiniz. Doğum tarihinizi güncellemek için lütfen ana şifrenizle giriş yapın.

source: You don't follow any users who follow @{name}.
ast: Nun sigues a nengún usuariu que sigua a @{name}.
ca: No segueixes cap usuari que segueixi @{name}.
cy: Nid ydych yn dilyn unrhyw ddefnyddwyr sy'n dilyn @{name}.
da: Du følger ikke nogen brugere, som følger @{name}
de: Du folgst keinen Nutzern, die @{name} folgen.
el: Δεν ακολουθείτε κανέναν χρήστη που ακολουθεί τον/την @{name}.
eo: Vi sekvas neniun uzanton kiu sekvas @{name}.
es: No sigues a ningún usuario que siga a @{name}.
eu: Ez duzu jarraitzen @{name}-k jarraitzen duen erabiltzailerik.
fr: Vous ne suivez aucun des comptes qui suivent @{name}.
fy: Do folgest gjin brûkers dy’t @{name} folgje.
gd: Chan eil thu a’ leantainn gin dhe na daoine a leanas @{name}.
hu: Egy olyan felhasználót sem követsz, aki követné őt: @{name}.
ia: Tu seque necun usator qui seque @{name}.
id: Anda tidak mengikuti satu pun pengguna yang mengikuti @{name}.
it: Non segui nessuno che segue @{name}.
ja: @{name}をフォローしているユーザーを誰もフォローしていません。
km: អ្នកមិនធ្វើតាមអ្នកប្រើប្រាស់ណាដែលតាមដានទេ
nl: Je volgt geen gebruikers die @{name} volgen.
pl: Nie obserwujesz nikogo, kto obserwuje @{name}.
pt_br: Você não segue nenhum usuário que segue @{name}.
pt_pt: Não segue nenhum utilizador que siga @{name}.
ro: Nu urmăriți niciun utilizator care-l urmărește pe @{name}.
ru: Вы не подписаны ни на каких пользователей, которые подписаны на @{name}.
sv: Du följer inga användare som följer @{name}.
th: คุณไม่ได้ติดตามผู้ใช้ที่ติดตาม @{name}.
tr: @{name} kullanıcısını takip eden hiçbir kullanıcıyı takip etmiyorsunuz.
vi: Bạn không theo dõi người dùng nào theo dõi @{name}.

source: You don't have any chat requests at the moment.
ca: No tens cap sol·licitud de xat ara mateix.
cy: Does gennych chi ddim ceisiadau sgyrsio ar hyn o bryd.
da: Du har pt. ingen chatanmodninger.
de: Du hast momentan keine Chat-Anfragen.
eo: Vi ne havas babilpetojn ĉi-momente.
es: Por el momento, no tienes solicitudes de chat.
eu: Ez daukazu txateatzeko eskaerarik oraingoz.
fr: Vous n’avez aucune demande de discussion en attente actuellement.
fy: Do hast op dit stuit gjin chatfersiken.
gd: Chan eil iarrtas cabadaich sam bith agad aig an àm seo.
hu: Jelenleg nincsenek bejövő csevegési kérelmek.
ia: Tu non ha requestas de chat in le momento.
id: Anda belum memiliki permintaan obrolan saat ini.
it: Non hai richieste di messaggi al momento.
ja: 現在、チャットの要求はありません。
pt_br: Você não tem nenhum pedido de conversa no momento.
pt_pt: Não tem nenhuma solicitação de conversa no momento.
ro: Nu aveți nicio cerere de conversație în acest moment.
ru: У вас нет запросов на чат.
sv: Du har inga chattförfrågningar just nu.
tr: Şu anda herhangi bir sohbet isteğiniz yok.
vi: Hiện tại bạn không có yêu cầu trò chuyện nào.

source: You don't have any lists yet.
ca: Encara no tens cap llista.
cy: Does gennych chi ddim rhestrau eto.
da: Du har endnu ingen lister.
de: Du hast noch keine Listen.
eo: Vi ankoraŭ havas neniun liston.
eu: Ez duzu zerrendarik oraindik.
fr: Vous n’avez aucune liste pour l’instant.
gd: Chan eil liosta sam bith agad fhathast.
hu: Még egy listával sem rendelkezel.
it: Non hai ancora nessuna lista.
ja: リストがまだありません。
pt_br: Você ainda não tem nenhuma lista.
pt_pt: Ainda não tem listas.
ro: Nu aveți încă nicio listă.
sv: Du har inga listor ännu.
tr: Henüz bir listeniz yok.

source: You don't have any pinned feeds.
ast: Nun tienes nengún feed fixáu.
ca: No tens cap canal fixat.
cy: Nid oes gennych unrhyw ffrydiau wedi'u pinio.
da: Do har ikke nogen fastgjorte feeds.
de: Du hast keine angehefteten Feeds.
el: Δεν έχετε καρφιτσωμένες ροές.
eo: Vi havas neniujn alpinglitajn fadenojn.
es: No tienes ningún feed fijado.
eu: Ez duzu feed ainguraturik.
fr: Vous n’avez encore aucun fil d’actu épinglé.
fy: Do hast gjin fêstsette feeds.
gd: Cha do phrìnich thu inbhir gu ruige seo.
hu: Egy hírfolyamot sem tűztél ki.
ia: Tu ha necun canal fixate.
id: Anda tidak memiliki feed yang disematkan.
it: Non hai fissato nessun feed.
ja: ピン留めされたフィードがありません。
km: អ្នកមិនមានព័ត៌មានដែលបានខ្ទាស់ណាមួយទេ
nb: Du har ingen festa feeder.
nl: Je hebt geen vastgezette feeds.
pl: Nie masz żadnych przypiętych kanałów.
pt_br: Você não tem feeds fixados.
pt_pt: Não tem nenhum feed afixado.
ro: Nu aveți fluxuri fixate.
ru: У вас нет закреплённых лент.
sv: Du har inga fästa flöden.
th: คุณยังไม่มีฟีดที่ติดหมุด.
tr: Sabitlemiş akışınız yok.
vi: Bạn không có bảng tin nào được ghim.

source: You don't have any saved feeds.
ast: Nun tienes nengún feed guardáu.
ca: No tens cap canal desat.
cy: Nid oes gennych unrhyw ffrydiau wedi'u cadw.
da: Du har ikke nogen gemte feeds.
de: Du hast keine gespeicherten Feeds.
el: Δεν έχετε αποθηκευμένες ροές.
eo: Vi havas neniun konservitan fluon.
es: No tienes ningún feed guardado.
eu: Ez duzu gordetako feedik.
fr: Vous n’avez encore aucun fil d’actu enregistré.
fy: Do hast gjin bewarre feeds.
gd: Cha do shàbhail thu inbhir gu ruige seo.
hu: Egy hírfolyamot se mentettél el.
ia: Tu ha necun canal salvate.
id: Anda tidak memiliki feed yang disimpan.
it: Non hai salvato nessun feed.
ja: 保存されたフィードがありません。
km: អ្នកមិនមានព័ត៌មានដែលបានរក្សាទុកទេ
nb: Du har ingen lagrede feeder.
nl: Je hebt geen opgeslagen feeds.
pl: Nie masz żadnych zapisanych kanałów.
pt_br: Você não tem feeds salvos.
pt_pt: Não tem nenhum feed salvo.
ro: Nu aveți fluxuri salvate.
ru: У вас нет сохранённых лент.
sv: Du har inga sparade flöden.
th: คุณยังไม่มีฟีดที่บันทึก.
tr: Kaydedilmiş akışınız yok.
vi: Bạn không có bảng tin nào được lưu.

source: You got here first
ca: Vas arribar primer
cy: Chi sydd wedi cyrraedd yma gyntaf
da: Du kom først
de: Du warst zuerst hier
eu: Zu lehenengo iritsi zinen hona
fr: Vous êtes en avance
gd: Thusa air thoiseach chàich
hu: Te vagy az első!
it: Sei arrivato qui per primo
ja: あなたが最初にここにやって来ました
pt_pt: Chegou aqui primeiro
ro: Ați ajuns primul aici
sv: Du kom hit först
tr: İlk siz geldiniz

source: You have blocked this user
ast: Bloquiesti a esti usuariu
ca: Has bloquejat aquest usuari
cy: Rydych wedi rhwystro'r defnyddiwr hwn
da: Du har blokeret denne bruger
de: Du hast diesen Nutzer blockiert
el: Έχετε αποκλείσει αυτόν τον χρήστη
eo: Vi blokis ĉi tiun uzanton
es: Has bloqueado a este usuario
eu: Erabiltzaile hau blokeatu duzu
fr: Vous avez bloqué ce compte
fy: Do hast dizze brûker blokkeerre
gd: Bhac thu an cleachdaiche seo
hu: Letiltottad ezt a felhasználót
ia: Tu ha blocate iste usator
id: Anda telah memblokir pengguna ini
it: Hai bloccato questo utente
ja: あなたはこのユーザーをブロックしました
km: អ្នកបានទប់ស្កាត់អ្នកប្រើប្រាស់នេះ
nl: Je hebt deze gebruiker geblokkeerd
pl: Ta osoba została zablokowana
pt_br: Você bloqueou este usuário
pt_pt: Bloqueou este utilizador
ro: Ați blocat acest utilizator
ru: Вы заблокировали этого пользователя
sv: Du har blockerat den här användaren
th: คุณได้บล็อกผู้ใช้คนนี้
tr: Bu kullanıcıyı engellediniz
vi: Bạn đã chặn người dùng này

source: You have blocked this user. You cannot view their content.
ast: Bloquiesti a esti usuariu. Nun pues ver el so conteníu.
ca: Has bloquejat aquest usuari. No pots veure el seu contingut.
cy: Rydych wedi rhwystro'r defnyddiwr hwn. Allwch chi ddim gweld eu cynnwys.
da: Du har blokeret denne bruger. Du kan ikke se deres indhold.
de: Du hast diesen Nutzer blockiert und kannst seine Inhalte nicht sehen.
el: Έχετε αποκλείσει αυτόν τον χρήστη. Δεν μπορείτε να δείτε το περιεχόμενό του.
eo: Vi blokis ĉi tiun uzanton. Vi ne povas vidi ties enhavon.
es: Has bloqueado a este usuario. No puedes ver su contenido.
eu: Erabiltzaile hau blokeatu duzu. Ezin duzu bere edukia ikusi.
fr: Vous avez bloqué ce compte. Vous ne pouvez pas voir son contenu.
fy: Do hast dizze brûker blokkeerre. Do kinst de ynhâld net besjen.
gd: Bhac thu an chleachdaiche seo. Chan fhaic thu an t-susbaint aca.
hu: Letiltottad ezt a felhasználót, ezért nem tekintheted meg a tartalmait.
ia: Tu ha blocate iste usator. Tu non pote visualisar lor contento.
id: Anda telah memblokir pengguna ini. Anda tidak dapat melihat konten mereka.
it: Hai bloccato questo utente. Non è possibile visualizzare il contenuto.
ja: あなたはこのユーザーをブロックしているため、コンテンツを閲覧できません。
km: អ្នកបានរារាំងអ្នកប្រើប្រាស់នេះ។ អ្នកមិនអាចមើលមាតិការបស់ពួកគេបានទេ
nb: Du har blokkert denne brukeren. Du kan ikke se dere innhold.
nl: Je hebt deze gebruiker geblokkeerd. Je kunt de inhoud niet bekijken.
pl: Ta osoba została zablokowana. Nie możesz wyświetlać jej treści.
pt_br: Você bloqueou este usuário. Você não pode ver este conteúdo.
pt_pt: Bloqueou este utilizador. Não pode ver o seu conteúdo.
ro: Ați blocat acest utilizator. Nu puteți vizualiza conținutul acestuia.
ru: Вы заблокировали этого пользователя. Вы не можете видеть их содержимое.
sv: Du har blockerat den här användaren. Du kan inte se användarens innehåll.
th: คุณได้บล็อกผู้ใช้คนนี้ คุณไม่สามารถดูเนื้อหาของเขาได้.
tr: Bu kullanıcıyı engellediniz. İçeriklerini göremezsiniz.
vi: Bạn đã chặn người dùng này. Bạn không thể xem nội dung của họ.

source: You have completely disabled reply, quote, and mention notifications, so this tab will no longer update. To adjust this, visit your <0>notification settings</0>.
ca: Has desactivat completament les notificacions de resposta, cita i menció, de manera que aquesta pestanya ja no s'actualitzarà. Per ajustar-ho, visita la <0>configuració de notificacions</0>.
cy: Rydych wedi analluogi hysbysiadau ateb, dyfynnu, a chrybwyll, felly ni fydd y tab hwn yn diweddaru. I newid hyn, ewch i'ch <0>gosodiadau hysbysu</0>.
da: Du har deaktiveret alle notifikationer ved svar, citat og omtale, så denne fane vil ikke længere blive opdateret. For at ændre dette, gå til <0>notifikationsindstillingerne</0>.
de: Du hast Mitteilungen für Antworten, Zitate und Erwähnungen vollständig deaktiviert, weshalb dieser Tab nicht mehr aktualisiert wird. Um das anzupassen, gehe zu deinen <0>Mitteilungseinstellungen</0>.
eo: Vi tute malŝaltis sciigojn pri respondoj, citaĵoj kaj mencioj, do ĉi tiu langeto ne plu ĝisdatigos. Por ŝanĝi tion, vizitu viajn <0>sciigajn agordojn</0>.
es: Has desactivado las notificaciones de respuestas, citas y menciones, por lo que esta pestaña no se actualizará más. Para cambiarlo, ve a los <0>Ajustes de notificaciones</0>.
eu: Erabat desgaitu dituzu erantzun eta aipamen jakinarazpenak, beraz, fitxa hau ez da gehiago eguneratuko. Hori doitzeko, joan zure <0>jakinarazpenen ezarpenetara</0>.
fr: Vous avez complètement désactivé les notifications de mentions, de citations et de réponses, donc cet onglet ne sera plus mis à jour. Pour changer cela, visitez vos <0>paramètres de notification</0>.
fy: Do hast beäntwurdzje, sitearje en fermeldingsmeldingen folslein útskeakele, dus dit ljepblêd wurdt net langer bywurke. Besykje dyn <0>meldingsynstellingen</0> om dit oan te passen.
gd: Chuir thu à comas brathan a thaobh fhreagairtean, luaidhean is iomraidhean buileach agus cha tèid an taba seo ùrachadh tuilleadh ri linn sin. Airson seo a chur air gleus, tadhail air <0>roghainnean nam brathan</0>agad.
hu: Ez a lap már nem fog új tartalmakkal bővülni, mivel teljesen kikapcsoltad a válasz-, idézési- és megemlítési értesítéseket. Ezeket a beállításokat az <0>értesítési beállításokban</0> módosíthatod.
ia: Tu ha disactivate completemente le notificationes de responsa, citation e mention, consequentemente iste scheda non essera plus actualisate. Pro adjustar isto, visita tu <0>parametros de notification</0>.
it: Hai disattivato completamente le notifiche di risposte, citazioni e menzioni, quindi questa scheda non verrà aggiornata. Per modificare questa impostazione, vai alle <0>impostazioni di notifica</0>.
ja: 返信、引用、メンションの通知が完全に無効になっているので、このタブは更新されません。調整するには、<0>通知設定</0>を開いてください。
pt_br: Você desativou completamente as notificações de resposta, citação e menção, por isso esta aba não será atualizada. Para mudar isso, vá até suas <0>configurações de notificação</0>.
pt_pt: Desativou por completo notificações de respostas, citações e menções, portanto este separador não será mais atualizado. Para ajustar isto, visite as suas <0>definições de notificações</0>.
ro: Ați dezactivat complet notificările pentru răspunsuri, citate, și mențiuni, astfel această filă nu se va mai actualiza. Pentru a ajusta asta, vizitați <0>setări pentru notificări</0>.
sv: Du har helt inaktiverat notiser för svar, citat och omnämnanden, så den här fliken uppdateras inte längre. För att justera detta, gå till dina <0>notisinställningar</0>.
tr: Yanıtlama, alıntılama ve bahsetme bildirimlerini tamamen devre dışı bıraktınız, bu nedenle bu sekme artık güncellenmeyecek. Bunu ayarlamak için <0>bildirim ayarlarınızı</0> ziyaret edin.

source: You have entered an invalid code. It should look like XXXXX-XXXXX.
ast: Introduxesti un códigu inválidu. Habría ser del tipu XXXXX-XXXXX.
ca: Has entrat un codi invàlid. Hauria de ser tipus XXXXX-XXXXX.
cy: Rydych wedi rhoi cod annilys. Dylai edrych fel XXX-XXXX.
da: Du har indtastet en ugyldig kode. Den skal have formatet XXXXX-XXXXX.
de: Du hast einen ungültigen Code eingegeben. Er sollte wie folgt aussehen: XXXXX-XXXXX.
el: Έχετε εισαγάγει έναν μη έγκυρο κωδικό. Θα πρέπει να μοιάζει με XXXXX-XXXXX.
eo: Vi entajpis nevalidan kodon. Ĝi aspektu tiel: XXXXX-XXXXX.
es: Has ingresado un código inválido. El formato debería ser XXXXX-XXXXX.
eu: Kode baliogabe bat sartu duzu. XXXX-XXXX itxura izan beharko luke.
fr: Vous avez introduit un code non valide. Il devrait ressembler à XXXXX-XXXXX.
fy: Do hat in ûnjildige koade ynfierd. Dizze soe der sa út sjen moatte XXXXX-XXXXX.
gd: Chuir thu a-steach còd mì-dhligheach. Tha an coltas a leanas air: XXXXX-XXXXX.
hu: A megadott kód érvénytelen. Minta: XXXXX-XXXXX.
ia: Tu ha inserite un codice invalide. Illo debe haber le formato XXXXX-XXXXX.
id: Anda telah memasukkan kode yang tidak valid. Seharusnya terlihat seperti XXXXX-XXXXX.
it: Hai inserito un codice non valido. Dovrebbe apparire come XXXX-XXXXXX.
ja: 無効なコードが入力されました。それはXXXXX-XXXXXのようになっているはずです。
km: អ្នកបានបញ្ចូលលេខកូដមិនត្រឹមត្រូវ។ វាគួរតែមើលទៅដូចជា XXXXX-XXXXX
nb: Du har skrevet inn en ugyldig kode. Det skal se slik ut: XXXXX-XXXXX.
nl: Je hebt een ongeldige code ingevoerd. Deze zou eruit moeten zien als XXXXX-XXXXX.
pl: Wprowadzono nieprawidłowy kod. Powinien on wyglądać następująco XXXXX-XXXXX.
pt_br: Você utilizou um código inválido. O código segue este padrão: XXXXX-XXXXX.
pt_pt: Introduziu um código inválido. Ele deve parecer-se com XXXXX-XXXXX.
ro: Ați introdus un cod nevalid. Ar trebui să arate ca XXXXX-XXXXX.
ru: Вы ввели неправильный код. Он должен выглядеть так: XXXXX-XXXXX.
sv: Du har angett en ogiltig kod. Den ska se ut som XXXXX-XXXXX.
th: คุณได้ป้อนรหัสที่ไม่ถูกต้อง มันควรมีลักษณะเป็น XXXXX-XXXXX
tr: Geçersiz bir kod girdiniz. XXXXX-XXXXX gibi görünmelidir.
vi: Bạn đã nhập mã không hợp lệ. Mã có dạng XXXXX-XXXXX.
