Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Verify now
ca: Verifica ara
cy: Dilysu nawr
da: Bekræft nu
de: Jetzt verifizieren
el: Επαλήθευση τώρα
eo: Konfirmi nun
eu: Egiaztatu orain
fr: Vérifier maintenant
fy: No ferifiearje
gd: Dearbh an-dràsta
hu: Igazolás most
it: Verifica adesso
ja: 認証する
pt_br: Verificar agora
pt_pt: Verificar agora
ro: Verificați acum
sv: Verifiera nu
tr: Şimdi onayla

source: Verify phone number
ca: Verifica el número de telèfon
cy: Gwirio rhif ffôn
da: Bekræft telefonnummer
de: Telefonnummer verifizieren
eo: Konfirmu telefononumeron
eu: Egiaztatu zure telefono zenbakia
fr: Vérification du numéro
gd: Dearbh an àireamh fòn
hu: Telefonszám hitelesítése
it: Verifica numero di telefono
ja: 電話番号を確認
pt_pt: Verificar número de telefone
ro: Verificare număr de telefon
sv: Verifiera telefonnummer
tr: Telefon numaranızı doğrulayın

source: Verify Text File
ast: Verificar el ficheru de testu
ca: Verifica el fitxer de text
cy: Dilysu'r Ffeil Testun
da: Bekræft tekstfil
de: Textdatei verifizieren
el: Επαλήθευση αρχείου κειμένου
eo: Kontroli tekstodosieron
es: Verificar archivo de texto
eu: Egiaztatu testu-fitxategia
fr: Vérifier le fichier texte
fy: Tekstbestân ferifiearje
gd: Dearbh am faidhle teacsa
hu: Szöveges fájl ellenőrzése
ia: Verificar file de texto
id: Verifikasi Berkas
it: Verifica file di testo
ja: テキストファイルを確認
km: ផ្ទៀងផ្ទាត់ឯកសារអត្ថបទ
nl: Tekstbestand verifiëren
pl: Zweryfikuj plik tekstowy
pt_br: Verificar Arquivo
pt_pt: Verificar Ficheiro de Texto
ro: Verificare fișier text
ru: Подтвердить текстовым файлом
sv: Verifiera textfil
th: ตรวจสอบไฟล์ข้อความ
tr: Metin Dosyasını Doğrula
vi: Xác minh tệp văn bản

source: Verify this account?
ca: Vols verificar aquest compte?
cy: Dilysu'r cyfrif hwn?
da: Verificer denne konto?
de: Diesen Account verifizieren?
eo: Ĉu konfirmi ĉi tiun konton?
es: ¿Verificar esta cuenta?
eu: Kontu hau egiaztatu?
fr: Vérifier le compte ?
fy: Dizze account ferifiearje?
gd: A bheil thu airson an cunntas seo a dhearbhadh?
hu: Fiók hitelesítése
ia: Verificar iste conto?
id: Verifikasi akun ini?
it: Verificare questo account?
ja: このアカウントを認証しますか？
pt_br: Verificar esta conta?
pt_pt: Verificar esta conta?
ro: Verificați acest cont?
ru: Верифицировать эту учётную запись?
sv: Verifiera det här kontot?
tr: Bu hesap doğrulansın mı?
vi: Xác minh tài khoản này?

source: Verify your age
ca: Verifica la teva edat
cy: Dilyswch eich oed
da: Bekræft din alder
de: Verifiziere dein Alter
eo: Konfirmi vian aĝon
eu: Egiaztatu zure adina
fr: Vérifier votre âge
fy: Dyn leeftiid ferifiearje
gd: Dearbh d’ aois
hu: Életkor igazolása
it: Verifica la tua età
ja: 年齢を認証する
pt_br: Verificar sua idade
pt_pt: Verifique a sua idade
ro: Verificați-vă vârsta
sv: Verifiera din ålder
tr: Yaşınızı onaylayın

source: Verify your email
ast: Verificar la direición de corréu
ca: Verifica el teu correu
cy: Dilysu'ch e-bost
da: Bekræft din e-mail
de: Verifiziere deine E-Mail
el: Επαληθεύστε το email σας
eo: Konfirmi vian retpoŝtadreson
es: Verifica tu correo electrónico
eu: Egiaztatu zure posta elektronikoa
fr: Vérifier votre e-mail
fy: Ferifiearje dyn e-mailadres
gd: Dearbh am post-d agad
hu: E-mail-cím visszaigazolása
ia: Verificar tu e-mail
id: Verifikasi email Anda
it: Verifica il tuo indirizzo email
ja: メールアドレスを確認
km: ផ្ទៀងផ្ទាត់អ៊ីមែលរបស់អ្នក
nl: Je e-mailadres verifiëren
pl: Zweryfikuj swój adres email
pt_br: Verificar seu email
pt_pt: Verifique o seu e-mail
ro: Verificați-vă e-mailul
ru: Подтвердите адрес вашей электронной почты
sv: Verifiera din e-postadress
tr: E-postanızı onaylayın
vi: Xác minh email của bạn

source: Verifying
ca: Verificant
cy: Wrthi'n dilysu
da: Verificering
de: Verifizieren
eo: Konfirmado
eu: Egiaztatzen
fr: Vérification en cours
fy: Ferifiearje
gd: Ga dhearbhadh
hu: Igazolás folyamatban
it: Verifica in corso
ja: 認証中
pt_br: Verificando
pt_pt: A verificar
ro: Se verifică
sv: Verifierar
tr: Onaylanıyor

source: Verifying your age assurance status
ca: Verificant l'estat de la teva garantia d'edat
cy: Wrthi'n dilysu eich statws sicrwydd oed
da: Gennemfører alderstjek
de: Verifizierung deiner Altersverifikation
eo: Konfirmado de via stato de garantio pri aĝo
eu: Zure adinaren berme-egoera egiaztatzen
fr: En attente de la confirmation de votre vérification d’âge
fy: Status fan leeftiidsferifikaasje
gd: A’ dearbhadh staid dearbhadh d’ aoise
hu: Életkor-igazolási állapot ellenőrzése
it: Controllo in corso della verifica della tua età
ja: 年齢保証ステータスを確認中
pt_br: Verificando o estado da sua validação de idade
pt_pt: A verificar o seu estado de verificação de idade
ro: Se verifică statutul dvs. de verificare a vârstei
sv: Verifierar statusen för din ålderskontroll
tr: Yaş güvencesi durumunuz onaylanıyor

source: Verifying...
ca: Verificant...
cy: Yn gwirio...
da: Bekræfter ...
de: Wird verifiziert...
eo: Konfirmado...
eu: Egiaztatzen...
fr: Vérification en cours…
gd: Ga dhearbhadh…
hu: Hitelesítés folyamatban…
it: Verifica in corso...
ja: 確認中…
pt_pt: A verificar...
ro: Se verifică...
sv: Verifierar…
tr: Doğrulanıyor...

source: Version {0}
ca: Versió {0}
cy: Fersiwn {0}
eo: Versio {0}
es: Versión {0}
eu: {0} bertsioa
fy: Ferzje {0}
gd: Tionndadh {0}
hu: Verziószám: {0}
it: Versione {0}
ja: バージョン {0}
pt_br: Versão {0}
pt_pt: Versão {0}
ro: Versiune {0}
ru: Версия {0}
tr: Sürüm {0}

source: Video
ast: Videu
ca: Vídeo
cy: Fideo
el: Βίντεο
eo: Videaĵo
eu: Bideoa
fr: Vidéo
fy: Fideo
hu: Videó
ja: ビデオ
km: វីដេអូ
pl: Wideo
pt_br: Vídeo
pt_pt: Vídeo
ro: Videoclip
ru: Видео
sv: Videoklipp
th: วิดีโอ

source: Video failed to process
ast: Nun se pudo procesar el videu
ca: El vídeo no s'ha pogut processar
cy: Methodd y fideo â phrosesu
da: Videobehandling fejlede
de: Video konnte nicht verarbeitet werden
el: Αποτυχία επεξεργασίας βίντεο
eo: Pritraktado de videaĵo fiaskis
es: El video no se pudo procesar
eu: Ezin izan da prozesatu bideoa
fr: Le traitement de la vidéo a échoué
fy: Fideo kin net ferwurke wurde
gd: Cha b’ urrainn dhuinn a’ video a phròiseasadh
hu: A videó feldolgozása meghiúsult
ia: Non ha essite possibile processar le video
id: Video gagal diproses
it: Elaborazione video fallita
ja: ビデオの処理に失敗
km: វីដេអូបានបរាជ័យក្នុងដំណើរការ
nl: Video kan niet worden verwerkt
pl: Przetwarzanie wideo nie powiodło się
pt_br: Falha no processamento do vídeo
pt_pt: Falha ao processar o vídeo
ro: Procesarea videoclipului a eșuat
ru: Не удалось обработать видео
sv: Bearbetning av videoklipp misslyckades
th: การประมวลผลวิดีโอไม่สำเร็จ
tr: Video işlenemedi
vi: Không thể xử lý video

source: Video Feed
ca: Canal de vídeos
cy: Ffrwd Fideo
eo: Videaĵo-fluo
es: Feed de videos
eu: Bideo Feeda
fr: Fil de vidéos
fy: Fideofeed
gd: Inbhir video
hu: Videófolyam
ia: Canal de video
id: Feed Video
it: Feed dei video
ja: ビデオフィード
pl: Kanał wideo
pt_br: Feed de vídeos
pt_pt: Feed de Vídeo
ro: Flux video
ru: Лента видео
sv: Videoflöde
tr: Video Akışı
vi: Bảng tin video

source: Video from {0}: {text}
ca: Vídeo de: {0}: {text}
cy: Fideo gan {0}: {text}
da: Videofeed fra {0}: {text}
de: Video von {0}: {text}
eo: Videaĵo de {0}: {text}
es: Video de {0}: {text}
eu: {0}-ren bideoa: {text}
fr: Vidéo de {0} : {text}
fy: Fideo fan {0}: {text}
gd: Video o {0}: {text}
hu: {0} videója: {text}
ia: Video de {0}: {text}
id: Video dari {0}: {text}
it: Video da {0}: {text}
ja: {0}からのビデオ：{text}
pl: Wideo od {0}: {text}
pt_br: Vídeo de {0}: {text}
pt_pt: Vídeo de {0}: {text}
ro: Videoclip de la {0}: {text}
ru: Видео от {0}: {text}
sv: Videoklipp från {0}: {text}
tr: {0} videosu: {text}
vi: Video từ {0}: {text}

source: Video Games
ast: Videoxuegos
ca: Videojocs
cy: Gemau Fideo
da: Computerspil
de: Videospiele
el: Βιντεοπαιχνίδια
eo: Videoludoj
es: Videojuegos
eu: Bideo-jokoak
fr: Jeux vidéo
fy: Fideospultsjes
gd: Geamannan video
hu: Videojátékok
ia: Videojocos
id: Permainan Video
it: Videogiochi
ja: ビデオゲーム
km: វីដេអូហ្គេម
nb: Videospill
pl: Gry
pt_pt: Videojogos
ro: Jocuri video
ru: Видеоигры
sv: TV-spel
th: เกมวิดีโอ
tr: Video Oyunları
vi: Trò chơi điện tử

source: Video is paused
ca: Vídeo en pausa
cy: Fideo wedi'i atal
da: Video er sat på pause
de: Video ist pausiert
eo: Videaĵo estas paŭzigita
es: Video en pausa
eu: Bideoa geldirik dago
fr: Vidéo en pause
fy: Fideo is pauzearre
gd: Tha a’ video na stad
hu: Videó szüneteltetve
ia: Video in pausa
id: Video telah dijeda
it: Video in pausa
ja: ビデオは一時停止中です
pl: Wideo jest wstrzymane
pt_br: O vídeo está pausado
pt_pt: Vídeo em pausa
ro: Redarea videoclipului este întreruptă
ru: Видео приостановлено
sv: Videoklippet är pausat
tr: Video duraklatıldı
vi: Đã tạm dừng video

source: Video is playing
ca: Vídeo en reproducció
cy: Fideo yn chwarae
da: Video afspiller
de: Video wird abgespielt
eo: Videaĵo estas ludata
es: Reproduciendo video
eu: Bideoa erreproduzitzen ari da
fr: Vidéo en cours de lecture
fy: Fideo spilet
gd: Tha a’ video ga chluich
hu: Videó lejátszása folyamatban
ia: Video in reproduction
id: Video sedang diputar
it: Video in riproduzione
ja: ビデオを再生中です
pl: Wideo jest odtwarzane
pt_br: O vídeo está reproduzindo
pt_pt: Vídeo em reprodução
ro: Videoclipul se redă
ru: Видео воспроизводится
sv: Videoklippet spelas upp
tr: Video oynatılıyor
vi: Đang phát video

source: Video not found.
ast: Nun s'atopó'l videu.
ca: No s'ha trobat el vídeo.
cy: Fideo heb ei ganfod.
da: Video ikke fundet.
de: Video nicht gefunden.
el: Το βίντεο δεν βρέθηκε.
eo: Videaĵo netrovita.
es: Video no encontrado.
eu: Ez da bideoa aurkitu.
fr: Vidéo non trouvée.
fy: Fideo net fûn.
gd: Cha deach a’ video a lorg.
hu: A videó nem található.
ia: Video non trovate.
id: Video tidak ditemukan.
it: Video non trovato.
ja: ビデオが見つかりません。
km: រកមិនឃើញវីដេអូ
nl: Video niet gevonden.
pl: Wideo nie zostało odnalezione.
pt_br: Vídeo não encontrado.
pt_pt: Vídeo não encontrado.
ro: Videoclipul nu a fost găsit.
ru: Видео не найдено.
sv: Videoklippet hittades inte.
th: ไม่พบวิดีโอ
tr: Video bulunamadı.
vi: Không tìm thấy video.

source: Video settings
ca: Configuració de vídeo
cy: Gosodiadau fideo
da: Videoindstillinger
de: Video-Einstellungen
el: Ρυθμίσεις βίντεο
eo: Agordoj pri videaĵoj
es: Configuración del video
eu: Bideo ezarpenak
fr: Paramètres vidéo
fy: Fideo-ynstellingen
gd: Roghainnean a’ video
hu: Videóbeállítások
ia: Configurationes de video
id: Pengaturan video
it: Impostazioni video
ja: ビデオの設定
km: ការកំណត់វីដេអូ
nl: Video-instellingen
pl: Ustawienia wideo
pt_br: Configurações de vídeo
pt_pt: Definições de vídeo
ro: Setări videoclip
ru: Настройки видео
sv: Inställningar för videoklipp
th: การตั้งค่าวิดีโอ
tr: Video ayarları
vi: Cài đặt video

source: Video uploaded
ast: Xubióse'l videu
ca: Vídeo penjat
cy: Fideo wedi'i lwytho i fyny
da: Video uploadet
de: Video hochgeladen
el: Το βίντεο ανέβηκε
eo: Videaĵo alŝutita
es: Video subido
eu: Bideoa kargatuta
fr: Vidéo envoyée
fy: Fideo opladen
gd: Chaidh a’ video a luchdadh suas
hu: A videó feltöltése sikeresen befejeződött
ia: Video cargate
id: Video diunggah
it: Video caricato
ja: ビデオをアップロードしました
km: បង្ហោះវីដេអូ
nl: Video geüpload
pl: Wideo zostało przesłane
pt_br: Vídeo enviado
pt_pt: Vídeo carregado
ro: Videoclip încărcat
ru: Видео загружено
sv: Videoklipp uppladdat
tr: Video yüklendi
vi: Đã tải lên video

source: Video: {0}
ast: Videu: {0}
ca: Vídeo: {0}
cy: Fideo: {0}
el: Βίντεο: {0}
eo: Videaĵo: {0}
eu: Bideoa: {0}
fr: Vidéo : {0}
fy: Fideo: {0}
hu: Videó: {0}
ja: ビデオ：{0}
km: វីដេអូ៖ {0}
pl: Wideo: {0}
pt_br: Vídeo: {0}
pt_pt: Vídeo: {0}
ro: Videoclip: {0}
ru: Видео: {0}
sv: Videoklipp: {0}
th: วิดีโอ: {0}

source: Videos
ast: Vídeos
ca: Vídeos
cy: Fideos
da: Videoer
eo: Videaĵoj
eu: Bideoak
fr: Vidéos
fy: Fideo’s
gd: Videothan
hu: Videók
id: Video
it: Video
ja: ビデオ
pl: Filmiki
pt_br: Vídeos
pt_pt: Vídeos
ro: Videoclipuri
ru: Видео
sv: Videoklipp
tr: Videolar
vi: Video

source: Videos must be less than 3 minutes long.
ca: Els vídeos han de tenir una durada inferior a 3 minuts.
cy: Rhaid i fideos fod yn llai na 3 munud o hyd.
da: Videoer skal være højst 3 minutter lange.
de: Videos dürfen nicht länger als 3 Minuten sein.
eo: Videaĵoj devas esti malpli ol 3 minute longaj.
eu: Bideoek 3 minutu baino gutxiago iraun behar dute.
fr: Les vidéos doivent durer moins de 3 minutes.
gd: Feumaidh a’ video a bhith nas giorra na 3 mionaidean.
hu: A videónak 3 percnél rövidebbnek kell lennie.
it: I video devono durare meno di 3 minuti.
ja: ビデオは3分未満でなければなりません。
pt_br: Vídeos devem ter menos de 3 minutos de duração.
pt_pt: Os vídeos devem ter menos de 3 minutos.
ro: Videoclipurile trebuie să aibă o lungime de mai puțin de 3 minute.
sv: Videoklipp får inte vara längre än 3 minuter.
tr: Videolar 3 dakikadan kısa olmalıdır.

# Action to view the post the user just created
source: View
ca: Veure
cy: Edrych
da: Vis
de: Ansehen
eo: Vidi
eu: Ikusi
fr: Voir
gd: Seall
hu: Megtekintés
it: Vedi
ja: 表示
pt_br: Visualizar
pt_pt: Visualizar
ro: Vizualizare
sv: Visa
tr: Göz at

source: View {0}'s avatar
ast: Ver l'avatar de {0}
ca: Veure l'avatar de {0}
cy: Gweld afatar {0}
da: {0}s avatar
de: Avatar von {0} ansehen
el: Προβολή εικόνας προφίλ του/της {0}
eo: Vidi la profilbildon de {0}
es: Ver el avatar de {0}
eu: Ikusi {0}-ren abatarra
fr: Voir l’avatar de {0}
fy: Avatar fan {0} besjen
gd: Seall an t-avatar aig {0}
hu: {0} profilképének megtekintése
ia: Vider le avatar de {0}
id: Lihat avatar {0}
it: Vedi l'avatar di {0}
ja: {0}のアバターを表示
km: មើលរូបតំណាងរបស់ {0}
nb: Vis {0} sitt profilbilde
nl: Avatar van {0} bekijken
pl: Wyświetl zdjęcie profilowe {0}
pt_br: Ver o avatar de {0}
pt_pt: Ver foto de perfil de {0}
ro: Vizualizați avatarul lui {0}
ru: Просмотреть аватар {0}
sv: Visa {0}s avatar
th: ดูอวตาร์ของ {0}
tr: {0}'ın avatarını görüntüle
vi: Xem hình đại diện của {0}

source: View {0}'s profile
ast: Ver el perfil de {0}
ca: Veure el perfil de {0}
cy: Gweld proffil {0}
da: Se {0}s profil
de: Profil von {0} ansehen
el: Προβολή προφίλ του/της {0}
eo: Vidi la profilon de {0}
es: Ver el perfil de {0}
eu: Ikusi {0}-ren profila
fr: Voir le profil de {0}
fy: Profyl fan {0} besjen
gd: Seall a’ phròifil aig {0}
hu: {0} profiljának megtekintése
ia: Visualisar profilo de {0}
id: Lihat profil {0}
it: Vedi il profilo di {0}
ja: {0}のプロフィールを表示
km: មើលប្រវត្តិរូបរបស់ {0}
nl: Profiel van {0} bekijken
pl: Wyświetl profil {0}
pt_br: Ver perfil de {0}
pt_pt: Ver perfil de {0}
ro: Vizualizați profilul lui {0}
ru: Посмотреть профиль {0}
sv: Visa {0}s profil
th: ดูโปรไฟล์ของ {0}
tr: {0} kullanıcısının profilini görüntüle
vi: Xem hồ sơ của {0}

source: View {displayName}'s profile
ast: Ver el perfil de: {displayName}
ca: Mostra el perfil de {displayName}
cy: Gweld proffil {displayName}
da: Se {displayName}s profil
de: Profil von {displayName} ansehen
el: Προβολή προφίλ του/της {displayName}
eo: Vidi la profilon de {displayName}
es: Ver el perfil de {displayName}
eu: Ikusi {displayName}-ren profila
fr: Voir le profil de {displayName}
fy: Profyl fan {displayName} besjen
gd: Seall a’ phròifil aig {displayName}
hu: {displayName} profiljának megtekintése
ia: Visualisar profilo de {displayName}
id: Lihat profil {displayName}
it: Vedi il profilo di {displayName}
ja: {displayName}のプロフィールを表示
km: មើលប្រវត្តិរូបរបស់ {displayName}
nl: Profiel van {displayName} bekijken
pl: Wyświetl profil {displayName}
pt_br: Ver perfil de {displayName}
pt_pt: Ver perfil de {displayName}
ro: Vizualizați profilul lui {displayName}
ru: Показать профиль {displayName}
sv: Visa {displayName}s profil
th: ดูโปรไฟล์ของ {displayName}
tr: {displayName} kullanıcısının profilini görüntüle
vi: Xem hồ sơ của {displayName}

source: View blocked user's profile
ca: Veure el perfil de l'usuari bloquejat
cy: Gweld proffil defnyddiwr sydd wedi'i rwystro
da: Vis blokeret brugers profil
de: Profil des blockierten Nutzers ansehen
el: Προβολή προφίλ αποκλεισμένου χρήστη
eo: Vidi la profilon de blokita uzanto
es: Ver el perfil del usuario bloqueado
eu: Ikusi blokeatutako erabiltzailearen profila
fr: Voir le profil du compte bloqué
fy: Profyl fan blokkearre brûker besjen
gd: Seall pròifil a’ chleachdaiche bhacte
hu: Letiltott felhasználó profiljának megtekintése
ia: Visualisar profilo de usator blocate
id: Lihat profil pengguna yang diblokir
it: Vedi questo profilo bloccato
ja: ブロック中のユーザーのプロフィールを表示
km: មើលប្រវត្តិរូបរបស់អ្នកប្រើដែលត្រូវបានរារាំង
nl: Profiel van geblokkeerde gebruiker bekijken
pl: Wyświetl profil zablokowanej osoby
pt_br: Ver perfil do usuário bloqueado
pt_pt: Ver perfil de utilizador bloqueado
ro: Vizualizați profilul utilizatorului blocat
ru: Просмотреть профиль заблокированного пользователя
sv: Visa blockerad användares profil
th: ดูโปรไฟล์ของผู้ใช้ที่ถูกบล็อก
tr: Engelli kullanıcının profilini görüntüle
vi: Xem hồ sơ của người dùng bị chặn

source: View blogpost for more details
ast: Ver la entrada del blogue pa consultar los detalles
ca: Veure l'entrada al blog per a més detalls
cy: Gweld cofnod blog am fwy o fanylion
da: Se blogpost for mere information
de: Blogpost für weitere Details ansehen
el: Δείτε την ανάρτηση ιστολογίου για περισσότερες λεπτομέρειες
eo: Vidi blogafiŝon por pli da detaloj
es: Ver la entrada del blog para más detalles
eu: Ikusi blogeko argitalpena xehetasun gehiago lortzeko
fr: Voir l’article de blog (en anglais) pour plus de détails
fy: Blogartikel foar mear details besjen
gd: Seall am bloga airson barrachd fiosrachaidh
hu: További részleteket a blogbejegyzésben olvashatsz (angolul)
ia: Vider le publication de blog pro plus detalios
id: Lihat postingan blog untuk detail lebih lanjut
it: Vedi il post del blog per maggiori dettagli
ja: 詳細についてのブログの記事を見る
km: មើលប្លុកសម្រាប់ព័ត៌មានលម្អិតបន្ថែម
nl: Bekijk blogpost voor meer details
pl: Więcej informacji można znaleźć na blogu
pt_br: Veja a postagem no blog para mais detalhes
pt_pt: Veja a publicação no blog para mais detalhes
ro: Vizualizați postarea pe blog pentru mai multe detalii
ru: Посмотреть запись в блоге для получения более подробной информации
sv: Se blogginlägget för mer information
th: ดูบล็อกโพสต์สำหรับรายละเอียดเพิ่มเติม
tr: Daha fazla detay için blog yazısını gör
vi: Xem bài đăng để biết thêm chi tiết

source: View debug entry
ast: Ver la entrada de depuración
ca: Veure el registre de depuració
cy: Gweld cofnod dadfygio
da: Se loghændelse
de: Debug-Eintrag anzeigen
el: Προβολή καταχώρησης εντοπισμού σφαλμάτων
eo: Vidi protokolan eron
es: Ver entrada de depuración
eu: Ikusi arazketa-sarrera
fr: Afficher l’entrée de débogage
fy: Debug-item besjen
gd: Seall an t-innteart dì-bhugachaidh
hu: Hibakeresési bejegyzés megtekintése
ia: Vider entrata de depuration
id: Lihat entri debug
it: Vedi le informazioni del debug
ja: デバッグエントリーを表示
km: មើលធាតុបំបាត់កំហុស
nb: Vis feilsøkingsoppføring
nl: Debug-item bekijken
pl: Wyświetl dziennik systemowy
pt_br: Ver depuração
pt_pt: Ver entrada de debug
ro: Vizualizați intrarea de depanare
ru: Просмотреть запись для отладки
sv: Visa loggpost
th: ดูลิสต์ดีบัก
tr: Hata ayıklama girişini görüntüle
vi: Xem bản ghi gỡ lỗi

source: View details
ast: Ver los detalles
ca: Veure els detalls
cy: Manylion
da: Læs mere
de: Details ansehen
el: Προβολή λεπτομερειών
eo: Vidi detalojn
es: Ver detalles
eu: Ikusi xehetasunak
fr: Voir les détails
fy: Details besjen
gd: Seall am mion-fhiosrachadh
hu: Részletek
ia: Visualisar detalios
id: Lihat detail
it: Vedi dettagli
ja: 詳細を表示
km: មើលព័ត៌មានលម្អិត
nl: Details bekijken
pl: Wyświetl szczegóły
pt_br: Ver detalhes
pt_pt: Ver detalhes
ro: Vizualizare detalii
ru: Просмотреть детали
sv: Visa detaljer
th: ดูรายละเอียด
tr: Ayrıntıları görüntüle
vi: Xem chi tiết

source: View full thread
ast: Ver el filu completu
ca: Veure el fil de debat complet
cy: Gweld yr edefyn llawn
da: Vis hele tråden
de: Vollständigen Thread ansehen
el: Προβολή πλήρους νήματος
eo: Vidi tutan fadenon
es: Ver hilo completo
eu: Ikusi hari osoa
fr: Voir le fil de discussion entier
fy: Folslein petear besjen
gd: Seall an snàithlean slàn
hu: Teljes válaszlánc megtekintése
ia: Vider filo complete
id: Lihat utas lengkap
it: Vedi la discussione completa
ja: スレッドをすべて表示
km: មើល thread ពេញ
nb: Vis full tråd
nl: Volledig gesprek bekijken
pl: Wyświetl cały wątek
pt_br: Ver tópico completo
pt_pt: Ver fio completo
ro: Vizualizați întregul fir
ru: Просмотреть ветку полностью
sv: Visa hela tråden
th: ดูเธรดเต็ม
tr: Tam konuyu görüntüle
vi: Xem toàn bộ thảo luận

source: View information about these labels
ast: Ver la información d'estes etiquetes
ca: Mostra informació sobre aquestes etiquetes
cy: Gweld gwybodaeth am y labeli hyn
da: Vis information om disse mærkater
de: Informationen zu diesen Kennzeichnungen anzeigen
el: Προβολή πληροφοριών σχετικά με αυτές τις ετικέτες
eo: Vidu informojn pri ĉi tiuj etikedoj
es: Ver información sobre estas etiquetas
eu: Ikusi etiketa hauei buruzko informazioa
fr: Voir les informations sur ces étiquettes
fy: Ynformaasje oer dizze labels besjen
gd: Seall am fiosrachadh mu na leubailean seo
hu: További információ a feljegyzésekről
ia: Vider information super iste etiquettas
id: Lihat informasi tentang label ini
it: Visualizza le informazioni su queste etichette
ja: これらのラベルに関する情報を見る
km: មើលព័ត៌មានអំពីស្លាកទាំងនេះ
nl: Informatie over deze labels bekijken
pl: Wyświetl informacje o tych ostrzeżeniach
pt_br: Ver informações sobre estes rótulos
pt_pt: Ver informação acerca destes rótulos
ro: Vizualizați informații despre aceste etichete
ru: Просмотреть информацию о метках
sv: Visa information om de här etiketterna
th: ดูข้อมูลเกี่ยวกับป้ายกำกับเหล่านี้
tr: Bu işaretler hakkında bilgi al
vi: Xem thông tin về những nhãn này

source: View more
ast: Ver más
ca: Mostra'n més
cy: Gweld mwy
da: Se flere
de: Mehr ansehen
eo: Vidi pli
es: Ver más
eu: Ikusi gehiago
fr: Voir plus
fy: Mear besjen
gd: Seall barrachd
hu: Továbbiak megtekintése
ia: Vider plus
id: Lihat lainnya
it: Mostra di più
ja: もっと表示
pl: Pokaż więcej
pt_br: Ver mais
pt_pt: Ver mais
ro: Vedeți mai multe
ru: Показать больше
sv: Visa mer
tr: Daha fazlasını görüntüle
vi: Xem thêm

source: View more trending videos
ca: Veure més vídeos del moment
cy: Edrychwch ar ragor o fideos sy'n trendio
da: Se flere populære videoer
de: Mehr angesagte Videos ansehen
eo: Vidi pli da furoraj videaĵoj
eu: Joera-bideo gehiago ikusi
fr: Voir plus de vidéos tendances
gd: Seall barrachd videothan a tha a’ treandadh
hu: További felkapott videók megtekintése
it: Vedi altri video di tendenza
ja: 話題のビデオをもっと見る
pt_br: Ver mais vídeos em alta
pt_pt: Ver mais vídeos do momento
ro: Vizualizați mai multe videoclipuri în tendințe
sv: Visa fler trendande videoklipp
tr: Daha çok gündem olan video göster

source: View post
ca: Veure la publicació
cy: Edrych ar y postiad
da: Vis opslag
de: Post ansehen
eo: Vidi afiŝon
eu: Ikusi posta
fr: Voir le post
gd: Seall am post
hu: Bejegyzés megtekintése
it: Vedi post
ja: 投稿を表示
pt_br: Visualizar postagem
pt_pt: Visualizar publicação
ro: Vizualizare postare
sv: Visa inlägg
tr: Gönderiyi göster

source: View profile
ast: Ver el perfil
ca: Veure el perfil
cy: Gweld proffil
da: Vis profil
de: Profil ansehen
el: Προβολή προφίλ
eo: Vidi profilon
es: Ver perfil
eu: Ikusi profila
fr: Voir le profil
fy: Profyl besjen
gd: Seall a’ phròifil
hu: Profil megtekintése
ia: Visualisar profilo
id: Lihat profil
it: Vedi il profilo
ja: プロフィールを表示
km: មើលប្រវត្តិរូប
nb: Vis profil
nl: Profiel bekijken
pl: Wyświetl profil
pt_br: Ver perfil
pt_pt: Ver perfil
ro: Vizualizați profilul
ru: Просмотреть профиль
sv: Visa profil
th: ดูโปรไฟล์
tr: Profili görüntüle
vi: Xem hồ sơ
