Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Detach quote post?
ast: ¿Quies separtar la cita?
ca: Vols desenganxar la citació?
cy: Datgysylltu postiad dyfyniad?
da: Afkobl citeret opslag?
de: Zitat-Post trennen?
el: Αποσύνδεση αναδημοσίευσης;
eo: Ĉu malligi citatan afiŝon?
es: ¿Desvincular cita?
eu: Postaren aipamena kendu?
fr: Détacher la citation ?
fy: Sitaat loskeppelje?
gd: A bheil thu airson an luaidh air a’ phost a dhealachadh?
hu: Idézet leválasztása
ia: Disannexar le citation?
id: Lepaskan kutipan ini?
it: Scollegare la citazione del post?
ja: 引用投稿を切り離しますか？
km: ផ្ដាច់សម្រង់ post?
nl: Citaatbericht loskoppelen?
pl: Odłączyć cytat?
pt_br: Desanexar citação?
pt_pt: Desvincular citação?
ro: Detașați postarea citat?
ru: Отделить цитату от поста?
sv: Avskilj citatinlägg?
th: แยกการอ้างอิงโพสต์หรือไม่?
tr: Alıntı gönderinin ilişiği kesilsin mi?
vi: Gỡ trích dẫn bài đăng?

# toast
source: Developer mode disabled
ca: Mode desenvolupador deshabilitat
cy: Modd datblygwr wedi'i analluogi
da: Udviklertilstand deaktiveret
de: Entwicklermodus deaktiviert
el: Η λειτουργία προγραμματιστή απενεργοποιήθηκε
eo: Programista reĝimo malŝaltita
es: Modo de desarrollador desactivado
eu: Garatzaile modua desgaituta
fr: Mode développement désactivé
fy: Untwikkelersmodus útskeakele
gd: Chaidh modh an luchd-leasachaidh a chur à comas
hu: Kikapcsoltad a fejlesztői módot
ia: Modo de disveloppator disactivate
id: Mode pengembang dimatikan
it: Modalità sviluppatore disattivata
ja: 開発者モードを無効にしました
nl: Ontwikkelaarsmodus uitgeschakeld
pl: Tryb programisty wyłączony
pt_br: Modo de desenvolvedor desativado
pt_pt: Modo programador desabilitado
ro: Mod dezvoltator dezactivat
ru: Режим разработчика отключен
sv: Utvecklarläge inaktiverat
tr: Geliştirici modu devre dışı bırakıldı
vi: Đã tắt chế độ dành cho nhà phát triển

# toast
source: Developer mode enabled
ca: Mode desenvolupador habilitat
cy: Modd datblygwr wedi'i alluogi
da: Udviklertilstand aktiveret
de: Entwicklermodus aktiviert
el: Η λειτουργία προγραμματιστή ενεργοποιήθηκε
eo: Programista reĝimo ŝaltita
es: Modo de desarrollador activado
eu: Garatzaile modua gaituta
fr: Mode développement activé
fy: Untwikkelersmodus ynskeakele
gd: Chaidh modh an luchd-leasachaidh a chur an comas
hu: Bekapcsoltad a fejlesztői módot
ia: Modo de disveloppator activate
id: Mode pengembang dinyalakan
it: Modalità sviluppatore attivata
ja: 開発者モードを有効にしました
nl: Ontwikkelaarsmodus ingeschakeld
pl: Tryb programisty włączony
pt_br: Modo de desenvolvedor ativado
pt_pt: Modo programador habilitado
ro: Mod dezvoltator activat
ru: Режим разработчика включен
sv: Utvecklarläge aktiverat
tr: Geliştirici modu devreye alındı
vi: Đã bật chế độ dành cho nhà phát triển

source: Developer options
ca: Opcions de desenvolupador
cy: Dewisiadau datblygwr
da: Udviklingerindstillinger
de: Entwickleroptionen
el: Επιλογές προγραμματιστή
eo: Programistaj opcioj
es: Opciones para desarrolladores
eu: Garatzaile aukerak
fr: Options pour développeurs
fy: Untwikkelersopsjes
gd: Roghainnean an luchd-leasachaidh
hu: Fejlesztői beállítások
ia: Optiones de disveloppator
id: Opsi pengembang
it: Opzioni sviluppatore
ja: 開発者用オプション
nl: Ontwikkelaarsopties
pl: Ustawienia dla deweloperów
pt_br: Opções do desenvolvedor
pt_pt: Definições de programador
ro: Opțiuni dezvoltator
ru: Опции разработчика
sv: Utvecklaralternativ
tr: Geliştirici seçenekleri
vi: Lựa chọn phát triển

source: Dialog: adjust who can interact with this post
ast: Diálogu: configura quién pue interactuar con esta publicación
ca: Diàleg: ajusta qui pot interactuar amb aquesta publicació
cy: Deialog: addaswch pwy all ryngweithio â'r postiad hwn
da: Dialog: Tilpas, hvem der kan interagere med dette opslag.
de: Dialog: Anpassen, wer mit diesem Post interagieren kann
el: Διάλογος: ρυθμίστε ποιοι μπορούν να αλληλεπιδράσουν με αυτή την ανάρτηση
eo: Dialogujo: kiu povas interagi kun ĉi tiu afiŝo
es: Ajustar quién puede interactuar con esta publicación
eu: Elkarrizketa: egokitu mezu honekin nork elkarreragin dezakeen
fr: Une boîte de dialogue : réglez qui peut interagir avec ce post
fy: Dialooch: oanpasse wa’t op dit berjocht reagearje mei
gd: Còmhradh: co-dhùin cò aig a bheil cead eadar-ghabhail a dhèanamh leis a’ phost seo
hu: Párbeszédablak: A bejegyzés kapcsolatbalépési jogosultságainak testreszabása
ia: Dialogo: adjusta qui pote interager con iste publication
id: Dialog: sesuaikan siapa saja yang dapat berinteraksi dengan postingan ini
it: Dialog: configura chi può interagire con questo post
ja: ダイアログ：この投稿に誰が反応できるか調整
km: ប្រអប់៖ កែតម្រូវអ្នកដែលអាចធ្វើអន្តរកម្មជាមួយការបង្ហោះនេះ
nl: Dialoog: aanpassen wie op dit bericht mag reageren
pl: Okno dialogowe: dostosuj, kto może wchodzić w interakcje z tym wpisem
pt_br: Ajuste quem pode interagir com esta postagem
pt_pt: Janela de diálogo: ajustar quem pode interagir com esta publicação
ro: Dialog: ajustați cine poate interacționa cu această postare
ru: Диалог: настройте, кто может взаимодействовать с этим постом
sv: Dialogruta: ställ in vem som kan interagera med det här inlägget
th: กล่องโต้ตอบ: ปรับว่าใครสามารถโต้ตอบกับโพสต์นี้ได้
tr: Diyalog: kimin bu gönderiyle etkileşebileceğini ayarlayın
vi: Hộp thoại: điều chỉnh ai có thể tương tác với bài đăng này

source: Dim
ast: Lleve
ca: Tènue
cy: Tywyllu
da: Dæmpet
de: Gedimmt
el: Ντιμαρισμένο
eo: Malheleta
es: Tenue
eu: Lausotu
fr: Atténué
fy: Dôvje
gd: Doilleir
hu: Félhomályos
ia: Tenue
id: Redup
it: Soffuso
ja: グレー
nb: Dimmet
nl: Dimmen
pl: Przyciemniony
pt_br: Menos escuro
pt_pt: Escuro
ro: Luminozitate redusă
ru: Тусклая
sv: Dämpat
th: สว่าง
tr: Karart
vi: Mờ

source: Disable 2FA
ca: Deshabilita la verificació en dos passos
cy: Analluogi 2FA
da: Deaktiver 2FA
de: 2FA deaktivieren
eo: Malŝalti 2FA-on
es: Desactivar la autenticación de doble factor
eu: Desgaitu 2FA
fr: Désactiver le 2FA
fy: 2FA útskeakelje
gd: Cuir 2FA à comas
hu: Kétlépcsős azonosítás kikapcsolása
ia: Disactivar 2FA
id: Nonaktifkan 2FA
it: Disabilita 2FA
ja: 2要素認証を無効に
pt_br: Desabilitar 2FA
pt_pt: Desativar 2FA
ro: Dezactivați A2F
ru: Отключить 2FA
sv: Inaktivera 2FA
tr: İki adımlı doğrulamayı devre dışı bırak

source: Disable email 2FA
ca: Deshabilita la verificació en dos passos per correu
cy: Analluogi e-bost 2FA
da: Deaktiver 2FA via e-mail
de: E-Mail-2FA (Zwei-Faktor-Authentisierung) deaktivieren
eo: Malŝalti retpoŝtan 2FA-on
es: Desactivar la autenticación de doble factor por correo electrónico
eu: Desgaitu 2FA posta elektronikoa
fr: Désactiver le 2FA par e-mail
fy: E-mail-2FA útskeakelje
gd: Cuir dearbhadh 2FA air a’ phost-d à comas
hu: E-mailes kétlépcsős azonosítás kikapcsolása
ia: Disactivar 2FA per e-mail
id: Nonaktifkan email 2FA
it: Disabilita 2FA via email
ja: メールでの2要素認証を無効にする
pt_br: Desabilitar 2FA por e-mail
pt_pt: Desativar 2FA por e-mail
ro: Dezactivați e-mailul A2F
ru: Отключить 2FA по электронной почте
sv: Inaktivera 2FA via e-post
tr: E-posta iki adımlı doğrulamasını devre dışı bırak

source: Disable Email 2FA
ca: Desactiva el correu 2FA
cy: Analluogi E-bost 2FA
da: Deaktiver tofaktorgodkendelse via e-mail
de: E-Mail-2FA (Zwei-Faktor-Authentisierung) deaktivieren
el: Απενεργοποίηση Email 2FA
eo: Malŝalti retpoŝtan 2FA-on
es: Desactivar la autenticación de doble factor por correo electrónico
eu: Desgaitu 2FA posta elektronikoa
fr: Désactiver le 2FA par e-mail
fy: E-mail-2FA útskeakelje
gd: Cuir dearbhadh 2FA air a’ phost-d à comas
hu: Kétlépcsős azonosítás kikapcsolása
ia: Disactivar le 2FA per e-mail
id: Nonaktifkan Email 2FA
it: Disattiva 2FA via email
ja: メールでの2要素認証を無効にする
km: បិទអ៊ីមែល 2FA
nl: Uitschakelen e-mail 2FA
pl: Wyłącz uwierzytelnianie dwuskładnikowe przez email
pt_br: Desativar 2FA por e-mail
pt_pt: Desativar 2FA por e-mail
ro: Dezactivare A2F prin e-mail
ru: Отключить 2FA по электронной почте
sv: Inaktivera 2FA via e-post
th: ปิดการยืนยันตัวตนสองชั้นผ่านอีเมล (2FA)
tr: E-posta ile iki adımlı doğrulamayı devre dışı bırak
vi: Tắt Email 2FA

source: Disable haptic feedback
ast: Desactivar la rempuesta háptica
ca: Desactiva la retroalimentació hàptica
cy: Analluogi adborth haptig
da: Deaktiver haptisk feedback
de: Haptische Rückmeldung deaktivieren
el: Απενεργοποίηση ανάδρασης αφής
eo: Malŝalti tuŝ-retrokupladan prikomentadon
es: Desactivar la retroalimentación háptica
eu: Desgaitu feedback haptikoa
fr: Désactiver le retour haptique
fy: Fielbere feedback útskeakelje
gd: Cuir an fhreagairt haptaigeach à comas
hu: Rezgés letiltása
ia: Disactivar le retroaction haptic
id: Matikan respons haptik
it: Disattiva il feedback tattile
ja: 触覚フィードバックを無効化
km: បិទ​រំញ័រ
nl: Uitschakelen voelbare feedback
pl: Wyłącz haptykę
pt_br: Desativar feedback tátil
pt_pt: Desativar feedback tátil
ro: Dezactivați feedback-ul haptic
ru: Отключить тактильную обратную связь
sv: Inaktivera haptisk feedback
th: ปิดการตอบสนองแบบสั่น
tr: Dokunsal geribildirimi devre dışı bırak
vi: Tắt phản hồi xúc giác

source: Disable quote posts of this post
ca: Desactiva les publicacions que citen aquesta publicació
cy: Analluogi postiadau dyfynu'r postiad hwn
da: Deaktiver citatopslag af dette opslag
de: Zitate dieses Posts deaktivieren
eo: Malebligi citafiŝojn de ĉi tiu afiŝo
eu: Desgaitu post honen aipamen postak
fr: Empêcher les citations pour ce post
gd: Na leig le daoine luaidh a dhèanamh air a’ phost seo
hu: A bejegyzés idézésének letiltása
it: Disabilita le citazioni di questo post
ja: この投稿の引用投稿を無効にする
pt_br: Desativar citações desta postagem
pt_pt: Desativar citações desta publicação
ro: Dezactivați postările citat ale acestei postări
sv: Inaktivera citatinlägg för det här inlägget
tr: Bu gönderinin alıntılarını devre dışı bırak

source: Disable replies entirely
ca: Desactiva del tot les respostes
cy: Analluogi atebion yn llwyr
da: Deaktiver svar fuldstændigt
de: Antworten vollständig deaktivieren
eo: Malebligi respondojn entute
eu: Desgaitu erantzunak erabat
fr: Désactiver complètement les réponses
gd: Cuir à comas freagairtean buileach
hu: Válaszadás letiltása
it: Disabilita tutte le risposte
ja: 返信を完全に無効にする
pt_br: Desativar respostas completamente
pt_pt: Desativar respostas completamente
ro: Dezactivați răspunsurile în întregime
sv: Inaktivera svar helt
tr: Yanıtları tümden devre dışı bırak

source: Disable subtitles
ast: Desactivar los sotítulos
ca: Deshabilita els subtítols
cy: Analluogi isdeitlau
da: Deaktiver undertekster
de: Untertitel deaktivieren
el: Απενεργοποίηση υποτίτλων
eo: Malŝalti subtekstojn
es: Desactivar subtítulos
eu: Desgaitu azpitituluak
fr: Désactiver les sous-titres
fy: Undertiteling útskeakelje
gd: Cuir na fo-thiotalan à comas
hu: Feliratok letiltása
ia: Disactivar subtitulos
id: Matikan subtitel
it: Disattiva sottotitoli
ja: サブタイトル（字幕）を無効にする
km: បិទ​ចំណង​ជើង​រង
nl: Uitschakelen ondertiteling
pl: Wyłącz napisy
pt_br: Desativar legendas
pt_pt: Desativar legendas
ro: Dezactivare subtitrări
ru: Отключить субтитры
sv: Stäng av undertexter
th: ปิดคำบรรยาย
tr: Altyazıları devre dışı bırak
vi: Tắt phụ đề

source: Disabled
ast: Desactivóse
ca: Desactivat
cy: Analluogwyd
da: Deaktiveret
de: Deaktiviert
el: Απενεργοποιημένο
eo: Malŝaltita
es: Deshabilitado
eu: Desgaituta
fr: Désactivé
fy: Utskeakele
gd: À comas
hu: Letiltva
ia: Disactivate
id: Dinonaktifkan
it: Disabilitato
ja: 無効
km: បានបិទ
nl: Uitgeschakeld
pl: Wyłączono
pt_br: Desativado
pt_pt: Desativado
ro: Dezactivat
ru: Отключено
sv: Inaktiverat
th: ปิดใช้งาน
tr: Devre dışı
vi: Đã tắt

source: Discard
ast: Escartar
ca: Descarta
cy: Dileu
da: Kasser
de: Verwerfen
el: Απόρριψη
eo: Forĵeti
es: Descartar
eu: Baztertu
fr: Abandonner
fy: Fuortsmite
gd: Tilg air falbh
hu: Elvetés
ia: Discartar
id: Buang
it: Scartare
ja: 破棄
km: បោះបង់
nb: Forkast
nl: Weggooien
pl: Odrzuć
pt_br: Descartar
pt_pt: Descartar
ro: Renunțare
ru: Удалить
sv: Släng
th: ละทิ้ง
tr: Sil
vi: Hủy bỏ

source: Discard changes?
ast: ¿Quies escartar los cambeos?
ca: Vols descartar els canvis?
cy: Dileu'r newidiadau?
da: Deaktiver ændringer?
de: Änderungen verwerfen?
el: Απόρριψη αλλαγών;
eo: Ĉu forĵeti ŝanĝojn?
es: ¿Descartar cambios?
eu: Aldaketak baztertu?
fr: Abandonner les changements ?
fy: Wizigingen fuortsmite?
gd: A bheil thu airson na h-atharraichean a thilgeil air falbh?
hu: Változtatások elvetése
ia: Discartar cambiamentos?
id: Buang perubahan?
it: Scartare le modifiche?
ja: 変更を破棄しますか？
km: បោះបង់
nl: Wijzigingen weggooien?
pl: Odrzucić zmiany?
pt_br: Descartar alterações?
pt_pt: Descartar alterações?
ro: Renunțați la modificări?
ru: Удалить изменения?
sv: Vill du slänga ändringarna?
tr: Değişiklikler silinsin mi?
vi: Hủy thay đổi?

source: Discard draft?
ast: ¿Quies escartar el borrador?
ca: Vols descartar l'esborrany?
cy: Dileu'r drafft?
da: Kasser udkast?
de: Entwurf verwerfen?
el: Απόρριψη προσχεδίου;
eo: Ĉu forĵeti malneton?
es: ¿Descartar borrador?
eu: Zirriborroa baztertu?
fr: Abandonner le brouillon ?
fy: Konsept fuortsmite?
gd: A bheil thu airson an dreachd a thilgeil air falbh?
hu: Piszkozat elvetése
ia: Discartar minuta?
id: Buang draf?
it: Scartare la bozza?
ja: 下書きを削除しますか？
km: បោះបង់ការផ្លាស់ប្តូរ?
nl: Concept weggooien?
pl: Odrzucić szkic?
pt_br: Descartar rascunho?
pt_pt: Descartar rascunho?
ro: Renunțați la schiță?
ru: Удалить черновик?
sv: Vill du slänga utkastet?
th: ละทิ้งร่างข้อความหรือไม่?
tr: Taslak silinsin mi?
vi: Hủy bản nháp?

source: Discard post?
ast: ¿Quies escartar la publicación?
ca: Vols descartar la publicació?
cy: Dileu'r postiad?
da: Kasser opslag?
de: Post verwerfen?
el: Απόρριψη ανάρτησης;
eo: Ĉu forĵeti afiŝon?
es: ¿Descartar publicación?
eu: Posta baztertu?
fr: Abandonner ce post ?
fy: Berjocht fuortsmite?
gd: A bheil thu airson am post a thilgeil air falbh?
hu: Bejegyzés elvetése
ia: Discartar publication?
id: Buang postingan?
it: Scartare il post?
ja: 投稿を削除しますか？
km: បោះបង់ការបង្ហោះ?
nl: Bericht weggooien?
pl: Odrzucić wpis?
pt_br: Descartar postagem?
pt_pt: Descartar publicação?
ro: Renunțați la postare?
ru: Удалить пост?
sv: Vill du slänga inlägget?
tr: Gönderi silinsin mi?
vi: Hủy bài đăng?

source: Discourage apps from showing my account to logged-out users
ca: Evita que les aplicacions mostrin el meu compte als usuaris no connectats
cy: Gofynnwch i apiau beidio dangos fy nghyfrif i ddefnyddwyr sydd wedi allgofnodi
da: Anmod apps om ikke at vise min konto til udloggede brugere
de: Apps daran hindern, ausgeloggten Nutzern meinen Account anzuzeigen
el: Αποθάρρυνση των εφαρμογών από την εμφάνιση του λογαριασμού μου σε χρήστες που δεν έχουν συνδεθεί
eo: Malinstigi apojn por ke ili ne montru mian konton al elsalutintaj uzantoj
es: Evitar que las aplicaciones muestren mi cuenta a los usuarios desconectados
eu: Utzi aplikazioei saioa amaitutako erabiltzaileei nire kontua erakusten
fr: Empêcher les applis de montrer mon compte aux personnes non connectées
fy: Apps ûntmoedigje om myn account te toanen oan ôfmelde brûkers
gd: Cùm aplacaidean o bhith a’ sealltainn a’ chunntais agam do luchd-cleachdaidh a rinn clàradh a-mach
hu: A fiók kijelentkezett felhasználók elől való elrejtésének kérelmezése
ia: Discoragiar que applicationes monstra mi conto a usatores sin session aperte
id: Cegah aplikasi menampilkan akun saya ke pengguna yang tidak masuk
it: Scoraggia le app dal mostrare il mio account agli utenti disconnessi
ja: アプリがログアウトしたユーザーに自分のアカウントを表示しないようにする
km: រារាំងកម្មវិធីមិនឱ្យបង្ហាញគណនីរបស់ខ្ញុំទៅអ្នកប្រើប្រាស់ដែលបានចេញពីគណនី
nb: Unngå at apper viser kontoen min til avloggede brukere
nl: Ontmoedig aaps om mijn account te tonen aan afgemelde gebruikers
pl: Poproś aplikacje o niepokazywanie mojego konta niezalogowanym osobom
pt_br: Impedir que apps exibam minha conta para usuários não registrados
pt_pt: Impedir que aplicações exibam o meu perfil para utilizadores sem sessão iniciada
ro: Descurajați aplicațiile să-mi arate contul utilizatorilor deconectați
ru: Попросить приложения не показывать мою учётную запись незалогиненным пользователям
sv: Be appar att inte visa mitt innehåll för utloggade användare
th: ไม่สนับสนุนแอปให้แสดงบัญชีของฉันต่อผู้ใช้ที่ไม่ได้เข้าสู่ระบบ
tr: Uygulamaların hesabımı oturum açmamış kullanıcılara göstermesini engelle
vi: Ngăn ứng dụng hiển thị tài khoản của tôi cho người dùng đã đăng xuất

source: Discover new custom feeds
ca: Descobreix nous canals personalitzats
cy: Darganfod ffrydiau cyfaddas newydd
da: Find nye specialbyggede feeds
de: Entdecke neue benutzerdefinierte Feeds
el: Ανακαλύψτε νέες προσαρμοσμένες ροές
eo: Malkovri novajn proprajn fluojn
es: Descubre nuevos feeds personalizados
eu: Aurkitu feed pertsonalizatu berriak
fr: Découvrir des fils d’actu personnalisés
fy: Nije personalisearre feeds ûntdekke
gd: Fidir inbhirean gnàthaichte ùra
hu: Egyéni hírfolyamok felfedezése
ia: Discoperi nove canales personalisate
id: Temukan feed kustom baru
it: Scopri nuovi feed personalizzati
ja: 新しいカスタムフィードを見つける
km: ស្វែងរកព័ត៌មានផ្ទាល់ខ្លួនថ្មី
nb: Oppdag nye skreddersydde feeder
nl: Ontdek nieuwe gepersonaliseerde feeds
pl: Odkryj nowe kanały niestandardowe
pt_br: Descobrir novos feeds personalizados
pt_pt: Descobrir novos feeds personalizados
ro: Descoperiți fluxuri personalizate noi
ru: Откройте для себя новые пользовательские ленты
sv: Upptäck nya anpassade flöden
th: ค้นพบฟีดที่กำหนดเองใหม่ๆ
tr: Yeni özel akışları keşfet
vi: Khám phá bảng tin mới

source: Discover New Feeds
ast: Descubri feeds nuevos
ca: Descobreix nous canals
cy: Darganfod Ffrydiau Newydd
da: Find nye feeds
de: Entdecke neue Feeds
el: Ανακαλύψτε Νέες Ροές
eo: Malkovri novajn fluojn
es: Descubrir nuevos feeds
eu: Aurkitu Feed Berriak
fr: Découvrir de nouveaux fils d’actu
fy: Nije feeds ûntdekke
gd: Fidir inbhirean ùra
hu: Új hírfolyamok felfedezése
ia: Discoperir nove canales
id: Temukan Feed Baru
it: Scopri nuovi feed
ja: 新しいフィードを探す
km: ស្វែងរកមតិព័ត៌មានថ្មី
nb: Oppdag nye feeder
nl: Ontdek nieuwe feeds
pl: Odkryj nowe kanały
pt_br: Descobrir novos feeds
pt_pt: Descobrir Feeds Novos
ro: Descoperiți fluxuri noi
ru: Откройте для себя новые ленты
sv: Upptäck nya flöden
th: ค้นพบฟีดใหม่
tr: Yeni Akışlar Keşfet
vi: Khám phá bảng tin mới

source: Dismiss
ca: Descarta
cy: Cau
da: Luk
de: Verwerfen
el: Απόρριψη
eo: Ignori
es: Descartar
eu: Baztertu
fr: Ignorer
fy: Slute
gd: Leig seachad
hu: Bezárás
ia: Clauder
id: Tutup
it: Ignora
ja: 消す
km: ច្រានចោល
nl: Sluiten
pl: Pomiń
pt_br: Dispensar
pt_pt: Ignorar
ro: Închidere
ru: Пропустить
sv: Avvisa
th: ปิด
tr: Yok say
vi: Bỏ qua

source: Dismiss banner
ca: Ignora el bàner
cy: Cau'r faner
da: Fjern banner
de: Banner schließen
eu: Baztertu bannerra
fr: Ignorer la bannière
gd: Leig seachad a’ bhratach
hu: Reklámcsík bezárása
it: Chiudi banner
ja: バナーを閉じる
pt_pt: Ignorar banner
ro: Închideți bannerul
sv: Avvisa banderoll
tr: Bildirimi gizle

source: Dismiss error
ast: Escartar l'error
ca: Descarta l'error
cy: Cau'r gwall
da: Luk fejlbesked
de: Fehler verwerfen
el: Απόρριψη σφάλματος
eo: Ignori eraron
es: Descartar error
eu: Baztertu errorea
fr: Ignorer l’erreur
fy: Flater negearje
gd: Leig seachad a’ mhearachd
hu: Hiba bezárása
ia: Clauder error
id: Abaikan kesalahan
it: Ignora errore
ja: エラーを消す
km: ច្រានចោលកំហុស
nl: Fout negeren
pl: Pomiń błąd
pt_br: Dispensar erro
pt_pt: Ignorar falha
ro: Închidere eroare
ru: Пропустить ошибку
sv: Avvisa fel
th: ปิดข้อผิดพลาด
tr: Hatayı yok say
vi: Bỏ qua lỗi

source: Dismiss getting started guide
ca: Ignora la guia d'inici
cy: Cau'r canllaw cychwyn arni
da: Luk velkomstforløb
de: Anleitung zum Einstieg schließen
el: Απόρριψη οδηγού Starter Pack
eo: Ignori enkondukon
es: Descartar la guía de introducción
eu: Baztertu hasteko gida
fr: Annuler le guide de démarrage
fy: Starthantlieding ôfslute
gd: Leig seachad an treòir thòiseachail
hu: Gyorstalpaló bezárása
ia: Clauder le guida de introduction
id: Tutup panduan memulai
it: Ignora la guida iniziale
ja: 入門ガイドを消す
km: បោះបង់ការណែនាំអំពីការចាប់ផ្តើម
nl: Starthandleiding afsluiten
pl: Pomiń wprowadzenie
pt_br: Ignorar guia de primeiros passos
pt_pt: Ignorar guia de introdução
ro: Închideți ghidul introductiv
ru: Пропустить руководство по началу работы
sv: Avvisa kom-igång-guide
th: ปิดคู่มือเริ่มต้นใช้งาน
tr: Başlangıç rehberini gizle
vi: Bỏ qua hướng dẫn bắt đầu

source: Dismiss interests
ca: Descarta interessos
cy: Diystyru diddordebau
da: Luk interesser
de: Interessen verwerfen
eo: Forĵeti interesojn
es: Descartar intereses
eu: Baztertu interesak
fr: Ignorer les centres d’intérêt
fy: Ynteressen negearje
gd: Leig seachad na rudan sa bheil ùidh agad
hu: Érdeklődési körök bezárása
ia: Clauder interesses
id: Abaikan minat
it: Ignora gli interessi
ja: 「気になること」を消す
pt_br: Dispensar interesses
pt_pt: Descartar interesses
ro: Îndepărtați interesele
ru: Отклонить интересы
sv: Avvisa intressen
tr: İlgi alanlarını gizle
vi: Bỏ qua mục quan tâm

source: Dismiss this section
ca: Amaga aquesta secció
cy: Cau'r adran hon
da: Luk denne sektion
de: Diesen Abschnitt verwerfen
eo: Ignori ĉi tiun sekcion
es: Ocultar esta sección
eu: Baztertu atal hau
fr: Ignorer cette section
fy: Dizze seksje slute
gd: Leig seachad an earrann seo
hu: Szakasz bezárása
ia: Clauder iste section
id: Tutup bagian ini
it: Ignora questa sezione
ja: このセクションを消す
nl: Deze sectie sluiten
pl: Pomiń tę sekcję
pt_br: Dispensar esta seção
pt_pt: Ignorar esta secção
ro: Închideți această secțiune
ru: Пропустить этот раздел
sv: Avvisa den här sektionen
tr: Bu bölümü gizle
vi: Đóng phần này

source: Dismiss this suggestion
ca: Descarta aquest suggeriment
cy: Cau'r awgrym hwn
da: Fjern dette forslag
de: Diesen Vorschlag verwerfen
eo: Ignori ĉi tiun proponon
eu: Baztertu iradokizun hau
fr: Ignorer cette suggestion
gd: Leig seachad am moladh seo
hu: Javaslat mellőzése
it: Ignora questo suggerimento
ja: 提案を消す
pt_pt: Ignorar esta sugestão
ro: Respingeți această sugestie
sv: Avvisa det här förslaget
tr: Bu öneriyi gizle

source: Display larger alt text badges
ast: Amosar los indicadores de testu alternativu más grandes
ca: Mostra insígnies de text alternatiu més grans
cy: Dangos bathodynnau testun amgen mwy
da: Vis større alt-tekst-etiketter
de: Größere Alt-Text-Badges zeigen
el: Εμφάνιση μεγαλύτερων ετικετών εναλλακτικού κειμένου
eo: Montri pli grandajn ŝildojn de alternativa teksto
es: Mostrar insignias de texto alternativo más grandes
eu: Erakutsi aukerazko testu bereizgarri handiagoak
fr: Afficher des badges de texte alt plus grands
fy: Gruttere alt-tekstbadges toane
gd: Seall baidsean nas motha airson roghainn teacsa
hu: A helyettesítő szövegek jelvényeinek megnagyobbítása
ia: Monstrar insignias plus grande de texto alternative
id: Tampilkan lencana teks alt yang lebih besar
it: Aumenta dimensione dell'icona del testo alternativo
ja: 大きなALTテキストのバッジを表示
km: បង្ហាញផ្លាកសញ្ញាអក្សរជំនួសធំជាង
nl: Grotere alt-tekstbadges tonen
pl: Wyświetlaj większe znaczniki tekstu alternatywnego
pt_br: Exibir ícones maiores de texto alternativo
pt_pt: Exibir insígnias de texto alternativo maiores
ro: Afișați mai mare insignele de text alternativ
ru: Отображение больших значков альтернативного текста
sv: Visa större ALT-märken
th: แสดงป้ายข้อความคำอธิบายภาพที่ใหญ่ขึ้น
tr: Alternatif metin rozetlerini daha büyük görüntüle
vi: Hiển thị biểu tượng văn bản thay thế lớn hơn

source: Display name
ast: Nome visible
ca: Nom mostrat
cy: Enw dangos
da: Profilnavn
de: Anzeigename
el: Εμφανιζόμενο όνομα
eo: Montrata nomo
es: Nombre para mostrar
eu: Bistaratzeko izena
fr: Nom d’affichage
fy: Werjeftenamme
gd: Ainm-taisbeanaidh
hu: Megjelenítendő név
ia: Nomine a monstrar
id: Nama tampilan
it: Nome visualizzato
ja: 表示名
km: បង្ហាញឈ្មោះ
nb: Visningsnavn
nl: Weergavenaam
pl: Wyświetlana nazwa
pt_br: Nome de exibição
pt_pt: Nome de exibição
ro: Nume afișat
ru: Имя
sv: Visningsnamn
th: ชื่อที่แสดง
tr: Görünen ad
vi: Tên hiển thị
