Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Make one for me
ast: Crear unu por min
ca: Fes-ne un per mi
cy: Gwnewch un i mi
da: Opret en for mig
de: Erstelle eins für mich
el: Φτιάξε ένα για μένα
eo: Faru ĝin por mi
es: Haz uno para mi
eu: Egin bat niretzat
fr: En faire un pour moi
fy: Meitsje ien foar my
gd: Dèan fear dhomh
hu: Automatikus létrehozás
ia: Face un pro me
id: Buatkan untuk saya
it: Creane uno per me
ja: 私のために作って
km: ធ្វើមួយសម្រាប់ខ្ញុំ
nl: Maak er een voor mij
pl: Utwórz go dla mnie
pt_br: Faça um para mim
pt_pt: Faça um para mim
ro: Faceți unul pentru mine
ru: Сделать один для меня
sv: Skapa ett åt mig
th: สร้างสักหนึ่งอันสำหรับฉัน
tr: Benim için bir tane yap
vi: Tạo cho tôi một cái

source: Make sure this is where you intend to go!
ca: Assegura't que és aquí on vols anar!
cy: Gwnewch yn siŵr mai dyma lle rydych chi'n bwriadu mynd!
da: Tjek, at det virkelig er dette website, du ønsker at besøge!
de: Stelle sicher, dass du dorthin willst!
el: Βεβαιωθείτε ότι αυτό είναι το μέρος που θέλετε να πάτε!
eo: Certiĝu, ke vi volas iri tien!
es: ¡Asegúrate de que es aquí a donde pretendes ir!
eu: Ziurtatu hori dela joan nahi duzun tokia!
fr: Assurez-vous que c’est bien là que vous avez l’intention d’aller !
fy: Wês wis dat dit is wêr’tsto hinne wolst!
gd: Dèan cinnteach gur e seo a tha fa-near dhut!
hu: Ellenőrizd, hogy biztosan ide akarsz-e menni!
ia: Assecura te que isto es ubi tu ha le intention de ir!
id: Pastikan ini adalah situs web yang Anda tuju!
it: Assicurati che questo sia dove intendi andare!
ja: 意図した場所であることを確認してください！
km: ត្រូវប្រាកដថានេះជាកន្លែងដែលអ្នកចង់ទៅ
nb: Sørg for at det er her du har tenkt til å gå!
nl: Zorg ervoor dat dit is waar je heen wilt!
pl: Upewnij się, że właśnie tam chcesz przejść!
pt_br: Certifique-se de onde está indo!
pt_pt: Certifique-se de que é para aqui que pretende ir!
ro: Asigurați-vă că aici intenționați să mergeți!
ru: Убедитесь, что это действительно тот сайт, который вы собираетесь посетить!
sv: Se till att du är säker på att du navigeras dit du har tänkt!
th: โปรดตรวจสอบให้แน่ใจว่านี่คือจุดหมายที่คุณต้องการไป
tr: Bu gitmek istediğiniz yer olduğundan emin olun!
vi: Hãy chắc rằng đây là nơi bạn muốn đến!

source: Manage saved feeds
ast: Xestionar los feeds guardaos
ca: Gestiona els canals desats
cy: Rheoli ffrydiau wedi'u cadw
da: Adminstrer gemte feeds
de: Gespeicherte Feeds verwalten
el: Διαχείριση αποθηκευμένων ροών
eo: Administri la konservitajn fluojn
es: Gestiona los feeds guardados
eu: Kudeatu gordetako feedak
fr: Gérer vos fils d’actu enregistrés
fy: Bewarre feeds beheare
gd: Stiùirich na h-inbhirean a shàbhail thu
hu: Mentett hírfolyamok kezelése
ia: Gerer canales salvate
id: Kelola feed tersimpan
it: Gestisci i feed salvati
ja: 保存されたフィードを管理
km: គ្រប់គ្រងព័ត៌មានដែលបានរក្សាទុក
nl: Opgeslagen feeds beheren
pl: Zarządzaj zapisanymi kanałami
pt_br: Gerenciar feeds salvos
pt_pt: Gerir feeds guardados
ro: Gestionați fluxurile salvate
ru: Управление сохранёнными лентами
sv: Hantera sparade flöden
tr: Kayıtlı akışları yönet
vi: Quản lý bảng tin đã lưu

source: Manage verification settings
ca: Gestiona la configuració de verificació
cy: Rheoli gosodiadau dilysu
da: Administrer verifikationsindstillinger
de: Verifizierungseinstellungen verwalten
eo: Administri konfirmadajn agordojn
es: Gestionar los ajustes de verificación
eu: Kudeatu egiaztapen-ezarpenak
fr: Gérer les paramètres de vérification
fy: Ferifikaasjeynstellingen beheare
gd: Stiùirich na roghainnean dearbhaidh
hu: Hitelesítési beállítások
ia: Gerer parametros de verification
id: Kelola pengaturan verifikasi
it: Gestisci impostazioni di verifica
ja: 認証設定の管理
pt_br: Gerenciar configurações de verificação
pt_pt: Gerir definições de verificação
ro: Gestionați setările de verificare
ru: Управляйте настройками верификации
sv: Hantera verifieringsinställningar
tr: Doğrulama ayarlarını yönet
vi: Quản lý cài đặt xác minh

source: Manage your muted words and tags
ca: Gestiona les teves etiquetes i paraules silenciades
cy: Rheoli eich geiriau a thagiau wedi'u tewi
da: Administrer dine skjulte ord og tags
de: Verwalte deine stummgeschalteten Wörter und Tags
el: Διαχειριστείτε τις λέξεις και ετικέτες σας σε σίγαση
eo: Administri la silentigitajn vortojn k kradvortojn
es: Gestiona tus palabras y etiquetas silenciadas
eu: Kudeatu mutututa dauden hitzak eta etiketak
fr: Gérer les mots et les mots-clés masqués
fy: Dyn negearre wurden en tags beheare
gd: Stiùirich na faclan is tagaichean a mhùch thu
hu: Elnémított szavak és címkék kezelése
ia: Gerer tu parolas e etiquettas silentiate
id: Kelola kata dan tagar yang dibisukan
it: Gestisci parole e tag silenziati
ja: ミュートしたワードとタグの管理
km: គ្រប់គ្រងពាក្យ និងស្លាកដែលបានបិទរបស់អ្នក
nl: Beheer je genegeerde woorden en tags
pl: Zarządzaj wyciszonymi słowami i tagami
pt_br: Gerencie suas palavras/tags silenciadas
pt_pt: Gerir as suas palavras silenciadas e tags
ro: Gestionați-vă cuvintele și etichetele amuțite
ru: Настраивайте ваши игнорируемые слова и теги
sv: Hantera dina ignorerade ord och taggar
tr: Sessize alınmış kelimelerinizi ve etiketlerinizi yönetin
vi: Quản lý từ cấm và thẻ

source: Mark all as read
ca: Marca-ho tot com a llegit
cy: Nodi'r cyfan fel wedi'u darllen
da: Marker alle læst
de: Alle als gelesen markieren
eo: Marki ĉiujn kiel legitaj
es: Marcar todo como leído
eu: Markatu denak irakurri gisa
fr: Tout marquer comme lus
fy: Alles as lêzen markearje
gd: Comharraich gun deach iad uile a leughadh
hu: Összes megjelölése olvasottként
ia: Marcar toto como legite
id: Tandai semua sebagai dibaca
it: Segna tutto come letto
ja: すべて既読にする
pt_br: Marcar todas como lidas
pt_pt: Marcar tudo como lido
ro: Marcați toate ca citite
ru: Отметить все как прочитанные
sv: Markera alla som lästa
tr: Tümünü okunmuş olarak işaretle
vi: Đánh dấu tất cả là đã đọc

source: Mark as read
ast: Marcar como lleíu
ca: Marca com a llegit
cy: Marcio fel weedi darllen
da: Marker som læst
de: Als gelesen markieren
el: Σημείωση ως ανάγνωση
eo: Marki kiel legita
es: Marcar como leído
eu: Markatu irakurri gisa
fr: Marqué comme lu
fy: As lêzen markearje
gd: Comharraich gun deach a leughadh
hu: Megjelölés olvasottként
ia: Marcar como legite
id: Tandai telah dibaca
it: Segna come letto
ja: 既読にする
km: សម្គាល់ថាបានអានហើយ
nl: Markeren als gelezen
pl: Oznacz jako przeczytane
pt_br: Marcar como lida
pt_pt: Marcar como lido
ro: Marcare ca citit
ru: Отметить как прочитанное
sv: Markera som läst
th: ทำเครื่องหมายว่าอ่านแล้ว
tr: Okundu olarak işaretle
vi: Đánh dấu đã đọc

source: Marked all as read
ca: S'ha marcat tot com a llegit
cy: Wedi marcio'r cyfan fel wedi'u darllen
da: Marker alle som læst
de: Alle als gelesen markiert
eo: Markis ĉiujn kiel legitaj
es: Se ha marcado todo como leído
eu: Denak irakurri gisa markatuta
fr: Tout marqué comme lus
fy: Alles as lêzen markearre
gd: Chaidh comharradh gun deach iad uile a leughadh
hu: Összes üzenet megjelölve olvasottként
ia: Marcate toto como legite
id: Ditandai semua sebagai dibaca
it: Segnato tutto come letto
ja: すべて既読にしました
pt_br: Todas foram marcadas como lidas
pt_pt: Tudo marcado como lido
ro: Marcate toate ca citite
ru: Все сообщения отмечены как прочитанные
sv: Markerade alla som lästa
tr: Tümü okunmuş olarak işaretlendi
vi: Đã đánh dấu tất cả là đã đọc

source: Maybe later
ca: Potser més tard
cy: Efallai yn nes ymlaen
da: Måske senere
de: Vielleicht später
eo: Eble poste
es: En otro momento
eu: Agian beranduago
fr: Peut-être plus tard
fy: Miskien letter
gd: Uaireigin eile ’s dòcha
hu: Talán később
ia: Forsan plus tarde
id: Mungkin nanti
it: Forse più tardi
ja: 後で
pt_br: Talvez mais tarde
pt_pt: Talvez mais tarde
ro: Poate mai târziu
ru: Возможно, позже
sv: Kanske senare
tr: Belki daha sonra
vi: Để sau

source: Media
ast: Conteníu multimedia
ca: Imatges
cy: Cyfryngau
da: Medier
de: Medien
el: Μέσα
eo: Aŭdvidaĵoj
es: Multimedia
eu: Multimedia
fr: Média
gd: Meadhanan
hu: Média
ia: Multimedia
ja: メディア
km: ប្រព័ន្ធផ្សព្វផ្សាយ
pl: Multimedia
pt_br: Mídia
pt_pt: Multimédia
ro: Conținut media
ru: Медиа
th: สื่อ
tr: Medya
vi: Phương tiện

source: Media that may be disturbing or inappropriate for some audiences.
ast: Elementos multimedia que puen molestar o nun ser afayadizos pa dalgunos públicos.
ca: Continguts que poden ser inquietants o inadequats per a alguns públics.
cy: Cyfryngau a all fod yn annymunol neu'n amhriodol i rai cynulleidfaoedd.
da: Medier, der kan virke stødende eller upassende for visse personer.
de: Medien, die für einige Zielgruppen verstörend oder unangemessen sein könnten.
el: Μέσα που μπορεί να είναι ενοχλητικά ή ακατάλληλα για ορισμένα ακροατήρια.
eo: Aŭdvidaĵoj, kiuj povas esti maltrankviligaj aŭ nekonvenaj por kelkaj spektantoj.
es: Medios que pueden ser perturbadores o inapropiados para algunos públicos.
eu: Publiko batzuentzat kezkagarriak edo desegokiak izan daitezkeen multimediak.
fr: Médias qui peuvent être perturbants ou inappropriés pour certains publics.
fy: Media dy’t foar bepaalde doelgroepen oanstjitjouwend of ûngepast wêze kinne.
gd: Meadhanan a chuireadh dragh air cuid a dhaoine no a bhiodh mì-iomchaidh.
hu: A nyugalom megzavarására alkalmas vagy felnőtt témákat ábrázoló médiatartalom.
ia: Contento multimedial que pote perturbar o esser innapropriate pro certe publicos.
id: Media yang mungkin mengganggu atau tidak pantas untuk sebagian orang.
it: Contenuti che potrebbero disturbare o risultare inappropriati per alcuni tipi di pubblico.
ja: 一部の閲覧者にとっては困惑する、あるいは不適切なメディアです。
km: ប្រព័ន្ធផ្សព្វផ្សាយដែលអាចរំខាន ឬមិនសមរម្យសម្រាប់ទស្សនិកជនមួយចំនួន
nl: Media die voor bepaalde doelgroepen aanstootgevend of ongepast kunnen zijn.
pl: Materiały, które mogą być niepokojące lub nieodpowiednie dla niektórych odbiorców.
pt_br: Mídia que pode ser perturbadora ou inapropriada para algumas pessoas.
pt_pt: Conteúdo multimédia que pode ser perturbador ou inapropriado para algumas audiências.
ro: Conținut media care poate fi deranjant sau neadecvat pentru anumite audiențe.
ru: Медиа, которые могут вызывать беспокойство или быть неприемлемыми для некоторых аудиторий.
sv: Media som kan vara störande eller olämplig för vissa målgrupper.
tr: Bazı gruplar için rahatsız edici ya da uygunsuz olabilecek medya.
vi: Phương tiện có thể gây phản cảm cho một số khán giả.

source: Mention notifications
ca: Notificacions de mencions
cy: Hysbysiadau crybwyll
da: Omtalenotifikationer
de: Erwähnungsmitteilungen
eo: Sciigoj pri mencioj
eu: Aipamen jakinarazpenak
fr: Notifications des mentions
fy: Meldingen fan fermeldingen
gd: Brathan mu iomradh
hu: Megemlítési értesítések
ia: Notificationes de mentiones
id: Notifikasi sebutan
it: Notifiche delle menzioni
ja: メンションの通知
pt_br: Notificações de menção
pt_pt: Notificações de menções
ro: Notificări pentru mențiuni
sv: Notiser för omnämnanden
tr: Bahsetme bildirimleri

source: mentioned users
ca: usuaris mencionats
cy: defnyddwyr wedi'u crybwyll
da: omtalte brugere
de: erwähnte Nutzer
el: αναφερόμενοι χρήστες
eo: menciitaj uzantoj
es: usuarios mencionados
eu: aipatutako erabiltzaileak
fr: comptes mentionnés
fy: fermelde brûkers
gd: luchd-cleachdaidh air a bheil iomradh
hu: a megemlített felhasználók
ia: usatores mentionate
id: pengguna yang Anda sebut
it: utenti menzionati
ja: メンションされたユーザー
km: អ្នកប្រើប្រាស់ដែលបានលើកឡើង
nb: nevnte brukere
nl: vermelde gebruikers
pl: wzmianki
pt_br: usuários mencionados
pt_pt: utilizadores mencionados
ro: utilizatori menționați
ru: упомянутые пользователи
sv: omnämnda användare
th: ผู้ใช้ที่ถูกกล่าวถึง
tr: bahsedilen kullanıcılar
vi: người dùng được đề cập

source: Mentions
ast: Menciones
ca: Mencions
cy: Crybwylliadau
da: Omtaler
de: Erwähnungen
eo: Mencioj
es: Menciones
eu: Aipamenak
fy: Fermeldingen
gd: Iomraidhean
hu: Említések
ia: Mentiones
id: Sebutan
it: Menzioni
ja: メンション
nl: Vermeldingen
pl: Wzmianki
pt_br: Menções
pt_pt: Menções
ro: Mențiuni
ru: Упоминания
sv: Omnämnanden
tr: Bahsedenler
vi: Nhắc đến

source: Menu
ast: Menú
ca: Menú
cy: Dewislen
de: Menü
el: Μενού
eo: Menuo
es: Menú
eu: Menua
gd: An clàr-taice
hu: Menü
ja: メニュー
km: ម៉ឺនុយ
nb: Meny
ro: Meniu
ru: Меню
sv: Meny
th: เมนู
tr: Menü
vi: Trình đơn

source: Message {0}
ca: Missatge {0}
cy: Neges {0}
da: Send besked til {0}
de: Nachricht {0}
el: Μήνυμα {0}
eo: Mesaĝo {0}
es: Mensaje {0}
eu: Mezua {0}
fr: Envoyer un message à {0}
fy: Berjocht nei {0}
gd: Cuir teachdaireachd gu {0}
hu: Üzenetküldés neki: {0}
id: Kirim pesan ke {0}
it: Messaggio {0}
ja: {0}へメッセージを送る
km: សារ {0}
nl: Privébericht verzenden naar {0}
pl: Napisz do {0}
pt_br: Mensagem {0}
pt_pt: Mensagem {0}
ro: Trimiteți mesaj lui {0}
ru: Сообщение {0}
sv: Meddelande {0}
th: ส่งข้อความถึง {0}
tr: Mesaj {0}
vi: Tin nhắn {0}

# toast
source: Message deleted
ca: Missatge esborrat
cy: Neges wedi'i dileu
da: Besked slettet
de: Nachricht gelöscht
el: Το μήνυμα διαγράφηκε
eo: Mesaĝo forigita
es: Mensaje eliminado
eu: Mezua ezabatuta
fr: Message supprimé
fy: Berjocht fuortsmiten
gd: Chaidh an teachdaireachd a sguabadh às
hu: Üzenet törölve
ia: Message delite
id: Pesan dihapus
it: Messaggio eliminato
ja: メッセージは削除されました
km: សារត្រូវបានលុប
nl: Privébericht verwijderd
pl: Wiadomość usunięta
pt_br: Mensagem excluída
pt_pt: Mensagem eliminada
ro: Mesaj șters
ru: Сообщение удалено
sv: Meddelande raderat
th: ข้อความถูกลบ
tr: Mesaj silindi
vi: Đã xóa tin nhắn

source: Message deleted
ast: Desanicióse'l mensaxe
ca: Missatge esborrat
cy: Neges wedi'i dileu
da: Besked slettet
de: Nachricht gelöscht
el: Το μήνυμα διαγράφηκε
eo: Mesaĝo forigita
es: Mensaje eliminado
eu: Mezua ezabatuta
fr: Message supprimé
fy: Berjocht fuortsmiten
gd: Chaidh an teachdaireachd a sguabadh às
hu: Törölt üzenet
ia: Message delite
id: Pesan dihapus
it: Messaggio eliminato
ja: メッセージは削除されました
km: សារត្រូវបានលុប
nl: Privébericht verwijderd
pl: Wiadomość usunięta
pt_br: Mensagem excluída
pt_pt: Mensagem eliminada
ro: Mesaj șters
ru: Сообщение удалено
sv: Meddelande raderat
th: ข้อความถูกลบ
tr: Mesaj silindi
vi: Đã xóa tin nhắn

source: Message from @{0}: {1}
ca: Missatge de @ {0}: {1}
cy: Neges gan @{0}: {1}
da: Besked fra @{0}: {1}
de: Nachricht von @{0}: {1}
eo: Mesaĝo de @{0}: {1}
es: Mensaje de @{0}: {1}
eu: @{0}-ren mezua: {1}
fr: Message de @{0} : {1}
fy: Berjocht fan @{0}: {1}
gd: Teachdaireachd o @{0}: {1}
hu: @{0} üzenete: {1}
ia: Message de @{0}: {1}
id: Pesan dari @{0}: {1}
it: Messaggio da @{0}: {1}
ja: @{0}からのメッセージ：{1}
pt_br: Mensagem de @{0}: {1}
pt_pt: Mensagem de @{0}: {1}
ro: Mesaj de la @{0}: {1}
ru: Сообщение от @{0}: {1}
sv: Meddelande från @{0}: {1}
tr: @{0} mesajı: {1}
vi: Tin nhắn từ @{0}: {1}

source: Message from server: {0}
ast: Mensaxe del sirvidor: {0}
ca: Missatge del servidor: {0}
cy: Neges gan y gweinydd: {0}
da: Besked fra server: {0}
de: Nachricht vom Server: {0}
el: Μήνυμα από τον διακομιστή: {0}
eo: Mesaĝo de la servilo: {0}
es: Mensaje del servidor: {0}
eu: Zerbitzariaren mezua: {0}
fr: Message du serveur : {0}
fy: Berjocht fan server: {0}
gd: Teachdaireachd on fhrithealaiche: {0}
hu: A kiszolgáló üzenete: {0}
ia: Message del servitor: {0}
id: Pesan dari server: {0}
it: Messaggio dal server: {0}
ja: サーバーからのメッセージ：{0}
nb: Melding fra server: {0}
nl: Bericht van de server: {0}
pl: Wiadomość z serwera: {0}
pt_br: Mensagem do servidor: {0}
pt_pt: Mensagem do servidor: {0}
ro: Mesaj de la server: {0}
ru: Сообщение от сервера: {0}
sv: Meddelande från servern: {0}
th: ข้อความจากเซิร์ฟเวอร์: {0}
tr: Sunucudan mesaj: {0}
vi: Tin nhắn từ máy chủ: {0}

source: Message input field
ca: Camp d'entrada del missatge
cy: Maes mewnbwn neges
da: Beskedfelt
de: Nachrichteneingabefeld
el: Πεδίο εισαγωγής μηνύματος
eo: Enigujo de la mesaĝo
es: Campo de entrada de mensaje
eu: Mezua sartzeko eremua
fr: Champ d’écriture du message
fy: Ynfierfjild priveeberjocht
gd: Raon ion-chur na teachdaireachd
hu: Üzenetbeviteli mező
ia: Campo de insertion de message
id: Kotak input pesan
it: Input del messaggio
ja: メッセージを入力するフィールド
km: វាលបញ្ចូលសារ
nl: Privébericht invoerveld
pl: Pole wprowadzania wiadomości
pt_br: Caixa de texto da mensagem
pt_pt: Campo de entrada de mensagem
ro: Câmp introducere mesaj
ru: Поле ввода сообщения
sv: Inmatningsfält för meddelande
th: ช่องกรอกข้อความ
tr: Mesaj girdi alanı
vi: Trường nhập tin nhắn

source: Message is too long
ast: El mensaxe ye mui llongu
ca: El missatge és massa llarg
cy: Mae'r neges yn rhy hir
da: Beskeden er for lang
de: Nachricht ist zu lang
el: Το μήνυμα είναι πολύ μακρύ
eo: Mesaĝo tro longas
es: El mensaje es muy largo
eu: Mezua luzeegia da
fr: Le message est trop long
fy: Berjocht is te lang
gd: Tha an teachdaireachd ro fhada
hu: Az üzenet túl hosszú
ia: Le message es troppo longe
id: Pesan terlalu panjang
it: Il messaggio è troppo lungo
ja: メッセージが長すぎます
km: សារវែងពេក
nl: Privébericht is te lang
pl: Wiadomość jest zbyt długa
pt_br: Mensagem longa demais
pt_pt: A mensagem é demasiado longa
ro: Mesajul este prea lung
ru: Сообщение слишком длинное
sv: Meddelandet är för långt
th: ข้อความยาวเกินไป
tr: Mesaj çok uzun
vi: Tin nhắn quá dài

source: Message options
ca: Opcions del missatge
cy: Dewisiadau negeseuon
da: Beskedindstillinger
de: Nachrichtenoptionen
eo: Opcioj de mesaĝo
es: Opciones del mensaje
eu: Mezuaren aukerak
fr: Options de message
fy: Berjochtopsjes
gd: Roghainnean na teachdaireachd
hu: Üzenetlehetőségek
ia: Optiones de messages
id: Opsi pesan
it: Opzioni messaggio
ja: メッセージのオプション
nl: Berichtopties
pt_br: Opções de mensagem
pt_pt: Opções de mensagem
ro: Opțiuni mesaj
ru: Параметры сообщений
sv: Meddelandealternativ
tr: Mesaj seçenekleri
vi: Tuỳ chọn tin nhắn

source: Messages
ast: Mensaxes
ca: Missatges
cy: Negeseuon
da: Beskeder
de: Nachrichten
el: Μηνύματα
eo: Mesaĝoj
es: Mensajes
eu: Mezuak
fy: Berjochten
gd: Teachdaireachdan
hu: Üzenetek
id: Pesan
it: Messaggi
ja: メッセージ
km: សារ
nl: Privéberichten
pl: Wiadomości
pt_br: Mensagens
pt_pt: Mensagens
ro: Mesaje
ru: Сообщения
sv: Meddelanden
th: ข้อความ
tr: Mesajlar
vi: Tin nhắn

# Name of app icon variant
source: Midnight
ca: Mitjanit
cy: Canol Nos
da: Midnat
de: Mitternacht
eo: Noktomezo
es: Medianoche
eu: Gauerdia
fr: Minuit
fy: Middernacht
gd: Meadhan-oidhche
hu: Éjfél
ia: Medienocte
id: Tengah malam
it: Mezzanotte
ja: ミッドナイト
pt_br: Meia-noite
pt_pt: Meia-noite
ro: Miezul nopții
ru: Полночь
sv: Midnatt
tr: Gece yarısı
vi: Nửa đêm

source: Minor harassment or bullying
ca: Assetjament o intimidació lleu
cy: Aflonyddu neu fwlio plant dan oed
da: Mild chikane eller mobning
de: Belästigung oder Mobbing von Minderjährigen
eu: Adingabe bati jazarpen edo bullying-a
fr: Harcèlement (ou intimidation) d’un mineur
gd: Sàrachadh no burraidheachd bheag
hu: Kiskorúak zaklatása
it: Molestie sui minori o bullismo
ja: 未成年者への嫌がらせまたはいじめ
pt_br: Assédio ou bullying de menores
pt_pt: Assédio ou bullying de menores
ro: Hărțuire minoră sau bullying
sv: Trakasserier eller mobbning av minderårig
tr: Küçüklere taciz ya da kabadayılık

source: Miscellaneous notifications
ca: Notificacions diverses
cy: Hysbysiadau amrywiol
da: Diverse notifikationer
de: Sonstige Mitteilungen
eo: Sciigoj aliaj
eu: Hainbat jakinarazpen
fr: Notifications diverses
fy: Ferskate meldingen
gd: Brathan eile
hu: Egyéb értesítések
ia: Notificationes diverse
id: Notifikasi lainnya
it: Notifiche varie
ja: その他の通知
pt_br: Notificações diversas
pt_pt: Notificações diversas
ro: Notificări diverse
sv: Övriga notiser
tr: Diğer bildirimler

source: Misleading
ca: Enganyós
cy: Camarweiniol
da: Misvisende
de: Irreführend
eu: Engainagarria
fr: Trompeur
gd: Mì-stiùireadh
hu: Félrevezető tartalom
it: Ingannevole
ja: 誤解を招くこと
pt_br: Enganoso
pt_pt: Enganador
ro: Conținut înșelător
sv: Vilseledning
tr: Yanıltıcı

source: Moderation
ast: Moderación
ca: Moderació
cy: Cymedroli
el: Διαχείριση
eo: Kontrolado
es: Moderación
eu: Moderazioa
fr: Modération
fy: Moderaasje
gd: Modarataireachd
hu: Moderálás
id: Moderasi
it: Moderazione
ja: モデレーション
km: ការសម្របសម្រួល
nb: Moderering
nl: Moderatie
pl: Moderacja
pt_br: Moderação
pt_pt: Moderação
ro: Moderare
ru: Модерация
sv: Moderering
th: การกรอง
tr: Moderasyon
vi: Kiểm duyệt

source: Moderation details
ca: Detalls de la moderació
cy: Manylion cymedroli
da: Moderationsoplysninger
de: Moderationsdetails
el: Λεπτομέρειες διαχείρισης
eo: Detaloj pri la kontrolo
es: Detalles de moderación
eu: Moderazio xehetasunak
fr: Détails de la modération
fy: Moderaasjedetails
gd: Mion-fhiosrachadh mun mhodarataireachd
hu: Moderálási részletek
ia: Detalios de moderation
id: Detail moderasi
it: Dettagli sulla moderazione
ja: モデレーションの詳細
km: ព័ត៌មានលម្អិតនៃការសម្របសម្រួល
nl: Moderatiedetails
pl: Szczegóły moderacji
pt_br: Detalhes da moderação
pt_pt: Detalhes de moderação
ro: Detalii moderare
ru: Детали модерации
sv: Modereringsdetaljer
th: รายละเอียดการกรอง
tr: Moderasyon detayları
vi: Chi tiết kiểm duyệt

source: Moderation list by {0}
ca: Llista de moderació per {0}
cy: Rhestr cymedroli gan {0}
da: Moderationsliste af {0}
de: Moderationsliste von {0}
el: Λίστα διαχείρισης από {0}
eo: Kontrol-listo de {0}
es: Lista de moderación por {0}
eu: {0}-ren moderazio zerrenda
fr: Liste de modération par {0}
fy: Moderaasjelist troch {0}
gd: Liosta modarataireachd le {0}
hu: Moderálólista – Szerző: {0}
ia: Lista de moderation de {0}
id: Daftar moderasi {0}
it: Lista di moderazione di {0}
ja: {0}の作成したモデレーションリスト
km: បញ្ជីសម្របសម្រួលដោយ {0}
nb: Modereringsliste av {0}
nl: Moderatielijst door {0}
pl: Lista moderacji od {0}
pt_br: Lista de moderação por {0}
pt_pt: Lista de moderação por {0}
ro: Listă de moderare creată de {0}
ru: Список модерации от {0}
sv: Modereringslista av {0}
th: กรองโดย {0}
tr: {0} tarafından moderasyon listesi
vi: Danh sách kiểm duyệt bởi {0}

source: Moderation list by <0/>
ca: Llista de moderació per <0/>
cy: Rhestr cymedroli gan <0/>
da: Moderationsliste af <0/>
de: Moderationsliste von <0/>
el: Λίστα διαχείρισης από <0/>
eo: Kontrol-listo de <0/>
es: Lista de moderación por {0}
eu: <0/>-ren moderazio zerrenda
fr: Liste de modération par <0/>
fy: Moderaasjelist troch <0/>
gd: Liosta modarataireachd le <0/>
hu: Moderálólista – Szerző: <0/>
ia: Lista de moderation de <0/>
id: Daftar moderasi oleh <0/>
it: Lista di moderazione di <0/>
ja: <0/>の作成したモデレーションリスト
km: បញ្ជីសម្របសម្រួលដោយ <0/>
nb: Modereringsliste av <0/>
nl: Moderatielijst door <0/>
pl: Lista moderacji od <0/>
pt_br: Lista de moderação por <0/>
pt_pt: Lista de moderação por <0/>
ro: Listă de moderare creată de <0/>
ru: Список модерации от <0/>
sv: Modereringslista av <0/>
th: กรองโดย {0}
tr: <0/> tarafından moderasyon listesi
vi: Danh sách kiểm duyệt bởi <0/>

source: Moderation list by you
ca: Llista de moderació teva
cy: Rhestr cymedroli gennych chi
da: Moderationsliste af dig
de: Moderationsliste von dir
el: Λίστα διαχείρισης από εσάς
eo: Kontrol-listo farita de vi
es: Lista de moderación por ti
eu: Zure moderazio zerrenda
fr: Liste de modération par vous
fy: Moderaasjelist troch dy
gd: Liosta modarataireachd leat-sa
hu: Moderálólista – Saját
ia: Lista de moderation tue
id: Daftar moderasi Anda
it: La tua lista di moderazione
ja: あなたの作成したモデレーションリスト
km: បញ្ជីសម្របសម្រួលដោយអ្នក
nb: Modereringsliste av deg
nl: Moderatielijst door jou
pl: Twoja lista moderacji
pt_br: Lista de moderação por você
pt_pt: Lista de moderação por si
ro: Listă de moderare creată de dvs.
ru: Список модерации от вас
sv: Modereringslista av dig
th: กรองโดยคุณ
tr: Sizin tarafınızdan moderasyon listesi
vi: Danh sách kiểm duyệt bởi bạn
