Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Enter 6-digit code that was sent to your phone number
ca: Introdueix el codi de 6 dígits que s'ha enviat al teu número de telèfon
cy: Rhowch y cod 6 nod anfonwyd at eich rhif ffôn
da: Indtast den 6-cifrede kode, der er sendt til dit telefonnummer
de: Gib den 6-stelligen Code ein, der an deine Telefonnummer gesendet wurde
eo: Entajpu la 6-cifran kodon senditan al via telefononumero
eu: Sartu zure telefono zenbakira bidalitako 6 digituko kodea
fr: Entrez le code à 6 chiffres qui a été envoyé à votre numéro de téléphone
gd: Cuir a-steach 6 àireamhan a’ chòd a chuir sinn chun na h-àireimh fòn agad
hu: Add meg a hatjegyű kódot, amelyet a telefonodra küldtünk
it: Inserisci il codice a 6 cifre inviato al tuo numero di telefono
ja: あなたの電話番号に送信された6桁のコードを入力してください
pt_pt: Digite o código de 6 dígitos que foi enviado para o seu número de telefone
ro: Introduceți codul din 6 cifre care a fost trimis către numărul dvs. de telefon
sv: Ange den sexsiffriga kod som har skickats till ditt telefonnummer
tr: Telefon numaranıza gönderilen 6 haneli kodu girin

source: Enter a password
ca: Introdueix una contrasenya
cy: Rhowch gyfrinair
da: Indtast en adgangskode
de: Gib ein Passwort ein
el: Εισάγετε έναν κωδικό πρόσβασης
eo: Entajpu pasvorton
es: Ingresa una contraseña
eu: Sartu pasahitz bat
fr: Saisir un mot de passe
fy: Fier in wachtwurd yn
gd: Cuir a-steach facal-faire
hu: Jelszó megadása
ia: Insere un contrasigno
id: Masukkan kata sandi
it: Inserisci una password
ja: パスワードを入力
km: បញ្ចូលពាក្យសម្ងាត់
nl: Vul een wachtwoord in
pl: Wprowadź hasło
pt_br: Insira uma senha
pt_pt: Insira uma palavra-passe
ro: Introduceți o parolă
ru: Введите пароль
sv: Ange ett lösenord
th: ป้อนรหัสผ่าน
tr: Bir şifre girin
vi: Nhập mật khẩu

source: Enter a word or tag
ast: Introduz una pallabra o etiqueta
ca: Introdueix una lletra o etiqueta
cy: Rhowch air neu dag
da: Indtast et ord eller tag
de: Gib ein Wort oder einen Tag ein
el: Εισάγετε μια λέξη ή ετικέτα
eo: Entajpu vorton aŭ kradvorton
es: Ingresa una palabra o etiqueta
eu: Sartu hitz edo etiketa bat
fr: Saisir un mot ou un mot-clé
fy: Fier in wurd of tag yn
gd: Cuir a-steach facal no taga
hu: Szó vagy címke megadása
ia: Insere un parola o etiquetta
id: Masukkan kata atau tagar
it: Inserisci una parola o tag
ja: ワードまたはタグを入力
km: បញ្ចូលពាក្យ ឬស្លាក
nl: Vul een woord of tag in
pl: Wprowadź słowo lub tag
pt_br: Digite uma palavra ou tag
pt_pt: Insira uma palavra ou tag
ro: Introduceți un cuvânt sau o etichetă
ru: Введите слово или тег
sv: Ange ett ord eller en tagg
th: ป้อนคำหรือแท็ก
tr: Bir sözcük veya etiket girin
vi: Nhập từ hoặc thẻ

source: Enter code
ca: Entra el codi
cy: Rhowch y cod
da: Indtast kode
de: Code eingeben
eo: Entajpu kodon
es: Ingresa el código
eu: Sartu kodea
fr: Entrer le code
fy: Koade ynfiere
gd: Cuir a-steach an còd
hu: Kód megadása
ia: Insere codice
id: Masukkan kode
it: Inserisci codice
ja: コードを入力
pt_br: Inserir código
pt_pt: Insira o código
ro: Introduceți codul
ru: Введите код
sv: Ange kod
tr: Kodu girin

source: Enter fullscreen
ca: Entra a pantalla completa
cy: Mynd i'r sgrin lawn
da: Åbn i fuld skærm
de: In den Vollbildmodus wechseln
eo: Ŝalti plenekranon
es: Entrar en la pantalla completa
eu: Sartu pantaila osoan
fr: Passer en plein écran
fy: Folslein skerm iepenje
gd: Tòisich an làn-sgrìn
hu: Belépés teljes képernyős módba
ia: Passar a plen schermo
id: Masuk ke layar penuh
it: Passa a schermo intero
ja: 全画面表示にする
km: បញ្ចូលអេក្រង់ពេញ
nl: Volledig scherm activeren
pl: Włącz tryb pełnoekranowy
pt_br: Entrar em tela cheia
pt_pt: Entrar em ecrã cheio
ro: Intrați în modul Ecran complet
ru: Перейти в полноэкранный режим
sv: Öppna helskärm
tr: Tam ekran yap
vi: Vào chế độ toàn màn hình

source: Enter the 6-digit code sent to {prettyNumber}
ca: Introdueix el codi de 6 dígits que t'han enviat a {prettyNumber}
cy: Rhowch y cod 6 nod anfonwyd at {prettyNumber}
da: Indtast den 6-cfirede kode sendt til {prettyNumber}
de: Gib den 6-stelligen Code ein, der an {prettyNumber} gesendet wurde
eo: Entajpu la 6-cifran kodon senditan al {prettyNumber}
eu: Sartu {prettyNumber}-ra bidalitako 6 digituko kodea
fr: Entrez le code à 6 chiffres envoyé à {prettyNumber}
gd: Cuir a-steach 6 àireamhan a’ chòd a chuir sinn gu {prettyNumber}
hu: Add meg a hatjegyű kódot, amelyet a következő telefonszámra küldtünk: {prettyNumber}
it: Inserisci il codice a 6 cifre inviato a {prettyNumber}
ja: {prettyNumber} に送信された6桁のコードを入力してください
pt_pt: Digite o código de 6 dígitos enviado para {prettyNumber}
ro: Introduceți codul de 6 cifre trimis către {prettyNumber}
sv: Ange den sexsiffriga kod som har skickats till {prettyNumber}
tr: {prettyNumber} numarasına gönderilen 6 haneli kodu girin

source: Enter the domain you want to use
ast: Introduz el dominiu que quies usar
ca: Introdueix el domini que vols utilitzar
cy: Rhowch y parth rydych chi am ei ddefnyddio
da: Indtast det domæne, du ønsker at bruge
de: Gib die Domain ein, die du verwenden möchtest
el: Εισάγετε το domain που θέλετε να χρησιμοποιήσετε
eo: Entajpu la domajnon, kiun vi volas uzi
es: Ingresa el dominio que quieres utilizar
eu: Sartu erabili nahi duzun domeinua
fr: Entrez le domaine que vous voulez utiliser
fy: Fier it domein yn datsto brûke wolst
gd: Cuir a-steach an àrainn a tha thu airson cleachdadh
hu: Add meg a használni kívánt tartományt
ia: Insere le dominio que tu vole usar
id: Masukkan domain yang ingin Anda gunakan
it: Inserisci il dominio che vuoi usare
ja: 使用するドメインを入力してください
km: បញ្ចូល Domain ដែលអ្នកចង់ប្រើ
nb: Skriv inn domenet du vil bruke
nl: Vul het domein in dat je wilt gebruiken
pl: Wprowadź domenę, której chcesz używać
pt_br: Insira o domínio que deseja usar
pt_pt: Insira o domínio que deseja utilizar
ro: Introduceți domeniul pe care doriți să-l utilizați
ru: Введите домен, который вы хотите использовать
sv: Ange den domän du vill använda
th: ใส่โดเมนที่คุณต้องการใช้
tr: Kullanmak istediğiniz alan adını girin
vi: Nhập tên miền bạn muốn sử dụng

source: Enter the email you used to create your account. We'll send you a "reset code" so you can set a new password.
ast: Introduz la direición de corréu electrónicu qu'usesti pa crear la cuenta. Vamos unviate un «códigu de restauración» pa que puedas afitar una contraseña nueva.
ca: Introdueix el correu que vas fer servir per a crear el teu compte. T'enviarem un "codi de restabliment" perquè puguis posar una nova contrasenya.
cy: Rhowch yr e-bost a ddefnyddiwyd gennych i greu eich cyfrif. Byddwn yn anfon "cod ailosod" atoch er mwyn i chi allu gosod cyfrinair newydd.
da: Indtast den e-mailadresse, du brugte, da du oprettede din konto. Vi sender dig en nulstillingskode, så du kan vælge en ny adgangskode.
de: Gib die E-Mail ein, mit der du deinen Account erstellt hast. Wir senden dir einen „Zurücksetzungscode“, damit du ein neues Passwort festlegen kannst.
el: Εισάγετε το email που χρησιμοποιήσατε για τη δημιουργία του λογαριασμού σας. Θα σας στείλουμε έναν “κωδικό επαναφοράς” για να ορίσετε νέο κωδικό πρόσβασης.
eo: Entajpu la retpoŝtadreson, kiun vi uzis por krei vian konton. Ni sendos al vi "restarigan kodon" por ke vi agordu novan pasvorton.
es: Ingresa el correo electrónico que utilizaste para crear tu cuenta. Te enviaremos un "código de restablecimiento" para que puedas establecer una nueva contraseña.
eu: Sartu zure kontua sortzeko erabili duzun posta elektronikoa. "Berrezarri kodea" bidaliko dizugu pasahitz berri bat ezar dezazun.
fr: Saisissez l’e-mail que vous avez utilisé pour créer votre compte. Nous vous enverrons un « code de réinitialisation » pour vous permettre de changer de mot de passe.
fy: Fier it e-mailadres yn datsto brûkt hast om dyn account oan te meitsjen. Wy stjoere dy in ‘werstelkoade’, sadatsto in nij wachtwurd ynstelle kinst.
gd: Cuir a-steach am post-d a chleachd thu nuair a chruthaich thu an cunntas agad. Chuir sinn “còd ath-shuidheachaidh” thugad agus is urrainn dhut facal-faire ùr a chur an sàs leis.
hu: Add meg a regisztrációkor használt e-mail-címedet. Küldeni fogunk egy „helyreállítási kódot”, amivel megváltoztathatod a jelszavad.
ia: Insere le e-mail que tu ha usate pro crear tu conto. Nos te inviara un "codice de reinitialisation" a fin que tu defini un nove contrasigno.
id: Masukkan email yang Anda gunakan untuk membuat akun. Kami akan mengirimkan "kode reset" untuk mengatur kata sandi baru.
it: Inserisci l'email che hai usato per creare il tuo account. Ti invieremo un codice in modo che tu possa scegliere una nuova password.
ja: アカウントの作成に使用したメールアドレスを入力します。新しいパスワードを設定できるように、「リセットコード」をお送りします。
km: បញ្ចូលអ៊ីមែលដែលអ្នកធ្លាប់បង្កើតគណនីរបស់អ្នក។ យើងនឹងផ្ញើ "កំណត់លេខកូដឡើងវិញ" ដល់អ្នក ដូច្នេះអ្នកអាចកំណត់ពាក្យសម្ងាត់ថ្មី
nb: Skriv inn e-posten du brukte til å opprette kontoen din. Vi sender deg en "tilbakestillingskode" slik at du kan angi et nytt passord.
nl: Vul het e-mailadres in dat je hebt gebruikt om je account aan te maken. We sturen je een "resetcode" zodat je een nieuw wachtwoord kunt instellen.
pl: Wprowadź adres email użyty podczas tworzenia konta. Wyślemy Ci kod do zmiany hasła.
pt_br: Insira o email usado para criar sua conta. Nós enviaremos um "código de redefinição" para poder definir uma nova senha.
pt_pt: Insira o e-mail que usou para criar a sua conta. Enviaremos um "código de redefinição" para poder definir uma nova palavra-passe.
ro: Introduceți e-mailul pe care l-ați folosit pentru a vă crea contul. Vă vom trimite un „cod de resetare” pentru a putea seta o parolă nouă.
ru: Введите адрес электронной почты, который вы использовали для создания учётной записи. Мы вышлем вам "код подтверждения", чтобы вы могли установить новый пароль.
sv: Ange den e-postadress som du använde för att skapa ditt konto. Vi skickar dig en ”återställningskod” så att du kan ange ett nytt lösenord.
th: ใส่อีเมลที่คุณต้องการสร้างบัญชีนี้ เราจะส่ง "รหัสยืนยันใหม่" ดังนั้นคุณสามารถสร้างรหัสผ่านใหม่ได้
tr: Hesabınızı oluşturmak için kullandığınız e-postayı girin. Size yeni bir şifre belirlemeniz için bir "sıfırlama kodu" göndereceğiz.
vi: Nhập email bạn đã dùng để tạo tài khoản. Chúng tôi sẽ gửi cho bạn một "mã khôi phục" để bạn có thể đặt mật khẩu mới.

source: Enter the username or email address you used when you created your account
ca: Entra el nom d'usuari o el correu que vas utilitzar per a crear el teu compte
cy: Rhowch yr enw defnyddiwr neu'r cyfeiriad e-bost ddefnyddiwyd gennych pan wnaethoch chi greu eich cyfrif
da: Indtast det brugernavn eller den e-mailadresse, du brugte, da du oprettede din konto
de: Gib den Nutzernamen oder die E-Mail-Adresse ein, die du bei der Erstellung deines Accounts verwendet hast
eo: Entajpu la uzantnomon aŭ retpoŝtadreson, kiun vi uzis kreante vian konton
es: Introduce el nombre de usuario o dirección de correo electrónico que usaste para crear tu cuenta
eu: Sartu kontua sortu zenuenean erabili zenuen erabiltzaile-izena edo helbide elektronikoa
fr: Entrer le pseudo ou l’adresse e-mail utilisée lors de la création de votre compte
fy: Fier de brûkersnamme of it e-mailadres yn datso brûkt hast by it oanmeitsjen fan dyn account
gd: Cuir a-steach an t-ainm-cleachdaiche no seòladh a’ phuist-d a chleachd thu nuair a chruthaich thu an cunntas agad
hu: Add meg a fiók létrehozásakor használt felhasználónevet vagy e-mail-címet.
ia: Insere le nomine de usator o adresse de e-mail que tu ha usate quando tu ha create tu conto
id: Masukkan nama pengguna atau alamat email yang Anda gunakan saat membuat akun Anda
it: Inserisci il nome utente o l'indirizzo email che hai usato quando hai creato il tuo account
ja: アカウント作成時に使用したユーザー名またはメールアドレスを入力してください
pt_br: Digite o nome de usuário ou endereço de e-mail que você usou quando criou sua conta
pt_pt: Introduza o nome de utilizador ou o endereço de e-mail que usou quando criou a sua conta
ro: Introduceți numele de utilizator sau adresa de e-mail pe care le-ați folosit când ați creat contul
ru: Введите псевдоним или адрес электронной почты, с которым вы создавали учётную запись
sv: Ange det användarnamn eller den e-postadress du använde när du skapade ditt konto
tr: Hesabınızı oluştururken kullandığınız kullanıcı adını veya e-posta adresini girin
vi: Nhập tên tài khoản hoặc địa chỉ email bạn dùng khi đăng ký tài khoản

source: Enter your birthdate
ca: Posa la teva data de naixement
cy: Rhowch eich dyddiad geni
da: Indtast din fødselsdato
de: Gib dein Geburtsdatum ein
eo: Entajpu vian naskiĝdaton
eu: Sartu zure jaiotze data
fr: Saisissez votre date de naissance
gd: Cuir a-steach latha do bhreith
hu: Születési dátum megadása
it: Inserisci la tua data di nascita
ja: 生年月日を入力してください
pt_pt: Insira a sua data de nascimento
ro: Introduceți-vă data nașterii
sv: Ange ditt födelsedatum
tr: Doğum tarihinizi girin

source: Enter your email address
ast: Introduz la to direición de corréu electrónicu
ca: Introdueix el teu correu
cy: Rhowch eich cyfeiriad e-bost
da: Indtast din e-mailadresse
de: Gib deine E-Mail-Adresse ein
el: Εισάγετε την διεύθυνση email σας
eo: Entajpu vian retpoŝtadreson
es: Ingresa tu dirección de correo electrónico
eu: Sartu zure posta elektroniko helbidea
fr: Entrez votre e-mail
fy: Fier dyn e-mailadres yn
gd: Cuir a-steach an seòladh puist-d agad
hu: Add meg az e-mail-címedet
ia: Insere tu adresse de e-mail
id: Masukkan alamat email Anda
it: Inserisci il tuo indirizzo email
ja: メールアドレスを入力してください
km: បញ្ចូលអាសយដ្ឋានអ៊ីមែលរបស់អ្នក
nb: Skriv inn e-postadressen din
nl: Vul je e-mailadres in
pl: Wprowadź swój adres email
pt_br: Insira seu endereço de e-mail
pt_pt: Insira o seu e-mail
ro: Introduceți-vă adresa de e-mail
ru: Введите адрес электронной почты
sv: Ange din e-postadress
th: ใส่อีเมลของคุณ
tr: E-posta adresinizi girin
vi: Nhập địa chỉ email của bạn

source: Enter your password
ca: Introdueix la teva contrasenya
cy: Rhowch eich cyfrinair
da: Indtast din adgangskode
de: Gib dein Passwort ein
eo: Entajpu vian pasvorton
es: Ingresa tu contraseña
eu: Sartu zure pasahitza
fr: Saisir votre mot de passe
fy: Fier fyn wachtwurd yn
gd: Cuir a-steach am facal-faire agad
hu: Jelszó megadása
ia: Insere tu contrasigno
id: Masukkan kata sandi
it: Inserisci la tua password
ja: パスワードを入力
nl: Vul je wachtwoord in
pl: Wprowadź swoje hasło
pt_br: Insira sua senha
pt_pt: Insira a sua palavra-passe
ro: Introduceți-vă parola
ru: Введите ваш пароль
sv: Ange ditt lösenord
tr: Şifrenizi girin
vi: Nhập mật khẩu

source: Enter your username and password
ast: Introduz l'identificador y la contraseña de to
ca: Introdueix el teu usuari i contrasenya
cy: Rhowch eich enw defnyddiwr a chyfrinair
da: Indtsat dit brugernavn og din adgangskode
de: Gib deinen Nutzernamen und dein Passwort ein
el: Εισάγετε το όνομα χρήστη και τον κωδικό πρόσβασης σας
eo: Entajpu vian uzantnomon kaj pasvorton
es: Ingresa tu nombre de usuario y contraseña
eu: Sartu zure erabiltzaile-izena eta pasahitza
fr: Entrez votre pseudo et votre mot de passe
fy: Fier dyn brûkersnamme en wachtwurd yn
gd: Cuir a-steach an t-ainm-cleachdaiche ’s am facal-faire agad
hu: Add meg a felhasználóneved és a jelszavad
ia: Insere tu nomine de usator e contrasigno
id: Masukkan nama pengguna dan kata sandi Anda
it: Inserisci il tuo nome utente e la tua password
ja: ユーザー名とパスワードを入力してください
km: បញ្ចូលឈ្មោះអ្នកប្រើប្រាស់ និងពាក្យសម្ងាត់របស់អ្នក។
nb: Skriv inn brukernavnet og passordet ditt
nl: Vul je gebruikersnaam en wachtwoord in
pl: Wprowadź swoją nazwę i hasło
pt_br: Insira seu nome de usuário e senha
pt_pt: Insira o seu nome de utilizador e palavra-passe
ro: Introduceți-vă numele de utilizator și parola
ru: Введите псевдоним и пароль
sv: Ange ditt användarnamn och lösenord
th: ใส่ชื่อผู้ใช้ของคุณและรหัสผ่าน
tr: Kullanıcı adınızı ve şifrenizi girin
vi: Nhập tên đăng nhập và mật khẩu

source: Enters full screen
ca: Canvia a pantalla completa
cy: Yn mynd i'r sgrin lawn
da: Åbner i fuld skærm
de: Vollbildmodus aktivieren
eo: Ŝaltas plenekranon
es: Entra en pantalla completa
eu: Pantaila osora sartzen da
fr: Passe en mode plein écran
fy: Iepenet folslein skerm
gd: Fosglaidh seo an làn-sgrìn
hu: Teljes képernyős mód
ia: Passa a plen schermo
id: Masuk ke mode layar penuh
it: Passa a schermo intero
ja: フルスクリーンで表示
nl: Opent volledig scherm
pl: Przechodzi do trybu pełnoekranowego
pt_br: Entra em tela cheia
pt_pt: Entra em ecrã cheio
ro: Intrați în modul Ecran complet
ru: Переходит в полноэкранный режим
sv: Öppnar helskärm
tr: Tam ekrana geçer
vi: Mở toàn màn hình

source: Entertainment
ca: Entreteniment
cy: Adloniant
da: Underholdning
de: Unterhaltung
eo: Amuzo
es: Ocio
eu: Entretenimendua
fr: Divertissement
fy: Ferdivedaasje
gd: Dibhearsan
hu: Szórakozás
ia: Intertenimento
id: Hiburan
it: Intrattenimento
ja: エンターテインメント
pt_br: Entretenimento
pt_pt: Entretenimento
ro: Divertisment
ru: Развлечения
sv: Underhållning
tr: Eğlence
vi: Giải trí

source: Error
cy: Gwall
da: Fejl
de: Fehler
el: Σφάλμα
eo: Eraro
eu: Errorea
fr: Erreur
fy: Flater
gd: Mearachd
hu: Hiba
id: Galat
it: Errore
ja: エラー
km: កំហុស
nl: Fout
pl: Błąd
pt_br: Erro
pt_pt: Erro
ro: Eroare
ru: Ошибка
sv: Fel
tr: Hata
vi: Lỗi

source: Error getting the latest data.
ca: Error en obtenir les dades més recents.
cy: Gwall wrth gael y data diweddaraf.
da: Kunne ikke hente seneste data.
de: Fehler beim Abrufen der neuesten Daten.
eu: Errorea azken datuak lortzean.
fr: Échec de la récupération des dernières données.
gd: Dh’èirich mearachd nuair a bha sinn a’ faighinn an dàta as ùire.
hu: A legfrissebb adatok lekérése meghiúsult.
it: Errore nel recupero dei dati più recenti.
ja: 最新のデータの取得に失敗しました。
pt_pt: Erro ao obter os dados mais recentes.
ro: Eroare la obținerea celor mai recente date.
sv: Fel vid hämtning av senaste data.
tr: En son veriyi alırken hata oldu.

source: Error loading post
ca: Error carregant la publicació
cy: Gwall wrth lwytho'r postiad
da: Fejl ved indlæsning af opslag
de: Fehler beim Laden des Posts
eo: Eraris ŝargante afiŝon
eu: Errorea posta kargatzean
fr: Échec du chargement du post
fy: Flater by laden berjocht
gd: Dh’èirich mearachd rè luchdadh a’ phuist
hu: Hiba történt a bejegyzés betöltése közben
ia: Error durante le cargamento del publication
it: Errore durante il caricamento del post
ja: 投稿の読み込みに失敗しました
pt_br: Erro ao carregar postagem
pt_pt: Erro ao carregar publicação
ro: Eroare la încărcarea postării
sv: Fel vid inläsning av inlägg
tr: Gönderi yüklenirken bir hata oluştu

source: Error loading preference
ca: S'ha produït un error en carregar la preferència
cy: Gwall wrth lwytho dewis
da: Kunne ikke indlæse indstilling
de: Fehler beim Laden der Einstellung
eo: Eraris ŝargante preferon
eu: Errorea hobespena kargatzean
fr: Erreur lors du chargement des préférences
fy: Flater by laden foarkar
gd: Dh’èirich mearachd rè luchdadh na roghainn
hu: A betöltés meghiúsult
ia: Error durante le cargamento del preferentia
it: Errore durante il caricamento delle preferenze
ja: 設定の読み込みに失敗しました
pt_br: Erro ao carregar preferências
pt_pt: Erro ao carregar preferência
ro: Eroare la încărcarea preferinței
sv: Fel vid inläsning av inställning
tr: Tercih yüklenirken hata oluştu

source: Error message
ca: Missatge d'error
cy: Neges gwall
da: Fejlmeddelelse
de: Fehlermeldung
eo: Erara mesaĝo
eu: Errore mezua
fr: Message d’erreur
fy: Flaterberjocht
gd: Teachdaireachd na mearachd
hu: Hibaüzenet
ia: Message de error
it: Messaggio d'errore
ja: エラーメッセージ
pt_br: Mensagem de erro
pt_pt: Mensagem de erro
ro: Mesaj de eroare
sv: Felmeddelande
tr: Hata mesajı

source: Error occurred while saving file
ast: Prodúxose un error mentanto se guardaba'l ficheru
ca: Ha ocorregut un error en desar el fitxer
cy: Bu gwall wrth gadw ffeil
da: En fejl opstod under lagring af fil
de: Beim Speichern der Datei ist ein Fehler aufgetreten
el: Παρουσιάστηκε σφάλμα κατά την αποθήκευση του αρχείου
eo: Eraro okazis dum konservado de dosiero
es: Se produjo un error al guardar el archivo
eu: Errore bat gertatu da fitxategia gordetzean
fr: Échec lors de l’enregistrement du fichier
fy: Der is in flater bard by it bewarjen fan it bestân
gd: Dh’èirich mearachd nuair a bha sinn a’ sàbhaladh an fhaidhle
hu: A fájl mentése meghiúsult
ia: Un error ha occurrite durante le salvamento del file
id: Terjadi kesalahan saat menyimpan berkas
it: C'è stato un errore durante il salvataggio del file
ja: ファイルの保存中にエラーが発生しました
km: កំហុសបានកើតឡើងខណៈពេលរក្សាទុកឯកសារ
nl: Er is een fout opgetreden bij het opslaan van het bestand
pl: Wystąpił błąd podczas zapisywania pliku
pt_br: Não foi possível salvar o arquivo
pt_pt: Ocorreu um erro ao guardar o ficheiro
ro: A apărut o eroare la salvarea fișierului
ru: Произошла ошибка при сохранении файла
sv: Ett fel uppstod när filen skulle sparas
th: เกิดข้อผิดพลาดในขณะที่บันทึกไฟล์
tr: Dosya kaydedilirken bir hata oluştu
vi: Đã có lỗi xảy ra khi đang lưu tệp

source: Error receiving captcha response.
ca: Error en rebre la resposta al captcha.
cy: Gwall wrth dderbyn ymateb captcha.
da: En fejl opstod under modtagelse af opgaveløsning
de: Fehler beim Empfang der Captcha-Antwort.
el: Σφάλμα λήψης απάντησης captcha.
eo: Eraris ricevante la captcha-respondon.
es: Error al recibir la respuesta del captcha.
eu: Errore bat gertatu da captcha erantzuna jasotzean.
fr: Erreur de réception de la réponse captcha.
fy: Flater by ûntfangen fan captcha-antwurd.
gd: Dh’èirich mearachd nuair a bha sinn a’ faighinn freagairt a’ Chaptcha.
hu: A captcha válaszának fogadása meghiúsult.
ia: Error durante le reception del responsa al captcha.
id: Kesalahan saat menerima respons captcha.
it: Errore nella risposta del captcha.
ja: CAPTCHAレスポンスの受信中にエラーが発生しました。
km: កំហុសក្នុងការទទួលការឆ្លើយតប captcha
nb: Feil ved mottak av captcha-svar.
nl: Fout bij ontvangen van captcha-antwoord.
pl: Błąd podczas odbierania odpowiedzi captcha.
pt_br: Não foi possível processar o captcha.
pt_pt: Ocorreu um erro ao obter a resposta do captcha.
ro: Eroare la primirea răspunsului captcha.
ru: Ошибка получения ответа Captcha.
sv: Fel vid mottagning av captcha-svar.
th: เกิดข้อผิดพลาดการตอบสนองของ Captcha
tr: Captcha yanıtı alınırken bir hata oldu.
vi: Nhận được lỗi phản hồi captcha.

source: Error: {error}
cy: Gwall: {error}
da: Fejl: {error}
de: Fehler: {error}
eo: Eraro: {error}
eu: Errorea: {error}
fr: Erreur : {error}
fy: Flater: {error}
gd: Mearachd: {error}
hu: Hiba: {error}
id: Kesalahan: {error}
it: Errore: {error}
ja: エラー：{error}
nl: Fout: {error}
pt_br: Erro: {error}
pt_pt: Erro: {error}
ro: Eroare: {error}
ru: Ошибка: {error}
sv: Fel: {error}
tr: Hata: {error}
vi: Lỗi: {error}

source: Everybody can reply
ast: Tol mundu pue responder
ca: Tothom pot respondre
cy: Gall pawb ateb
da: Alle kan svare
de: Jeder kann antworten
el: Όλοι μπορούν να απαντήσουν
eo: Ĉiuj povas respondi
es: Todos pueden responder
eu: Denek erantzun dezakete
fr: Tout le monde peut répondre
fy: Elkenien kin reagearje
gd: Faodaidh duine sam bith freagairt
hu: Bárki válaszolhat
ia: Totos pote responder
id: Semua dapat membalas
it: Tutti possono rispondere
ja: 誰でも返信可能
km: អ្នក​រាល់​គ្នា​អាច​ឆ្លើយ​តប
nl: Iedereen kan reageren
pl: Każdy może komentować
pt_br: Todos podem responder
pt_pt: Todos podem responder
ro: Toată lumea poate răspunde
ru: Каждый может ответить
sv: Alla får svara
th: คนที่สามารถตอบกลับได้
tr: Herkes yanıtlayabilir
vi: Mọi người có thể trả lời
