Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Hmm, it looks like you're logged in with an <0>App Password</0>. To set your birthdate, you'll need to log in with your main account password, or ask whomever controls this account to do so.
ca: Hmm, sembla que has iniciat la sessió amb una <0>contrasenya d'aplicació</0>. Per definir la teva data de naixement, hauràs d'iniciar la sessió amb la contrasenya del teu compte principal o demanar a qui controli aquest compte que ho faci.
cy: Hmm, mae'n edrych fel eich bod wedi mewngofnodi gyda <0>Chyfrinair Ap</0>. Er mwyn gosodi eich dyddiad geni. Rhaid i chi fewngofnodi gyda phrif gyfrinair eich cyfrif, neu ofyn i bwy bynnag sy'n rheoli'r cyfrif i wneud hynny.
da: Hmm, det ser ud til, at du er logget ind med en <0>appadgangskode</0>. For at angive din fødselsdato, skal du logge ind med din primære adgangskode, eller bede den, der adminstrerer denne konto, om at gøre det.
de: Hm, du scheinst mit einem <0>App-Passwort</0> eingeloggt zu sein. Um dein Geburtsdatum festlegen zu können, musst du dich mit deinem Hauptpasswort einloggen oder die Person, die diesen Account verwaltet, darum bitten.
eu: Hmm, badirudi <0>Aplikazio Pasahitz</0> batekin saioa hasi duzula. Jaiotze data ezartzeko, zure kontu nagusiaren pasahitzarekin saioa hasi beharko duzu, edo kontu hau kontrolatzen duenari eskatu hori egin dezala.
fr: Hmm, on dirait que vous avez utilisé un <0>mot de passe d’application</0> pour vous connecter. Pour pouvoir saisir votre date de naissance, vous devrez vous connecter avec le mot de passe principal de votre compte, ou demander à celui ou celle qui contrôle ce compte de le faire.
gd: Tha coltas gun do chlàraich thu a-steach le <0>facal-faire aplacaid</0>. Airson latha do bhreith a shuidheachadh, feumaidh tu clàradh a-steach le facal-faire a’ phrìomh-chunntais agad no iarr air an neach a stiùireas an cunntas seo a dhèanamh.
hu: Hmm… úgy tűnik, hogy jelenleg egy <0>alkalmazásjelszóval</0> vagy bejelentkezve. Ahhoz, hogy megváltoztathasd a születési dátumodat, a valódi jelszavaddal kell bejelentkezned, vagy meg kell kérned a fiók kezelőjét, hogy tegye ezt meg helyetted.
it: Sembra che tu abbia effettuato l'accesso con una <0>password per app</0>. Per impostare la tua data di nascita devi accedere con la password principale del tuo account oppure chiedere di farlo a chi controlla questo account.
ja: うーん、<0>アプリパスワード</0>でログインしているようです。 生年月日を設定するには、メインのアカウントのパスワードでログインするか、アカウントを管理している人に尋ねる必要があります。
pt_pt: Hmm, parece que tem sessão iniciada com uma <0>Palavra-passe da Aplicação</0>. Para definir a sua data de nascimento, terá de iniciar sessão com a palavra-passe principal da sua conta ou pedir a quem controla esta conta para o fazer.
ro: Hmm, se pare că sunteți conectat cu o <0>Parolă de aplicație</0>. Pentru a vă seta data nașterii, va trebui să vă conectați cu parola principală a contului sau să întrebați persoana care controlează acest cont să facă acest lucru.
sv: Hmm, det verkar som att du är inloggad med ett <0>applösenord</0>. För att ställa in ditt födelsedatum behöver du logga in med ditt vanliga kontolösenord, eller be den som kontrollerar kontot att göra det.
tr: Hmm, bir <0>Uygulama Şifresi</0> ile giriş yapmış görünüyorsunuz. Doğum tarihinizi belirleyebilmeniz için ana hesap şifrenizle giriş yapmanız ya da bu hesabı kim yönetiyorsa ondan istemeniz gerekmektedir.

source: Hmm, some kind of issue occurred when contacting the feed server. Please let the feed owner know about this issue.
ast: Umm… Prodúxose dalgún tipu d'error al conectase col sirvidor del feed. Coménta-ylo al propietariu del sirvidor.
ca: S'ha produït algun error quan s'intentava connectar amb el servidor del canal. Avisa al propietari del canal d'aquest problema.
cy: Hmm, digwyddodd rhyw fath o broblem wrth gysylltu â'r gweinydd ffrydio. Rhowch wybod i berchennog y ffrwd am y mater hwn.
da: Hmm, der opstod en fejl ved forbindelsen til feedserveren. Fortæl feedets ejer om dette problem.
de: Hmm, beim Kontakt mit dem Feed-Server ist ein Problem aufgetreten. Bitte informiere den Eigentümer des Feeds über dieses Problem.
el: Χμμ, παρουσιάστηκε κάποιο πρόβλημα κατά την επικοινωνία με τον διακομιστή ροής. Ενημερώστε τον ιδιοκτήτη της ροής για αυτό το πρόβλημα.
eo: Hmm, ia problemo okazis dum kontakto kun la servilo de la fluo. Bonvolu sciigi posedanton de la fluo pri tiu problemo.
es: Se ha producido algún problema al contactar con el servidor de feeds. Por favor, informa al propietario del feed sobre este problema.
eu: Mmm, arazoren bat gertatu da feed zerbitzariarekin harremanetan jartzean. Mesedez, jakinarazi feedaren jabeari arazo honen berri.
fr: Hmm, un problème s’est produit avec le serveur de fils d’actu. Veuillez informer le fournisseur du fil d’actu de ce problème.
fy: Hmm, der is in probleem bard by it ferbinen mei de feedserver. Stel de feedeigener op de hichte fan dit probleem.
gd: Hm, tha duilgheadas air choireigin ag èirigh gach turas a nì sinn conaltradh le frithealaiche an inbhir. Innis do shealbhadair an inbhir mun duilgheadas seo.
hu: Hmm… Hiba történt a hírfolyamkiszolgálóval történő kapcsolatfelvétel közben. Kérjük, értesítsd erről a hírfolyam tulajdonosát!
ia: Un problema ha occurrite in contactar le servitor de canales. Per favor signala iste problema al proprietario del canal.
id: Hmm, terjadi masalah saat menghubungi server feed. Harap beri tahu pemilik feed tentang masalah ini.
it: Si è verificato un problema durante il contatto con il server del feed. Informa il proprietario del feed del problema.
ja: フィードサーバーに問い合わせたところ、なんらかの問題が発生しました。この問題をフィードのオーナーにお知らせください。
km: ហ៎ បញ្ហា​មួយ​ចំនួន​បាន​កើត​ឡើង​ពេល​ទាក់ទង​ទៅ​ម៉ាស៊ីន​បម្រើ​មតិព័ត៌មាន។ សូមប្រាប់ម្ចាស់ព័ត៌មានអំពីបញ្ហានេះ
nb: Hmm, det oppstod et slags problem ved kontakt med feedserveren. Vennligst fortell feedeieren om dette problemet.
nl: Hmm, er is een probleem opgetreden bij het verbinden met de feedserver. Stel de eigenaar van de feed op de hoogte van dit probleem.
pl: Wystąpił jakiś problem podczas kontaktowania się z serwerem kanału. Poinformuj właściciela kanału o tym problemie.
pt_br: Hmm, ocorreu algum problema ao entrar em contato com o servidor deste feed. Por favor, avise o criador do feed sobre este problema.
pt_pt: Hmm, ocorreu algum tipo de problema ao contactar com o servidor do feed. Por favor, avise o proprietário do feed acerca deste problema.
ro: Hmm, a apărut o problemă la contactarea serverul fluxului. Informați proprietarul fluxului despre această problemă.
ru: Хмм, при связи с сервером ленты возникла какая-то проблема. Пожалуйста, сообщите об этом её владельцу.
sv: Hmm, något gick snett med anslutningen till flödets server. Meddela gärna flödets ägare om det här problemet.
th: อืม... ดูเหมือนว่าจะเจอปัญหาเมื่อคุณจะพยายามติดต่อกับเซิร์ฟเวอร์ฟีด โปรดแจ้งเจ้าของฟีดเกี่ยวกับปัญหานี้ด้วย
tr: Hmm, akış sunucusuna ulaşırken bir tür sorun oluştu. Lütfen bu konuda akış sahibini bilgilendirin.
vi: Hmm, đã có lỗi xảy ra khi đang kết nối với máy chủ bảng tin. Vui lòng thông báo cho chủ bảng tin về vấn đề này.

source: Hmm, the feed server appears to be misconfigured. Please let the feed owner know about this issue.
ast: Umm… El sirvidor del feed nun paez tar bien configuráu. Coménta-ylo al propietariu del sirvidor.
ca: Sembla que el servidor del canal està mal configurat. Avisa al propietari del canal d'aquest problema.
cy: Hmm, mae'n ymddangos bod y gweinydd ffrydio wedi'i gam ffurfweddu. Rhowch wybod i berchennog y ffrwd am y mater hwn.
da: Hmm, feedserveren ser ud til at være fejlkonfigureret. Fortæl feedets ejer om dette problem.
de: Hmm, der Feed-Server scheint falsch konfiguriert zu sein. Bitte informiere den Eigentümer des Feeds über dieses Problem.
el: Χμμ, ο διακομιστής ροής φαίνεται να έχει λανθασμένες ρυθμίσεις. Ενημερώστε τον ιδιοκτήτη της ροής για αυτό το πρόβλημα.
eo: Hmm, la servilo de fluoj ŝajne estis misagordita. Bonvolu sciigi la posedanton de la fluo pri tiu problemo.
es: Parece que el servidor del feed está mal configurado. Por favor, informa al propietario del feed sobre este problema.
eu: Mmm, feed zerbitzaria gaizki konfiguratuta dagoela dirudi. Mesedez, jakinarazi feedaren jabeari arazo honen berri.
fr: Hmm, le serveur de fils d’actu semble être mal configuré. Veuillez informer le fournisseur du fil d’actu de ce problème.
fy: Hmm, de feedserver liket ferkeard konfigurearre te wêzen. Stel de feedeigener op de hichte fan dit probleem.
gd: Hm, tha coltas gu bheil frithealaiche an inbhir air a dhroch-rèiteachadh. Innis do shealbhadair an inbhir mun duilgheadas seo.
hu: Hmm… Úgy tűnik, hogy a hírfolyamkiszolgáló nincs helyesen beállítva. Kérjük, értesítsd erről a hírfolyam tulajdonosát!
ia: Le servitor de canales pare esser mal configurate. Per favor signala iste problema al proprietario del canal.
id: Hmm, server feed tampaknya salah konfigurasi. Harap beri tahu pemilik feed tentang masalah ini.
it: Il server del feed sembra non essere configurato correttamente. Informa il proprietario del feed del problema.
ja: フィードサーバーの設定が間違っているようです。この問題をフィードのオーナーにお知らせください。
km: ហ៊ឺ ម៉ាស៊ីនមេរបស់មតិព័ត៌មានហាក់ដូចជាត្រូវបានកំណត់រចនាសម្ព័ន្ធខុស។ សូមប្រាប់ម្ចាស់ព័ត៌មានអំពីបញ្ហានេះ
nb: Hmm, feedserveren ser ut til å være feilkonfigurert. Vennligst fortell feedeieren om dette problemet.
nl: Hmm, de feedserver lijkt verkeerd geconfigureerd te zijn. Stel de eigenaar van de feed op de hoogte van dit probleem.
pl: Wygląda na to, że serwer kanału jest źle skonfigurowany. Poinformuj właściciela kanału o tym problemie.
pt_br: Hmm, o servidor do feed parece estar mal configurado. Por favor, avise o criador do feed sobre este problema.
pt_pt: Hmm, o servidor de feed parece estar mal configurado. Por favor, informe o proprietário do feed acerca deste problema.
ro: Hmm, serverul de flux pare să fie configurat greșit. Informați proprietarul fluxului despre această problemă.
ru: Хмм, кажется сервер ленты настроен неправильно. Пожалуйста, сообщите об этом её владельцу.
sv: Hmm, flödets server verkar vara felkonfiguerad. Meddela gärna flödets ägare om det här problemet.
th: อืม... ดูเหมือนว่าเซิร์ฟเวอร์ฟีดถูกตั้งค่าไม่ถูกต้อง โปรดแจ้งเจ้าของฟีดเกี่ยวกับปัญหานี้ด้วย
tr: Hmm, akış sunucusunun yanlış yapılandırılmış görünüyor. Lütfen bu konuda akış sahibini bilgilendirin.
vi: Hmm, máy chủ bảng tin có vẻ không được cấu hình đúng. Vui lòng thông báo cho chủ bảng in về vấn đề này.

source: Hmm, the feed server appears to be offline. Please let the feed owner know about this issue.
ast: Umm… El sirvidor del feed nun paez tar conectáu. Coménta-ylo al propietariu del sirvidor.
ca: Sembla que el servidor del canal està sense connexió. Avisa al propietari del canal d'aquest problema.
cy: Hmm, mae'n ymddangos bod y gweinydd ffrydio all-lein. Rhowch wybod i berchennog y ffrwd am y mater hwn.
da: Hmm, feedserveren ser ud til at være offline. Fortæl feedets ejer om dette problem.
de: Hmm, der Feed-Server scheint offline zu sein. Bitte informiere den Eigentümer des Feeds über dieses Problem.
el: Χμμ, ο διακομιστής ροής φαίνεται να είναι εκτός σύνδεσης. Ενημερώστε τον ιδιοκτήτη της ροής για αυτό το πρόβλημα.
eo: Hmm, la servilo de la fluo ŝajnas esti eksterreta. Bonvolu sciigi posedanton de la fluo pri ĉi tiu problemo.
es: Parece que el servidor del feed está fuera de línea. Por favor, informa al propietario del feed sobre este problema.
eu: Mmm, feed zerbitzaria konexiorik gabe dagoela dirudi. Mesedez, jakinarazi feedaren jabeari arazo honen berri.
fr: Hmm, le serveur de fils d’actu semble être hors ligne. Veuillez informer le fournisseur du fil d’actu de ce problème.
fy: Hmm, de feedserver liket offlie te wêzen. Stel de feedeigener op de hichte fan dit probleem.
gd: Hm, tha coltas gu bheil frithealaiche an inbhir far loidhne. Innis do shealbhadair an inbhir mun duilgheadas seo.
hu: Hmm… Úgy tűnik, hogy a hírfolyamkiszolgáló nem elérhető. Kérjük, értesítsd erről a hírfolyam tulajdonosát!
ia: Le servitor de canales pare esser foras de linea. Per favor signala iste problema al proprietario del canal.
id: Hmm, server feed tampaknya sedang offline. Harap beri tahu pemilik feed tentang masalah ini.
it: Il server del feed sembra essere offline. Informa il proprietario del feed di questo problema.
ja: フィードサーバーがオフラインのようです。この問題をフィードのオーナーにお知らせください。
km: ហ៊ឺ ម៉ាស៊ីនមេរបស់មតិព័ត៌មានហាក់ដូចជាគ្មានអ៊ីនធឺណិត។ សូមប្រាប់ម្ចាស់ព័ត៌មានអំពីបញ្ហានេះ
nb: Hmm, serveren for feeden ser ut til å være frakoblet. Vennligst fortell eieren av feeden om dette problemet.
nl: Hmm, de feedserver lijkt offline te zijn. Stel de eigenaar van de feed op de hoogte van dit probleem.
pl: Wygląda na to, że serwer kanału jest offline. Poinformuj właściciela kanału o tym problemie.
pt_br: Hmm, o servidor do feed parece estar offline. Por favor, avise o criador do feed sobre este problema.
pt_pt: Hmm, o servidor de feed parece estar offline. Por favor, informe o proprietário do feed acerca deste problema.
ro: Hmm, serverul fluxului pare să fie offline. Vă rugăm să comunicați proprietarului fluxului să știe despre această problemă.
ru: Хмм, кажется сервер ленты сейчас не работает. Пожалуйста, сообщите об этом её владельцу.
sv: Hmm, flödets server verkar vara offline. Meddela gärna flödets ägare om det här problemet.
th: อืม... ดูเหมือนว่าเซิร์ฟเวอร์ออฟไลน์อยู่ โปรดแจ้งเจ้าของฟีดเกี่ยวกับปัญหานี้ด้วย
tr: Hmm, akış sunucusunun çevrimdışı görünüyor. Lütfen bu konuda akış sahibini bilgilendirin.
vi: Hmm, máy chủ bảng tin có vẻ đang ngoại tuyến. Vui lòng thông báo cho chủ bảng tin về vấn đề này.

source: Hmm, the feed server gave a bad response. Please let the feed owner know about this issue.
ast: Umm… El sirvidor del feed fornió una rempuesta incorreuta. Coménta-ylo al propietariu del sirvidor.
ca: El servidor del canal ha donat una resposta incorrecta. Avisa al propietari del canal d'aquest problema.
cy: Hmm, rhoddodd y gweinydd ffrydio ymateb gwael. Rhowch wybod i berchennog y ffrwd am y mater hwn.
da: Hmm, feedserveren gav et ugyldigt svar. Fortæl feedets ejer om dette problem.
de: Hmm, der Feed-Server hat eine schlechte Antwort gegeben. Bitte informiere den Eigentümer des Feeds über dieses Problem.
el: Χμμ, ο διακομιστής ροής έδωσε μια κακή απάντηση. Ενημερώστε τον ιδιοκτήτη της ροής για αυτό το πρόβλημα.
eo: Hmm, la servilo de la fluo misrespondis. Bonvolu sciigi posedanton de la fluo pri ĉi tiu problemo.
es: El servidor del feed ha respondido de forma incorrecta. Por favor, informa al propietario del feed sobre este problema.
eu: Mmm, feed zerbitzariak erantzun txarra eman du. Mesedez, jakinarazi feedaren jabeari arazo honen berri.
fr: Hmm, le serveur de fils d’actu ne répond pas. Veuillez informer le fournisseur du fil d’actu de ce problème.
fy: Hmm, de feedserver hat in ûnjildich antwurd werom jûn. Stel de feedeigener op de hichte fan dit probleem.
gd: Hm, thug frithealaiche an inbhir seachad droch-fhreagairt. Innis do shealbhadair an inbhir mun duilgheadas seo.
hu: Hmm… Úgy tűnik, hogy a hírfolyamkiszolgáló helytelen választ adott. Kérjük, értesítsd erről a hírfolyam tulajdonosát!
ia: Le servitor de canales ha date un mal responsa. Per favor signala iste problema al proprietario del canal.
id: Hmm, server feed memberikan respons yang buruk. Harap beri tahu pemilik feed tentang masalah ini.
it: Il server del feed ha dato una risposta negativa. Informa il proprietario del feed di questo problema.
ja: フィードサーバーの反応が悪いようです。この問題をフィードのオーナーにお知らせください。
km: ហ៊ឺ ម៉ាស៊ីនមេចំណីបានផ្តល់ការឆ្លើយតបមិនល្អ។ សូមប្រាប់ម្ចាស់ព័ត៌មានអំពីបញ្ហានេះ
nb: Hmm, serveren for feeden ga en ugyldig respons. Fortell eieren av feeden om dette problemet.
nl: Hmm, de feedserver heeft een ongeldig antwoord teruggegeven. Stel de eigenaar van de feed op de hoogte van dit probleem.
pl: Serwer kanału nie odpowiada. Poinformuj właściciela kanału o tym problemie.
pt_br: Hmm, o servidor do feed teve algum problema. Por favor, avise o criador do feed sobre este problema.
pt_pt: Hmm, o servidor de feed forneceu uma resposta incorreta. Por favor, informe o proprietário do feed acerca deste problema.
ro: Hmm, serverul fluxului a dat un răspuns rău. Vă rugăm să comunicați proprietarului fluxului să știe despre această problemă.
ru: Хмм, сервер ленты прислал нам непонятный ответ. Пожалуйста, сообщите об этом её владельцу.
sv: Hmm, flödets server svarade med ett fel. Meddela gärna flödets ägare om det här problemet.
th: อืม... ดูเหมือนว่าเซิร์ฟเวอร์ฟีดส่งคำตอบไม่ถูก โปรดแจ้งเจ้าของฟีดเกี่ยวกับปัญหานี้ด้วย
tr: Hmm, akış sunucusu kötü bir yanıt verdi. Lütfen bu konuda akış sahibini bilgilendirin.
vi: Hmm, máy chủ bảng tin trả về phản hồi không tốt. Vui lòng thông báo cho chủ bảng tin về vấn đề này.

source: Hmm, we're having trouble finding this feed. It may have been deleted.
ast: Umm… Tenemos problemes p'atopar esti feed. Ye posible que lu desaniciaren.
ca: Tenim problemes per a trobar aquest canal. Potser ha estat eliminat.
cy: Hmm, rydyn ni'n cael trafferth dod o hyd i'r ffrwd yma. Efallai ei fod wedi'i ddileu.
da: Hmm, vi kan ikke finde dette feed. Det er muligvis blevet slettet.
de: Hmm, wir haben Probleme, diesen Feed zu finden. Möglicherweise wurde er gelöscht.
el: Χμμ, έχουμε πρόβλημα να βρούμε αυτήν την ροή. Ίσως να έχει διαγραφεί.
eo: Hmm, ni ne sukcesas trovi ĉi tiun fluon. Eble ĝi estis forigita.
es: Tenemos problemas para encontrar este feed. Puede que lo hayan borrado.
eu: Mmm, arazoak ditugu feed hau aurkitzeko. Baliteke ezabatu izana.
fr: Hmm, nous n’arrivons pas à trouver ce fil d’actu. Il a peut-être été supprimé.
fy: Hmm, wy hawwe problemen mei it finen fan dizze feed. Dizze is mooglik fuortsmiten.
gd: Hm, chan fhaigh sinn lorg air an inbhir seo. Faodaidh gun deach a sguabadh às.
hu: Hmm… A hírfolyam felkeresése meghiúsult. Lehetséges, hogy már nem létezik.
ia: Le canal non ha essite trovate. Illo ha forsan essite delite.
id: Hmm, kami kesulitan menemukan feed ini. Mungkin sudah dihapus.
it: Stiamo riscontrando problemi nel trovare questo feed. Potrebbe essere stato eliminato.
ja: このフィードが見つからないようです。もしかしたら削除されたのかもしれません。
km: ហ៊ឺ យើងមានបញ្ហាក្នុងការស្វែងរកព័ត៌មាននេះ។ វាប្រហែលជាត្រូវបានលុប
nb: Hmm, vi har problemer med å finne denne feeden. Det kan ha blitt slettet.
nl: Hmm, we hebben problemen met het vinden van deze feed. Deze is mogelijk verwijderd.
pl: Mamy problem ze znalezieniem tego kanału. Możliwe, że został usunięty.
pt_br: Hmm, estamos com problemas para encontrar este feed. Ele pode ter sido excluído.
pt_pt: Hmm, estamos com dificuldade em encontrar este feed. Ele pode ter sido eliminado.
ro: Hmm, avem probleme cu găsirea acestui flux. S-ar putea să fi fost șters.
ru: Хмм, мы не можем найти эту ленту. Возможно она была удалена.
sv: Hmm, vi har problem med att hitta det här flödet. Det kan ha raderats.
th: อืม... ดูเหมือนว่าเรามีปัญหาในการค้นหาฟีตนี้ โปรดแจ้งเจ้าของฟีดเกี่ยวกับปัญหานี้ด้วย
tr: Hmm, bu akışı bulmakta sorun yaşıyoruz. Silinmiş olabilir.
vi: Hmm, có vấn đề khi tìm bảng tin này. Có thể nó đã bị xóa.

source: Hmmmm, it seems we're having trouble loading this data. See below for more details. If this issue persists, please contact us.
ast: Umm… Paez que tenemos problemes pa cargar estos datos. Consulta abaxo los detalles y si sigue'l problema, ponte en contautu con nós.
ca: Tenim problemes per a carregar aquestes dades. Mira a continuació per a veure més detalls. Contacta amb nosaltres si aquest problema continua.
cy: Hmmm, mae'n ymddangos ein bod yn cael trafferth llwytho'r data hwn. Gweler isod am ragor o fanylion. Os bydd y mater hwn yn parhau, cysylltwch â ni.
da: Hmm, vi oplever problemer med at indlæse denne data. Se yderligere oplysninger herunder. Kontakt os, hvis problemet varer ved.
de: Hmm, es scheint, als hätten wir ein Problem beim Laden dieser Daten. Für weitere Details siehe unten. Wenn dieses Problem weiterhin besteht, kontaktiere uns bitte.
el: Χμμμ, φαίνεται ότι έχουμε πρόβλημα με τη φόρτωση αυτών των δεδομένων. Δείτε παρακάτω για περισσότερες λεπτομέρειες. Αν το πρόβλημα επιμένει, επικοινωνήστε μαζί μας.
eo: Hmmmm, ŝajne ni havas problemon ŝargi ĉi tiun datumon. Rigardu sube por pliaj detaloj. Se la problemo daŭras, bonvolu kontakti nin.
es: Hmmmm, parece que estamos teniendo problemas para cargar estos datos. Consulta a continuación para más detalles. Si este problema persiste, por favor, contáctanos.
eu: Mmmmm, badirudi arazoak ditugula datu hauek kargatzeko. Ikus behean xehetasun gehiagorako. Arazo honek jarraitzen badu, jar zaitez gurekin harremanetan.
fr: Hmm, il semble que nous ayons des difficultés à charger ces données. Voir ci-dessous pour plus de détails. Si le problème persiste, contactez-nous.
fy: Hmm, it liket derop dat wy problemen hawwe mei it laden fan dizze gegevens. Sjoch hjirûnder foar mear ynformaasje. Nim kontakt mei ús op as dit probleem bliuwt.
gd: Hm, tha coltas nach urrainn dhuinn an dàta seo a luchdadh. Chì thu barrachd fiosrachaidh mu dhèidhinn gu h-ìosal. Ma mhaireas an duilgheadas seo, cuir fios thugainn.
hu: Hmmmm… Az adatok betöltése meghiúsult. A részleteket alább láthatod. Ha a probléma fennáll, jelentsd nekünk.
ia: Un problema ha occurrite durante le cargamento de iste datos. Vide infra pro plus detalios. Si iste problema persiste, per favor contacta nos.
id: Hmmmm, sepertinya kami kesulitan memuat data ini. Lihat di bawah untuk keterangan lebih lanjut. Jika masalah berlanjut, mohon hubungi kami.
it: Stiamo riscontrando problemi a caricare questi dati. Vedi sotto per maggiori dettagli. Se il problema persiste, contattaci.
ja: このデータの読み込みに問題があるようです。詳細は以下をご覧ください。この問題が解決しない場合は、サポートにご連絡ください。
km: ហឺម វាហាក់ដូចជាយើងមានបញ្ហាក្នុងការផ្ទុកទិន្នន័យនេះ។ សូមមើលខាងក្រោមសម្រាប់ព័ត៌មានលម្អិតបន្ថែម។ ប្រសិនបើបញ្ហានេះនៅតែបន្តកើតមាន សូមទាក់ទងមកយើងខ្ញុំ
nl: Hmm, het lijkt erop dat we problemen hebben met het laden van deze gegevens. Zie hieronder voor meer informatie. Neem contact met ons op als dit probleem zich blijft voordoen.
pl: Wygląda na to, że mamy problem z wczytaniem tych danych. Więcej informacji znajduje się poniżej. Jeśli problem się powtarza, prosimy o kontakt.
pt_br: Hmmmm, parece que estamos com problemas pra carregar os dados. Veja mais detalhes abaixo. Se o problema continuar, por favor, entre em contato.
pt_pt: Hmmmm, parece que estamos com dificuldade em carregar estes dados. Veja abaixo para mais detalhes. Se este problema persistir, por favor, entre em contacto connosco.
ro: Hmmmm, se pare că avem probleme la încărcarea acestor date. Vedeți mai jos pentru mai multe detalii. Dacă această problemă persistă, vă rugăm să ne contactați.
ru: Похоже, у нас возникли проблемы с загрузкой этих данных. Просмотрите детали ниже. Если проблема не исчезнет, пожалуйста, свяжитесь с нами.
sv: Hmmmm, det verkar som om vi har problem med att läsa in den här datan. Se nedan för mer information. Om problemet kvarstår, vänligen kontakta oss.
th: อื้มมมม... ดูเหมือนว่าเรามีปัญหาในการโหลดข้อมูลนี้ งั้นดูรายละเอียดด้านล่างนี้เลย หากปัญหาเกิดขึ้นอีกสามารถติดต่อทางเราได้เลย
tr: Hmmm, bu verileri yüklemekte sorun yaşıyoruz gibi görünüyor. Daha fazla bilgi için aşağıya göz atabilirsiniz. Sorun devam ederse lütfen bizimle iletişime geçin.
vi: Hmmmm, có vấn đề khi tải dữ liệu này. Xem bên dưới để biết thêm chi tiết. Nếu vấn đề này vẫn tiếp tục, vui lòng liên hệ với chúng tôi.
