Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Pin feed
ast: Fixar el feed
ca: Fixa el canal
cy: Pinio'r frwd
da: Fastgør feed
de: Feed anheften
eo: Alpingli fluon
es: Anclar el feed
eu: Ainguratu feeda
fr: Épingler le fil d’actu
fy: Feed fêstmeitsje
gd: Prìnich an t-inbhir
hu: Hírfolyam kitűzése
ia: Fixar canal
id: Sematkan feed
it: Fissa feed
ja: フィードをピン留め
pl: Przypnij kanał
pt_br: Fixar feed
pt_pt: Afixar feed
ro: Fixați fluxul
ru: Закрепить ленту
sv: Fäst flöde
tr: Akışı sabitle
vi: Ghim bảng tin

source: Pin Feed
ca: Fixa el canal
cy: Pinio Ffrwd
da: Fastgør feed
de: Feed anheften
eo: Alpingli fluon
es: Anclar el feed
eu: Ainguratu Feeda
fr: Épingler le fil d’actu
fy: Feed fêstmeitsje
gd: Prìnich an t-inbhir
hu: Hírfolyam kitűzése
ia: Fixar canal
id: Sematkan Feed
it: Fissa feed
ja: フィードをピン留め
pt_br: Fixar Feed
pt_pt: Afixar Feed
ro: Fixați fluxul
ru: Закрепить ленту
sv: Fäst flöde
tr: Akışı Sabitle
vi: Ghim bảng tin

source: Pin to home
ast: Fixar nel aniciu
ca: Fixa a l'inici
cy: Pinio i cartref
da: Fastgør til forside
de: An die Startseite anheften
el: Καρφίτσωμα στην αρχική
eo: Alpingli al hejmo
es: Anclar en inicio
eu: Ainguratu hasierara
fr: Ajouter à l’accueil
fy: Fêstsette op startside
gd: Prìnich ris an dachaigh
hu: Kitűzés a kezdőoldalra
ia: Fixar al initio
id: Sematkan ke beranda
it: Fissa su home
ja: ホームにピン留め
nb: Fest til hjem
nl: Vastzetten op startpagina
pl: Przypnij do głównej
pt_br: Fixar na tela inicial
pt_pt: Afixar a início
ro: Fixare la acasă
ru: Закрепить на главной странице
sv: Fäst på hem
th: ปักหมุดไปที่หน้าแรก
tr: Ana ekrana sabitle
vi: Ghim vào trang chủ

source: Pin to Home
ast: Fixar nel aniciu
ca: Fixa a l'Inici
cy: Pinio i Cartref
da: Fastgør til forside
de: An Startbildschirm anheften
el: Καρφίτσωμα στην Αρχική
eo: Alpingli al hejmo
es: Anclar en inicio
eu: Ainguratu Hasierara
fr: Ajouter à l’accueil
fy: Fêstsette op startside
gd: Prìnich ris an dachaigh
hu: Kitűzés a kezdőoldalra
ia: Fixar al initio
id: Sematkan ke Beranda
it: Fissa su home
ja: ホームにピン留め
nl: Vastzetten op startpagina
pl: Przypnij do głównej
pt_br: Fixar na Tela Inicial
pt_pt: Afixar a Início
ro: Fixare la Acasă
ru: Закрепить на главной странице
sv: Fäst på Hem
th: ปักหมุดไปที่หน้าแรก
tr: Ana Sayfaya Sabitle
vi: Ghim vào trang chủ

source: Pin to your profile
ast: Fixar nel to perfil
ca: Fixa-ho al teu perfil
cy: Pinio i'ch proffil
da: Fastgør til din profil
de: An dein Profil anheften
el: Καρφίτσωμα στο προφίλ σας
eo: Alpingli al via profilo
es: Anclar en tu perfil
eu: Ainguratu zure profilera
fr: Épingler à votre profil
fy: Fêstmeitsje oan dyn profyl
gd: Prìnich ris a’ phròifil agad
hu: Kitűzés a profilodra
ia: Fixar in tu profilo
id: Sematkan ke profil
it: Fissa sul profilo
ja: プロフィールに固定
nl: Vastmaken aan je profiel
pl: Przypnij do swojego profilu
pt_br: Fixar no seu perfil
pt_pt: Afixar ao seu perfil
ro: Fixați la profilul dvs.
ru: Закрепить в своём профиле
sv: Fäst på din profil
th: ปักหมุดไปที่โปรไฟล์
tr: Profiline sabitle
vi: Ghim vào hồ sơ của bạn

source: Pinned
ast: Fixóse
ca: Fixat
cy: Piniwyd
da: Fastgjort
de: Angeheftet
el: Καρφιτσωμένο
eo: Alpinglita
es: Anclado
eu: Ainguratua
fr: Épinglé
fy: Fêstset
gd: Prìnichte
hu: Kitűzve
ia: Fixate
id: Disematkan
it: Fissato
ja: 固定
nl: Vastgezet
pl: Przypięte
pt_br: Fixado
pt_pt: Afixado
ro: Fixat
ru: Закреплён
sv: Fäst
th: ปักหมุดแล้ว
tr: Sabitlendi
vi: Đã ghim

source: Pinned {0} to Home
ast: Fixesti «{0}» nel aniciu
ca: {0} fixat a l'inici
cy: Wedi'i binio {0} i Cartref
da: Fastgjorde {0} til forside
de: {0} an Startseite angepinnt
eo: {0} alpinglita al hejmo
es: {0} anclados en inicio
eu: {0} Hasierara ainguratua
fr: {0} ajouté à l’accueil
fy: {0} fêstset op startside
gd: Chaidh {0} a phrìneachadh ris an dachaigh
hu: A(z) {0} hírfolyam kitűzve
ia: Fixate {0} al Initio
id: {0} disematkan ke Beranda
it: {0} fissato su home
ja: {0}をホームにピン留めしました
nl: {0} vastgemaakt aan startpagina
pl: {0} przypięto do głównej
pt_br: {0} fixado na Tela Inicial
pt_pt: {0} afixado a Início
ro: Fixat {0} la pagina acasă
ru: Прикреплено {0} к главной странице
sv: Fäste {0} på Hem
tr: {0} Ana Sayfaya Sabitlendi
vi: Đã ghim {0} vào trang chủ

source: Pinned Feeds
ast: Feeds fixaos
ca: Canals de notícies fixats
cy: Ffrydiau wedi'u Pinio
da: Fastgjorte feeds
de: Angeheftete Feeds
el: Καρφιτσωμένες ροές
eo: Alpinglitaj fluoj
es: Feeds anclados
eu: Ainguratutako Feedak
fr: Fils épinglés
fy: Fêstsette feeds
gd: Inbhirean prìnichte
hu: Kitűzött hírfolyamok
ia: Canales fixate
id: Feed Tersemat
it: Feed fissati
ja: ピン留めされたフィード
nb: Festede feeder
nl: Vastgezette feeds
pl: Przypięte kanały
pt_br: Feeds Fixados
pt_pt: Feeds Afixados
ro: Fluxuri fixate
ru: Закрепленные ленты
sv: Fästa flöden
th: ฟีตที่ปักหมุด
tr: Sabitleme Akışları
vi: Bảng tin đã ghim

source: Pinned to your feeds
ca: Fixat als teus canals
cy: Wedi'i binio i'ch ffrydiau
da: Fastgjort til dine feeds
de: An deine Feeds angepinnt
el: Καρφιτσωμένο στις ροές σας
eo: Alpinglita al viaj fluoj
es: Tus feeds anclados
eu: Ainguratua zure feedetara
fr: Épinglé à vos fils d’actu
fy: Fêstset oan dyn feeds
gd: Prìnichte ris na h-inbhirean agad
hu: Kitűzted a hírfolyamot
ia: Fixate in tu canales
id: Disematkan ke daftar feed Anda
it: Fissato ai tuoi feed
ja: フィードにピン留めしました
nl: Vastgezet aan je feeds
pl: Przypięto kanał
pt_br: Fixado em seus feeds
pt_pt: Afixado aos seus feeds
ro: Fixat la fluxurile dvs.
ru: Закрепить в своих лентах
sv: Fäst i dina flöden
th: ปักหมุดไปที่ฟีต
tr: Akışlarınıza sabitlendi
vi: Đã ghim vào bảng tin của bạn

source: Play
ca: Reprodueix
cy: Chwarae
da: Afspil
de: Abspielen
el: Αναπαραγωγή
eo: Ludi
es: Reproducir
eu: Erreproduzitu
fr: Lire
fy: Ofspylje
gd: Cluich
hu: Lejátszás
ia: Reproducer
id: Putar
it: Riproduci
ja: 再生
km: លេង
nl: Afspelen
pl: Odtwórz
pt_br: Tocar
pt_pt: Reproduzir
ro: Redare
ru: Воспроизвести
sv: Spela
th: เล่น
tr: Oynat
vi: Phát

source: Play {0}
ca: Reprodueix {0}
cy: Chwarae {0}
da: Afspil {0}
de: {0} abspielen
el: Αναπαραγωγή {0}
eo: Ludi {0}
es: Reproducir {0}
eu: Erreproduzitu {0}
fr: Lire {0}
fy: {0} ôfspylje
gd: Cluich {0}
hu: {0} lejátszása
ia: Reproducer {0}
id: Putar {0}
it: Riproduci {0}
ja: {0}を再生
km: លេង {0}
nb: Spill {0}
nl: {0} afspelen
pl: Odtwórz {0}
pt_br: Reproduzir {0}
pt_pt: Reproduzir {0}
ro: Redați {0}
ru: Воспроизвести {0}
sv: Spela {0}
th: เล่น {0}
tr: {0} oynat
vi: Phát {0}

source: Play video
ca: Reprodueix el vídeo
cy: Chwarae fideo
da: Afspil video
de: Video abspielen
el: Αναπαραγωγή βίντεο
eo: Ludi videaĵon
es: Reproducir video
eu: Erreproduzitu bideoa
fr: Lancer la vidéo
fy: Fideo ôfspylje
gd: Cluich a’ video
hu: Videó lejátszása
ia: Reproducer video
id: Putar video
it: Riproduci video
ja: ビデオを再生
km: ចាក់វីដេអូ
nl: Video afspelen
pl: Odtwórz filmik
pt_br: Reproduzir vídeo
pt_pt: Reproduzir vídeo
ro: Redați videoclipul
ru: Воспроизвести видео
sv: Spela upp videoklipp
th: เล่นวิดีโอ
tr: Videoyu oynat
vi: Phát video

source: Play Video
ca: Reprodueix el vídeo
cy: Chwarae Fideo
da: Afspil video
de: Video abspielen
el: Αναπαραγωγή Βίντεο
eo: Ludi videaĵon
es: Reproducir Video
eu: Erreproduzitu Bideoa
fr: Lancer la vidéo
fy: Fideo ôfspylje
gd: Cluich a’ video
hu: Videó lejátszása
ia: Reproducer video
id: Putar Video
it: Riproduci video
ja: ビデオを再生
km: ចាក់វីដេអូ
nb: Spill av video
nl: Video afspelen
pl: Odtwórz filmik
pt_br: Reproduzir Vídeo
pt_pt: Reproduzir Vídeo
ro: Redați videoclipul
ru: Воспроизвести видео
sv: Spela upp videoklipp
th: เล่นวิดีโอ
tr: Videoyu Oynat
vi: Phát video

source: Plays or pauses the GIF
ca: Reprodueix o posa en pausa el GIF
cy: Yn chwarae neu'n oedi'r GIF
da: Starter/stopper GIF-animationen
de: Spielt das GIF ab oder pausiert es
eo: Ludas aŭ paŭzigas la GIF-on
es: Reproduce o pausa el GIF
eu: GIF-a erreproduzitu edo pausatzen du
fr: Lance ou met en pause le GIF
fy: Spilet of pauzearret de GIF
gd: Cluichidh no cuiridh seo na stad an GIF
hu: GIF lejátszása/szüneteltetése
ia: Reproduce o pausa le GIF
id: Memutar atau menjeda GIF
it: Riproduce o mette in pausa la GIF
ja: GIFの再生や一時停止
nl: Speelt of pauzeert de GIF
pl: Odtwarza lub wstrzymuje GIF
pt_br: Reproduz ou para o GIF
pt_pt: Reproduz ou pausa o GIF
ro: Redă sau întrerupe GIF-ul
ru: Воспроизводит или приостанавливает GIF
sv: Spelar upp eller pausar gif-bilden
tr: GIF'i oynatır ya da duraklatır
vi: Phát hoặc dừng GIF

source: Plays or pauses the video
ca: Reprodueix o posa en pausa el GIF
cy: Yn chwarae neu'n oedi'r fideo
da: Starter/stopper videoen
de: Spielt das Video ab oder pausiert es
eo: Ludas aŭ paŭzigas la videaĵon
es: Reproduce o pausa el video
eu: Bideoa erreproduzitu edo pausatzen du
fr: Lance ou met en pause la vidéo
fy: Spilet of pauzearret de fideo
gd: Cluichidh no cuiridh seo na stad a’ video
hu: Videó lejátszása/szüneteltetése
ia: Reproduce o pausa le video
id: Memutar atau menjeda video
it: Riproduce o mette in pausa il video
ja: ビデオの再生や一時停止
pl: Odtwarza lub wstrzymuje wideo
pt_br: Reproduz ou para o vídeo
pt_pt: Reproduz ou pausa o vídeo
ro: Redă sau întrerupe videoclipul
ru: Воспроизводит или приостанавливает видео
sv: Spelar upp eller pausar videoklippet
tr: Videoyu oynatır ya da duraklatır
vi: Phát hoặc dừng video

source: Plays the GIF
ast: Reproduz el GIF
ca: Reprodueix el GIF
cy: Yn chwarae'r GIF
da: Afspiler GIF'en
de: Spielt das GIF ab
el: Αναπαράγει το GIF
eo: Ludas la GIF-on
es: Reproducir GIF
eu: GIF-a erreproduzitzen du
fr: Lance le GIF
fy: Spilet de GIF ôf
gd: Cluichidh seo an GIF
hu: GIF lejátszása
ia: Reproduce le GIF
id: Putar GIF
it: Riproduci questa GIF
ja: GIFを再生
km: លេង GIF
nb: Spill av GIF
nl: Speelt de GIF af
pl: Odtwarza GIF
pt_br: Reproduz o GIF
pt_pt: Reproduz o GIF
ro: Redă GIF-ul
ru: Воспроизводит GIF
sv: Spelar upp gif-bilden
th: เล่น GIF
tr: GIF'i oynatır
vi: Phát GIF

source: Plays the video
ca: Reprodueix el vídeo
cy: Yn chwarae'r fideo
da: Afspiller videoen
de: Spielt das Video ab
eo: Ludas la videaĵon
es: Reproduce el video
eu: Bideoa erreproduzitzen du
fr: Lance la vidéo
fy: Spilet de fideo ôf
gd: Cluichidh seo a’ video
hu: Videó lejátszása
ia: Reproduce le video
id: Memutar video
it: Riproduce il video
ja: ビデオを再生
pl: Odtwarza wideo
pt_br: Reproduz o vídeo
pt_pt: Reproduz o vídeo
ro: Redă videoclipul
ru: Воспроизводит видео
sv: Spelar upp videoklippet
tr: Videoyu oynatır
vi: Phát video

source: Please add any content warning labels that are applicable for the media you are posting.
ca: Afegeix les etiquetes d'advertència de contingut aplicables als continguts multimèdia que publiques.
cy: Ychwanegwch unrhyw labeli rhybudd cynnwys sy'n berthnasol i'r cyfryngau rydych chi'n eu postio.
da: Vælg de mærkater, der beskriver det indhold, du er ved at slå op.
de: Bitte füge alle zutreffenden Inhaltswarnungen für die Medien hinzu, die du postest.
eo: Bonvolu aldoni ĉiujn avertajn etikedojn de la enhavo, kiuj aplikeblas al la aŭdvidaĵo, kiun vi afiŝas.
es: Añade las etiquetas de advertencia sobre el contenido multimedia que vas a publicar.
eu: Gehitu posteatzen ari zaren multimediari dagozkion eduki-abisuak.
fr: Veuillez ajouter toute étiquette d’avertissement de contenu pertinente pour le média que vous postez.
fy: Foegje alle belutsene ynhâldswarkôgingen foar de media dy’tsto pleatst ta.
gd: Mas e meadhan d’ a leithid a th’ ann, cuir leubail a bheir rabhadh mun t-susbaint ris an stuth a tha thu a’ postadh.
hu: Jelöld ki a releváns tartalomfigyelmeztetési kategóriákat.
ia: Adde etiquettas de advertimento applicabile al contento multimedial que tu publica.
id: Silakan tambahkan label peringatan konten yang sesuai dengan media yang Anda posting.
it: Aggiungi eventuali etichette di avviso applicabili ai contenuti che stai pubblicando.
ja: 投稿するメディアに該当するコンテンツ警告ラベルを追加してください。
pt_br: Por favor, adicione os rótulos de aviso de conteúdo que sejam aplicáveis para a mídia que você está postando.
pt_pt: Por favor, adicione qualquer rótulo de aviso de conteúdo que seja aplicável ao conteúdo multimédia que está a publicar.
ro: Vă rugăm să adăugați orice etichete de avertizare de conținut care sunt aplicabile pentru conținutul media pe care îl postați.
sv: Lägg till de varningsetiketter som är relevanta för den media du publicerar.
tr: Lütfen paylaştığınız medyaya uygun içerik uyarı işaretlerini ekleyin.
vi: Xin hãy thêm nhãn cảnh báo phù hợp với nội dung mà bạn đang đăng.

source: Please check your email inbox for further instructions. It may take a minute or two to arrive.
ca: Consulta la safata d'entrada del teu correu electrònic per obtenir més instruccions. Pot trigar un minut o dos a arribar.
cy: Gwiriwch eich blwch derbyn e-byst am gyfarwyddiadau pellach. Gall gymryd munud neu ddwy i gyrraedd.
da: Tjek din e-mail for yderligere instruktioner. Der kan gå et par minutter, før du modtager dem.
de: Bitte überprüfe dein E-Mail-Postfach auf weitere Anweisungen. Es kann ein oder zwei Minuten dauern, bis die Nachricht eintrifft.
eo: Bonvolu kontroli vian retpoŝtan ricevujon por sekvaj instrukcioj. Eble ĝi alvenos post unu aŭ du minutoj.
eu: Mesedez, begiratu zure posta elektronikoaren sarrera-ontzia argibide gehiago lortzeko. Minutu bat edo bi behar izan daitezke iristeko.
fr: Veuillez vérifier votre boîte de réception d’e-mail pour la suite des instructions. Cela peut prendre une minute ou deux à arriver.
fy: Kontrolearje dyn Postfek YN foar fierdere ynstruksjes. It kin efkes duorje eardat dit berjocht binnenkomt.
gd: Thoir sùil air a’ phost-d agad. Feumaidh an stiùireadh suas ri mionaid no dhà mus bi e ann.
hu: A következő lépéseket e-mailben fogod megkapni. Lehetséges, hogy csak egy–két perc múlva érkezik meg.
it: Controlla la tua casella di posta elettronica per ulteriori istruzioni. Dovrebbero arrivare entro un minuto o due.
ja: 詳細な手順については、メールの受信トレイを確認してください。届くまでに1〜2分かかることがあります。
pt_br: Verifique sua caixa de entrada para mais instruções. Pode demorar um ou dois minutos para chegar.
pt_pt: Por favor, consulte a caixa de entrada do seu e-mail para mais instruções. Pode demorar um ou dois minutos a chegar.
ro: Vă rugăm să verificați inbox-ul de e-mail pentru instrucțiuni suplimentare. Este posibil să dureze un minut sau două până ajunge.
sv: Titta i din e-postinkorg efter vidare instruktioner. Det kan ta en minut eller två innan de kommer.
tr: Lütfen sonraki adımlar için e-posta kutunuzu kontrol edin. Gelmesi birkaç dakika sürebilir.

source: Please choose your handle.
ast: Escueyi un identificador.
ca: Tria el teu identificador.
cy: Dewiswch eich enw dangos.
da: Vælg dit handle.
de: Bitte wähle deinen Handle.
el: Παρακαλώ επιλέξτε το όνομα χρήστη σας.
eo: Bonvolu elekti vian identigilon.
es: Por favor, elige tu identificador.
eu: Mesedez, zure handle-a aukeratu
fr: Veuillez choisir votre pseudo.
fy: Dyn handle kieze.
gd: Tagh làmhrachan dhut.
hu: Válassz egy felhasználónevet.
ia: Per favor elige tu pseudonymo.
id: Silakan tentukan panggilan Anda.
it: Scegli il tuo nome utente.
ja: ハンドルをお選びください。
km: សូមជ្រើសរើស handle របស់អ្នក
nb: Vennligst velg kallenavnet ditt.
nl: Je handle kiezen.
pl: Wybierz swoją nazwę.
pt_br: Por favor, escolha seu nome de usuário.
pt_pt: Por favor, escolha o seu nome de utilizador.
ro: Vă rugăm să vă alegeți identificatorul.
ru: Пожалуйста, выберите псевдоним.
sv: Välj ditt användarnamn.
th: กรุณาเลือกแฮนเดิลของคุณ
tr: Kullanıcı adınızı seçin.
vi: Vui lòng chọn tên tài khoản.

source: Please choose your password.
ast: Escueyi una contraseña.
ca: Tria la teva contrasenya.
cy: Dewiswch eich cyfrinair.
da: Vælg din adgangskode.
de: Bitte wähle dein Passwort.
el: Παρακαλώ επιλέξτε τον κωδικό πρόσβασης σας.
eo: Bonvolu elekti vian pasvorton.
es: Por favor, elige tu contraseña.
eu: Mesedez, zure pasahitza aukeratu
fr: Veuillez choisir votre mot de passe.
fy: Kies dyn wachtwurd.
gd: Tagh facal-faire.
hu: Válassz egy jelszót.
ia: Per favor elige tu contrasigno.
id: Masukkan kata sandi Anda.
it: Scegli la tua password.
ja: パスワードを選択してください。
km: សូមជ្រើសរើសពាក្យសម្ងាត់របស់អ្នក
nb: Vennligst velg passordet ditt.
nl: Kies je wachtwoord.
pl: Wybierz swoje hasło.
pt_br: Por favor, escolha sua senha.
pt_pt: Por favor, escolha a sua palavra-passe.
ro: Vă rugăm să vă alegeți parola.
ru: Пожалуйста, выберите ваш пароль.
sv: Välj ditt lösenord.
th: โปรดเลือกรหัสผ่านของคุณ
tr: Şifrenizi seçin.
vi: Vui lòng chọn mật khẩu.

source: Please click on the link in the email we just sent you to verify your new email address. This is an important step to allow you to continue enjoying all the features of Bluesky.
ca: Fes clic a l'enllaç del correu que us acabem d'enviar per verificar la teva nova adreça electrònica. Aquest és un pas important per permetre't continuar gaudint de totes les funcions de Bluesky.
cy: Cliciwch ar y ddolen yn yr e-bost a anfonwyd atoch i wirio'ch cyfeiriad e-bost newydd. Mae hwn yn gam pwysig i ganiatáu i chi barhau i fwynhau holl nodweddion Bluesky.
da: Klik på linket i den e-mail, vi lige har sendt dig, for at bekræfte din nye e-mailadresse. Dette er nødvendigt for, at du fortsat kan have glæde af alle Blueskys funktioner.
de: Bitte klicke auf den Link in der E-Mail, die wir dir gerade gesendet haben, um deine neue E-Mail-Adresse zu verifizieren. Dies ist ein wichtiger Schritt, um weiterhin alle Funktionen von Bluesky nutzen zu können.
eo: Bonvolu alklaki la ligilon en la retmesaĝo, kiun ni ĵus sendis al vi, por konfirmi vian novan retpoŝtadreson. Ĉi tio estas grava paŝo por permesi al vi daŭre ĝui ĉiujn funkciojn de Bluesky.
eu: Mesedez, egin klik bidali dizugun mezu elektronikoan dagoen estekan zure helbide elektroniko berria egiaztatzeko. Urrats garrantzitsua da hau Bluesky-ren funtzio guztiez gozatzen jarrai dezazun.
fr: Veuillez cliquer sur le lien dans l’e-mail que nous venons de vous envoyer pour vérifier votre nouvelle adresse. C’est une étape importante permettant de continuer à profiter de toutes les fonctionnalités de Bluesky.
fy: Klik op de keppeling yn it e-mailberjocht dat wy sakrekt ferstjoerd hawwe, om dyn e-mailadres te feifiearjen. Dit is in wichtige stap om alle funksjes fan Bluesky brûke te kinnen.
gd: Briog air a’ cheangal sa phost-d a chuir sinn thugad airson an seòladh puist-d ùr agad a dhearbhadh. Seo ceum cudromach a nì cinnteach gum faigh thu làn-chothrom air Bluesky fhathast.
hu: Kérjük, kattints a tőlünk kapott e-mailben található hivatkozásra a címed visszaigazolásához. Ez fontos, ha továbbra is használni kívánod a Bluesky összes funkcióját.
ia: Clicca super le ligamine que nos te ha inviate justo ora pro verificar tu nove adresse de e-mail. Isto es un passo importante a fin que tu continua a fruer de tote le functiones de Bluesky.
id: Silakan klik pada tautan dalam email yang telah kami kirimkan untuk memverifikasi alamat email baru Anda. Ini merupakan langkah penting agar Anda menikmati terus semua fitur dari Bluesky.
it: Fai clic sul link presente nell'email che ti abbiamo appena inviato per verificare il tuo nuovo indirizzo email. Questo è un passaggio importante per continuare a usare tutte le funzionalità di Bluesky.
ja: 新しいメールアドレスを確認するために送信したメールのリンクをクリックしてください。 これは、Blueskyのすべての機能を楽しみ続けるための重要なステップです。
pt_br: Por favor, clique no link do email que acabamos de enviar para verificar seu novo endereço de email. Este é um passo importante para permitir que você continue desfrutando de todos os recursos do Bluesky.
pt_pt: Por favor, clique no link contido no e-mail que lhe acabamos de enviar para verificar o seu novo endereço de e-mail. Este é um passo importante para permitir que possa continuar a desfrutar de todas as funcionalidades do Bluesky.
ro: Vă rugăm faceți clic pe linkul din e-mailul pe care tocmai vi l-am trimis pentru a vă verifica noua adresă de e-mail. Acesta este un pas important pentru a vă permite să vă bucurați în continuare de toate caracteristicile Bluesky.
sv: Klicka på länken i e-postmeddelandet vi just skickade till dig för att bekräfta din nya e-postadress. Det här är ett viktigt steg för att du ska kunna fortsätta använda alla funktioner på Bluesky.
tr: Yeni e-posta adresinizi doğrulamak için lütfen size şimdi yolladığımız e-postadaki bağlantıya tıklayın. Bu, Bluesky'ın tüm özelliklerinin tadını çıkarabilmeniz için önemli bir adımdır.

source: Please complete the verification captcha.
ast: Completa'l captcha de verificación.
ca: Completa el captcha de verificació.
cy: Cwblhewch y captcha dilysu.
da: Løs verifikationsopgaven
de: Bitte vervollständige das Verifizierungs-Captcha.
el: Παρακαλώ ολοκληρώστε τον έλεγχο captcha.
eo: Bonvolu plenumi la captcha-kontrolon.
es: Por favor, completa la verificación CAPTCHA.
eu: Mesedez, bete egiaztapen-captcha.
fr: Veuillez compléter le captcha de vérification.
fy: Fier de ferifikaasje-captcha yn.
gd: Coilean an Captcha airson dearbhadh a dhèanamh.
hu: Végezd el a captchás ellenőrzést.
ia: Per favor completa le captcha de verification.
id: Mohon selesaikan verifikasi captcha.
it: Si prega di completare il captcha di verifica.
ja: CAPTCHA認証を完了してください。
km: សូមបំពេញការផ្ទៀងផ្ទាត់ captcha
nb: Vennligst fullfør bekreftelsescaptchaen.
nl: Vul de verificatie-captcha in.
pl: Wypełnij formularz captcha.
pt_br: Por favor, complete o captcha de verificação.
pt_pt: Por favor complete o captcha de verificação.
ro: Vă rugăm să completați verificarea captcha.
ru: Пожалуйста, завершите проверку Captcha.
sv: Slutför captcha-verifieringen.
th: โปรดทำการยืนยัน Captcha ให้เสร็จ
tr: Lütfen doğrulama captcha'sını tamamlayın.
vi: Vui lòng hoàn thành xác minh captcha.

source: Please double-check that you have entered your email address correctly.
ca: Si us plau, comprova que has introduït la teva adreça de correu electrònic correctament.
cy: Gwiriwch ddwywaith eich bod wedi rhoi eich cyfeiriad e-bost yn gywir.
da: Dobbelttjek, at du har indtastet din e-mailadresse korrekt.
de: Bitte überprüfe nochmal, ob du deine E-Mail-Adresse korrekt eingegeben hast.
eo: Bonvolu rekontroli ĉu vi ĝuste entajpis vian retpoŝtadreson.
es: Comprueba que has ingresado tu correo electrónico correctamente.
eu: Egiaztatu zure e-posta helbidea zuzen idatzi duzula.
fr: Veuillez vérifier scrupuleusement que vous avez écrit votre adresse e-mail correctement.
fy: Kontrolearje nochris oft jo jo e-mailadres korrekt ynfierd hawwe.
gd: Dèan cinnteach nach eil mearachd sa phost- agad.
hu: Kérjük ellenőrizd, hogy az e-mail-cím helyesen van megadva.
ia: Verifica duplemente que tu ha inserite tu adresse de e-mail correctemente.
id: Mohon periksa kembali apakah Anda telah memasukkan alamat email dengan benar.
it: Verifica di aver inserito correttamente il tuo indirizzo email.
ja: メールアドレスが正しく入力されていることを再確認してください。
pt_br: Por favor, verifique se você digitou seu endereço de e-mail corretamente.
pt_pt: Por favor, verifique se introduziu o seu endereço de e-mail corretamente.
ro: Vă rugăm să verificați din nou dacă ați introdus corect adresa de e-mail.
ru: Пожалуйста, проверьте, правильно ли вы ввели свой адрес электронной почты.
sv: Dubbelkolla att du har angett din e-postadress korrekt.
tr: Lütfen e-posta adresinizi doğru girdiğinizden emin olun.
vi: Vui lòng kiểm tra lại là bạn đã điền đúng địa chỉ email.

source: Please enter a password.
ca: Introdueix una contrasenya.
cy: Rhowch gyfrinair.
da: Indtast en adgangskode.
de: Bitte ein Passwort eingeben.
eo: Bonvolu entajpi pasvorton.
es: Escribe una contraseña.
eu: Sartu pasahitz bat, mesedez.
fr: Veuillez entrer un mot de passe.
fy: Fier in wachtwurd yn.
gd: Cuir a-steach facal-faire.
hu: Adj meg egy jelszót.
ia: Insere un contrasigno.
id: Silakan masukkan kata sandi.
it: Inserisci una password.
ja: パスワードを入力してください。
pl: Wprowadź swoje hasło.
pt_br: Insira uma senha.
pt_pt: Por favor, insira uma palavra-passe.
ro: Vă rugăm să introduceți o parolă.
ru: Пожалуйста, введите пароль.
sv: Ange ett lösenord.
tr: Lütfen bir şifre girin.
vi: Vui lòng nhập mật khẩu.
