Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: The verification provider was unable to send a code to your phone number. Please check your phone number and try again.
ca: El proveïdor de verificació no ha pogut enviar un codi al teu número de telèfon. Comprova'l i torna-ho a provar.
cy: Doedd y darparwr gwirio ddim yn gallu anfon cod i'ch rhif ffôn. Gwiriwch eich rhif ffôn a cheisiwch eto.
da: Godkendelsestjenesten kunne ikke sende en kode til dit telefonnummer. Tjek dit telefonnummer og prøv igen·.
de: Der Verifizierungsanbieter konnte keinen Code an deine Telefonnummer senden. Bitte überprüfe deine Telefonnummer und versuche es erneut.
eu: Egiaztapen-hornitzaileak ezin izan du kodea bidali zure telefono-zenbakira. Mesedez, egiaztatu zure telefono-zenbakia eta saiatu berriro.
fr: Le fournisseur de vérification n’a pas réussi à envoyer de code à votre numéro de téléphone. Vérifiez votre numéro et réessayez.
gd: Cha b’ urrainn dhan t-solaraiche dearbhaidh còd a chur chun na h-àireimh fòn agad. Dèan cinnteach gu bheil an àireamh ceart is feuch ris a-rithist.
hu: A hitelesítési szolgáltató képtelen volt kódot küldeni a telefonszámodra. Ellenőrizd a megadott telefonszámot, majd próbáld újra.
it: Il fornitore che verifica non è stato in grado di inviare un codice al tuo numero di telefono. Verifica il tuo numero di telefono e riprova.
ja: 認証プロバイダがあなたの電話番号にコードを送信できませんでした。電話番号を確認して、もう一度お試しください。
pt_pt: O fornecedor de verificação não conseguiu enviar um código para o seu número de telefone. Por favor, verifique o seu número de telefone e tente novamente.
ro: Furnizorul de verificare nu a putut trimite un cod la numărul dvs. de telefon. Vă rugăm să verificați numărul de telefon și să încercați din nou.
sv: Vår verifieringsleverantör kunde inte skicka en kod till ditt telefonnummer. Kontrollera ditt telefonnummer och försök igen.
tr: Doğrulama sağlayıcısı telefon numaranıza kodu yollayamadı. Lütfen telefon numaranızı kontrol edip tekrar deneyin.

source: Theme
ast: Del estilu
ca: Tema
cy: Thema
da: Tema
el: Θέμα
eo: Etosa
es: Tema
eu: Gaia
fr: Thème
fy: Tema
gd: An t-ùrlar
hu: Téma
ia: Thema
id: Tema
it: Tema
ja: テーマ
nl: Thema
pl: Motyw
pt_br: Tema
pt_pt: Tema
ro: Temă
ru: Тематический
sv: Tema
th: ธีม
tr: Tema
vi: Giao diện

source: There is a limit to how often you can change your birthdate. You may need to wait a day or two before updating it again.
ca: Hi ha un límit de freqüència amb què pots canviar la teva data de naixement. Potser hauràs d'esperar un dia o dos abans d'actualitzar-la de nou.
cy: Mae yna derfyn ar ba mor aml fedrwch chi newid eich dyddiad geni. Bosib y bydd rhaid i chi aros am ddiwrnod neu ddau yn ei ddiweddaru eto.
da: Der er en grænse for, hvor tit du kan ændre din fødselsdato. Du skal måske vente en dag eller to, før du opdaterer igen.
de: Es gibt ein Limit dafür, wie oft du dein Geburtsdatum ändern kannst. Du musst möglicherweise ein bis zwei Tage warten, bevor du es erneut aktualisieren kannst.
eu: Muga bat dago zure jaiotze data aldatzeko maiztasunean. Baliteke egun bat edo bi itxaron behar izatea berriro eguneratu aurretik.
fr: Il y a une limite à la fréquence de modification de votre date de naissance. Il sera peut-être nécessaire d’attendre un jour ou deux avant de pouvoir la modifier à nouveau.
gd: Chan urrainn dhut latha do bhreith atharrachadh gun sgur. Dh’fhaodte gum feum thu fuireach fad latha no dhà mus urrainn dhut ùrachadh a-rithist.
hu: A születési dátum szerkesztésének gyakorisága korlátozott. Lehetséges, hogy várnod kell egy pár napot, mielőtt ismét szerkeszthetnéd.
it: C'è un limite alla frequenza con cui puoi cambiare la tua data di nascita. Potresti dover aspettare un giorno o due prima di porterla aggiornare di nuovo.
ja: 生年月日を変更できる頻度に制限があります。再度更新する前に1日か2日待つ必要があるかもしれません。
pt_br: Há um limite de quantas vezes você pode alterar sua data de nascimento. Aguarde um ou dois dias antes de atualizá-la novamente.
pt_pt: Há um limite para o quão frequentemente pode alterar a sua data de nascimento. Talvez tenha de aguardar um ou dois dias antes de a atualizar novamente.
ro: Există o limită pentru cât de des vă puteți schimba data nașterii. Poate fi necesar să așteptați o zi sau două înainte de a o actualiza din nou.
sv: Det finns en gräns för hur ofta du kan ändra ditt födelsedatum. Vänta en dag eller två innan du försöker igen.
tr: Doğum tarihinizi ne kadar sık değiştirebileceğinizin bir sınırı vardır. Tekrar güncellemek için birkaç gün beklemeniz gerekebilir.

source: There is no time limit for account deactivation, come back any time.
ca: No hi ha límit de temps per a la desactivació del compte, torna quan vulguis.
cy: Does dim terfyn amser ar gyfer agor cyfrif, dewch yn ôl unrhyw bryd.
da: Der er ingen udløbsdato for en deaktiveret konto. Du kan vende tilbage når som helst.
de: Es gibt kein Zeitlimit für die Deaktivierung deines Accounts, du kannst jederzeit wiederkommen.
el: Δεν υπάρχει χρονικό όριο για την απενεργοποίηση του λογαριασμού, επιστρέψτε οποιαδήποτε στιγμή.
eo: Ne estas templimo por konta malaktivigo, revenu iam ajn.
es: No hay límite de tiempo para la desactivación de la cuenta, vuelve cuando quieras.
eu: Ez dago kontua desaktibatzeko denbora-mugarik, itzuli edonoiz.
fr: Il n’y a pas de limite de temps pour la désactivation du compte, revenez quand vous voulez.
fy: Der is gjin tiidslimyt foar it de-aktivearjen fan de account; do kinst op elk momint weromkomme.
gd: Chan eil crìoch ùine ann airson cunntas a chur à gnìomh, till an-seo uair sam bith.
hu: A fiók deaktiválásához nem tartozik időkorlát. Bármikor visszajöhetsz.
ia: Il non ha limite de tempore pro disactivation de conto, retorna a qualcunque momento.
id: Tidak ada batasan waktu untuk penonaktifan akun, Anda bisa kembali kapan saja.
it: Non c'è limite di tempo per la disattivazione dell'account, torna quando vuoi.
ja: アカウントの無効化に期限はありません。いつでも戻ってこられます。
km: មិនមានកំណត់ពេលវេលាសម្រាប់ការបិទគណនីទេ ត្រលប់មកវិញនៅពេលណាក៏បាន
nl: Er is geen tijdslimiet voor het deactiveren van het account; je kunt op elk moment terugkomen.
pl: Dezaktywacja konta nie jest ograniczona czasowo i można ją cofnąć w dowolnym momencie.
pt_br: Não há limite de tempo para desativação da conta, volte quando quiser.
pt_pt: Não há limite de tempo para a desativação da conta, volte a qualquer momento.
ro: Nu există limită de timp pentru dezactivarea contului, puteți revenii oricând.
ru: Время деактивации учётной записи не ограничено, возвращайтесь в любое время.
sv: Det finns ingen tidsgräns för inaktivering av kontot. Kom tillbaka när du vill.
th: ยังไม่มีเวลาจำกัดสำหรับการปิดใช้งานบัญชี คุณสามารถกลับมาได้ตลอดเวลา
tr: Hesap etkisizleştirme için zaman sınırı yoktur, istediğiniz zaman geri gelebilirsiniz.
vi: Không có giới hạn thời gian cho việc vô hiệu hóa tài khoản, hãy quay lại bất cứ lúc nào.

source: There was a problem with your internet connection, please try again
ca: Hi ha hagut un problema amb la connexió a Internet. Torna-ho a intentar
cy: Roedd anhawster gyda'ch cysylltiad rhyngrwyd, ceisiwch eto
da: Der er problemer med din internetforbindelse, prøv igen
de: Es gab ein Problem mit deiner Internetverbindung. Bitte versuche es erneut
eo: Estis problemo kun via interreta konekto, bonvolu reprovi denove
eu: Arazo bat izan da zure internet konexioarekin, mesedez, saiatu berriro
fr: Il y a un problème avec votre connexion Internet, veuillez réessayer
gd: Bha duilgheadas ann leis a’ cheangal ris an eadar-lìon, feuch ris a-rithist
hu: Hálózati hiba történt. Próbáld újra
it: Si è verificato un problema con la tua connessione a internet, riprova
ja: インターネット接続に問題が発生しました。もう一度やり直してください
pt_pt: Houve um problema com a sua conexão à internet. Por favor, tente novamente
ro: A apărut o problemă cu conexiunea dvs. la internet, vă rugăm să încercați din nou
sv: Ett problem uppstod med din internetanslutning. Försök igen
tr: İnternet bağlantınızla ilgili bir problem oldu, lütfen tekrar deneyin

source: There was an issue connecting to Tenor.
ast: Hebo un problema al conectase con Tenor.
ca: Hi ha hagut un problema per a connectar amb Tenor.
cy: Bu anhawster wrth ymwneud â Tenor.
da: Der kunne ikke skabes forbindelse til Tenor.
de: Es gab ein Problem bei der Verbindung mit Tenor.
el: Παρουσιάστηκε πρόβλημα σύνδεσης με το Tenor.
eo: Estis problemo konektante al Tenor.
es: Hubo un problema al conectarse a Tenor.
eu: Arazo bat izan da Tenor-era konektatzean.
fr: Il y a eu un problème de connexion à Tenor.
fy: Der is in probleem bard by it ferbinen mei Tenor.
gd: Cha b’ urrainn dhuinn ceangal ri Tenor.
hu: Megszakadt a kapcsolat a Tenorral.
ia: Il ha habite un problema durante le connexion con Tenor.
id: Ada masalah saat menghubungkan ke Tenor.
it: Si è verificato un problema durante la connessione a Tenor.
ja: Tenorへの接続中に問題が発生しました。
km: មានបញ្ហាក្នុងការភ្ជាប់ទៅ Tenor
nl: Er is een probleem opgetreden bij het verbinden met Tenor.
pl: Wystąpił problem podczas łączenia z aplikacją Tenor.
pt_br: Tivemos um problema ao conectar com o Tenor.
pt_pt: Houve um problema ao conectar com o Tenor.
ro: A apărut o problemă la conectarea la Tenor.
ru: Возникла проблема с подключением к Tenor.
sv: Ett problem uppstod med anslutningen till Tenor.
th: เกิดปัญหาในการเชื่อมต่อกับ Tenor
tr: Tenor'a bağlanırken bir sorun oldu.
vi: Có vấn đề khi kết nối với Tenor.

source: There was an issue contacting the server
ast: Hebo un problema al conectase col sirvidor
ca: Hi ha hagut un problema per a contactar amb el servidor
cy: Bu anhawster wrth gysylltu â'r gweinydd
da: Der kunne ikke skabes forbindelse til serveren
de: Beim Kontaktieren des Servers ist ein Problem aufgetreten
el: Παρουσιάστηκε πρόβλημα επικοινωνίας με τον διακομιστή
eo: Estis problemo konektante servilon
es: Hubo un problema al contactar con el servidor
eu: Arazo bat izan da zerbitzariarekin harremanetan jartzeko
fr: Il y a eu un problème de connexion au serveur
fy: Der is in probleem bard by it ferbinen mei de server
gd: Cha b’ urrainn dhuinn conaltradh leis an fhrithealaiche
hu: Megszakadt a kapcsolat a kiszolgálóval
ia: Il ha habite un problema durante le connexion con le servitor
id: Ada masalah saat menghubungi server
it: Si è verificato un problema durante il contatto con il server
ja: サーバーへの問い合わせ中に問題が発生しました
km: មានបញ្ហាក្នុងការទាក់ទងម៉ាស៊ីនមេ
nb: Det oppsto et problem med å kontakte serveren
nl: Er is een probleem opgetreden bij het verbinden met de server
pl: Wystąpił problem podczas łączenia z serwerem
pt_br: Tivemos um problema ao contatar o servidor deste feed
pt_pt: Ocorreu um problema ao contactar o servidor
ro: A apărut o problemă la contactarea serverului
ru: При соединении с сервером возникла проблема
sv: Ett problem uppstod med anslutningen till servern
th: เกิดปัญหาในการติดต่อเซิร์ฟเวอร์
tr: Sunucuya ulaşma konusunda bir sorun oluştu
vi: Có vấn đề khi kết nối với máy chủ

source: There was an issue contacting the server, please check your internet connection and try again.
ast: Hebo un problema al conectase col sirvidor. Comprueba la conexón a internet y volvi tentalo.
ca: S'ha produït un problema en contactar amb el servidor, comprova la teva connexió a Internet i torna-ho a provar.
cy: Bu anhawster wrth gysylltu â'r gweinydd, gwiriwch eich cysylltiad rhyngrwyd a rhowch gynnig arall arni.
da: Der kunne ikke skabes forbindelse til serveren. Tjek din internetforbindelse og prøv igen.
de: Beim Kontaktieren des Servers ist ein Problem aufgetreten. Bitte überprüfe deine Internetverbindung und versuche es erneut.
el: Παρουσιάστηκε πρόβλημα επικοινωνίας με τον διακομιστή, παρακαλούμε ελέγξτε τη σύνδεσή σας στο internet και δοκιμάστε ξανά.
eo: Estis problemo konektante servilon, bonvolu kontroli vian interretan konekton kaj reprovu.
es: Hubo un problema al contactar con el servidor. Por favor, verifica tu conexión a internet e inténtalo de nuevo.
eu: Arazo bat izan da zerbitzariarekin harremanetan jartzeko. Mesedez, egiaztatu Interneteko konexioa eta saiatu berriro.
fr: Il y a eu un problème de connexion au serveur, vérifiez votre connexion Internet et réessayez.
fy: Der is in probleem bard by it ferbinen mei de server. Kontrolearje dyn ynternetferbining en probearje it opnij.
gd: Cha b’ urrainn dhuinn conaltradh leis an fhrithealaiche, thoir sùil air a’ cheangal ris an eadar-lìon is feuch ris a-rithist.
hu: Megszakadt a kapcsolat a kiszolgálóval. Ellenőrizd az internetkapcsolatot, majd próbáld újra.
ia: Il ha habite un problema durante le connexion con le servitor, verifica tu connexion al internet e tenta de novo.
id: Ada masalah saat menghubungi server, silakan periksa koneksi internet Anda dan coba lagi.
it: Si è verificato un problema contattando il server, verifica la tua connessione a internet e riprova.
ja: サーバーへの問い合わせ中に問題が発生したので、インターネットへの接続を確認の上、もう一度試してください。
km: មានបញ្ហាក្នុងការទាក់ទងម៉ាស៊ីនមេ សូមពិនិត្យមើលការតភ្ជាប់អ៊ីនធឺណិតរបស់អ្នក ហើយព្យាយាមម្តងទៀត
nl: Er is een probleem opgetreden bij het verbinden met de server. Controleer je internetverbinding en probeer het opnieuw.
pl: Wystąpił problem podczas łączenia z serwerem, sprawdź połączenie internetowe i spróbuj ponownie.
pt_br: Houve um problema ao comunicar com o servidor, por favor verifique sua conexão de internet e tente novamente.
pt_pt: Ocorreu um problema ao contactar o servidor. Por favor, verifique a sua conexão de internet e tente novamente.
ro: A apărut o problemă la contactarea serverului, vă rugăm să vă verificați conexiunea la internet și încercați din nou.
ru: Возникла проблема соединения с сервером, проверьте подключение к Интернету и повторите попытку.
sv: Ett problem uppstod med anslutningen till servern. Kontrollera din internetanslutning och försök igen.
tr: Sunucuya bağlanırken bir sorun oldu, lütfen internet bağlantınızı kontrol edin ve tekrar deneyin.
vi: Có vấn đề khi kết nối với máy chủ, vui lòng kiểm tra kết nối mạng của bạn và thử lại.

source: There was an issue fetching notifications. Tap here to try again.
ast: Hebo un problema al catar los avisos. Toca equí pa volver tentalo.
ca: Hi ha hagut un problema en obtenir les notificacions. Toca aquí per a tornar-ho a provar.
cy: Bu anhawster wrth geisio cael hysbysiadau. Tapiwch yma i geisio eto.
da: Notifikationer kunne ikke indlæses. Tryk her for at prøve igen.
de: Beim Abrufen von Mitteilung ist ein Problem aufgetreten. Tippe hier, um es erneut zu versuchen.
el: Παρουσιάστηκε πρόβλημα λήψης ειδοποιήσεων. Πατήστε εδώ για να δοκιμάσετε ξανά.
eo: Estis problemo ŝargante sciigojn. Tuŝetu ĉi tie por reprovi.
es: Hubo un problema al obtener las notificaciones. Toca aquí para intentar de nuevo.
eu: Arazo bat izan da jakinarazpenak eskuratzean. Sakatu hemen berriro saiatzeko.
fr: Il y a eu un problème lors de la récupération des notifications. Appuyez ici pour réessayer.
fy: Der is in probleem bard by it opheljen fan meldingen. Tik hjir om it opnij te probearjen.
gd: Cha b’ urrainn dhuinn na brathan fhaighinn dhut. Thoir gnogag airson feuchainn ris a-rithist.
hu: Az értesítések frissítése meghiúsult. Koppints ide az újrapróbálkozáshoz.
ia: Il ha habite un problema durante le recuperation del notificationes. Tocca hic pro tentar de novo.
id: Ada masalah saat mengambil notifikasi. Ketuk di sini untuk mencoba lagi.
it: Si è verificato un problema durante il recupero delle notifiche. Tocca qui per riprovare.
ja: 通知の取得中に問題が発生しました。もう一度試すにはこちらをタップしてください。
km: មានបញ្ហាក្នុងការទាញយកការជូនដំណឹង។ ចុចទីនេះដើម្បីព្យាយាមម្តងទៀត
nb: Det oppsto et problem ved henting av varsler. Trykk her for å prøve igjen.
nl: Er is een probleem opgetreden bij het ophalen van meldingen. Tik hier om het opnieuw te proberen.
pl: Wystąpił problem podczas wczytywania powiadomień. Kliknij tutaj, aby spróbować ponownie.
pt_br: Tivemos um problema ao carregar notificações. Toque aqui para tentar de novo.
pt_pt: Houve um problema ao obter as notificações. Toque aqui para tentar novamente.
ro: A apărut o problemă la preluarea notificărilor. Atingeți aici pentru a încerca din nou.
ru: Возникла проблема с загрузкой уведомлений. Нажмите здесь, чтобы повторить попытку.
sv: Ett problem uppstod med att hämta notiser. Tryck här för att försöka igen.
th: เกิดปัญหาในการดึงการแจ้งเตือน คลิกที่นี่เพื่อลองอีกครั้ง
tr: Bildirimleri almakta bir sorun oluştu. Tekrar denemek için buraya dokunun.
vi: Có vấn đề khi tải thông báo. Nhấn vào đây để thử lại.

source: There was an issue fetching posts. Tap here to try again.
ast: Hebo un problema al catar les publicaciones. Toca equí pa volver tentalo.
ca: Hi ha hagut un problema en obtenir les notificacions. Toca aquí per a tornar-ho a provar.
cy: Bu anhawster wrth nôl postiadau. Tapiwch yma i geisio eto.
da: Opslag kunne ikke indlæses. Tryk her for at prøve igen.
de: Beim Abrufen von Posts ist ein Problem aufgetreten. Tippe hier, um es erneut zu versuchen.
el: Παρουσιάστηκε πρόβλημα λήψης αναρτήσεων. Πατήστε εδώ για να δοκιμάσετε ξανά.
eo: Estis problemo ŝargante afiŝojn. Tuŝeti ĉi tie por reprovi.
es: Hubo un problema al obtener las publicaciones. Toca aquí para intentar de nuevo.
eu: Arazo bat izan da postak eskuratzean. Sakatu hemen berriro saiatzeko.
fr: Il y a eu un problème lors de la récupération des posts. Appuyez ici pour réessayer.
fy: Der is in probleem bard by it opheljen fan berjochten. Tik hjir om it opnij te probearjen.
gd: Cha b’ urrainn dhuinn na puist fhaighinn dhut. Thoir gnogag airson feuchainn ris a-rithist.
hu: A bejegyzések lekérése meghiúsult. Koppints ide az újrapróbálkozáshoz.
ia: Il ha habite un problema durante le recuperation del publicationes. Tocca hic pro tentar de novo.
id: Ada masalah saat mengambil postingan. Ketuk di sini untuk mencoba lagi.
it: Si è verificato un problema nel recupero dei post. Tocca qui per riprovare.
ja: 投稿の取得中に問題が発生しました。もう一度試すにはこちらをタップしてください。
km: មានបញ្ហាក្នុងការទាញយកសារបង្ហោះ។ ចុចទីនេះដើម្បីព្យាយាមម្តងទៀត
nb: Det oppsto et problem ved henting av innlegg. Trykk her for å prøve igjen.
nl: Er is een probleem opgetreden bij het ophalen van berichten. Tik hier om het opnieuw te proberen.
pl: Wystąpił problem podczas wczytywania wpisów. Kliknij tutaj, aby spróbować ponownie.
pt_br: Tivemos um problema ao carregar as postagens. Toque aqui para tentar de novo.
pt_pt: Houve um problema ao obter as publicações. Toque aqui para tentar novamente.
ro: A apărut o problemă la preluarea postărilor. Atingeți aici pentru a încerca din nou.
ru: Возникла проблема с загрузкой постов. Нажмите здесь, чтобы повторить попытку.
sv: Ett problem uppstod med att hämta inlägg. Tryck här för att försöka igen.
th: เกิดปัญหาในการดึงโพสต์ คลิกที่นี่เพื่อลองอีกครั้ง
tr: Gönderileri almakta bir sorun oluştu. Tekrar denemek için buraya dokunun.
vi: Có vấn đề khi tải bài đăng. Nhấn vào đây để thử lại.

source: There was an issue fetching the list. Tap here to try again.
ast: Hebo un problema al catar la llista. Toca equí pa volver tentalo.
ca: Hi ha hagut un problema en obtenir la llista. Toca aquí per a tornar-ho a provar.
cy: Roedd problem wrth nôl y rhestr. Tapiwch yma i geisio eto.
da: Lister kunne ikke indlæses. Tryk her for at prøve igen.
de: Es gab ein Problem beim Abrufen der Liste. Tippe hier, um es erneut zu versuchen.
el: Παρουσιάστηκε πρόβλημα λήψης της λίστας. Πατήστε εδώ για να δοκιμάσετε ξανά.
eo: Estis problemo ŝargante la liston. Tuŝetu ĉi tie por reprovi.
es: Hubo un problema al obtener la lista. Toca aquí para intentar de nuevo.
eu: Arazo bat izan da zerrenda eskuratzean. Sakatu hemen berriro saiatzeko.
fr: Il y a eu un problème lors de la récupération de la liste. Appuyez ici pour réessayer.
fy: Der is in probleem bard by it opheljen fan de list. Tik hjir om it opnij te probearjen.
gd: Cha b’ urrainn dhuinn an liosta fhaighinn dhut. Thoir gnogag airson feuchainn ris a-rithist.
hu: A lista lekérése meghiúsult. Koppints ide az újrapróbálkozáshoz.
ia: Il ha habite un problema durante le recuperation del lista. Tocca hic pro tentar de novo.
id: Ada masalah saat mengambil daftar. Ketuk di sini untuk mencoba lagi.
it: Si è verificato un problema durante il recupero dell'elenco. Tocca qui per riprovare.
ja: リストの取得中に問題が発生しました。もう一度試すにはこちらをタップしてください。
km: មានបញ្ហាក្នុងការទៅយកបញ្ជី។ ចុចទីនេះដើម្បីព្យាយាមម្តងទៀត
nb: Det oppsto et problem ved henting av listen. Trykk her for å prøve igjen.
nl: Er is een probleem opgetreden bij het ophalen van de lijst. Tik hier om het opnieuw te proberen.
pl: Wystąpił problem podczas wczytywania listy. Kliknij tutaj, aby spróbować ponownie.
pt_br: Tivemos um problema ao carregar esta lista. Toque aqui para tentar de novo.
pt_pt: Houve um problema ao obter a lista. Toque aqui para tentar novamente.
ro: A apărut o problemă la preluarea listei. Atingeți aici pentru a încerca din nou.
ru: Возникла проблема с загрузкой списка. Нажмите здесь, чтобы повторить попытку.
sv: Ett problem uppstod med att hämta listan. Tryck här för att försöka igen.
th: เกิดปัญหาในการดึงลิสต์ คลิกที่นี่เพื่อลองอีกครั้ง
tr: Listeyi almakta bir sorun oluştu. Tekrar denemek için buraya dokunun.
vi: Có vấn đề khi tải danh sách. Nhấn vào đây để thử lại.

source: There was an issue fetching your app passwords
ast: Hebo un problema al catar les contraseñes d'aplicación
ca: Hi ha hagut un problema en recuperar les contrasenyes de l'aplicació
cy: Bu anhawster wrth nôl eich cyfrineiriau apiau
da: Appadgangskode kunne ikke indlæses
de: Beim Abrufen deiner App-Passwörter ist ein Problem aufgetreten
el: Παρουσιάστηκε πρόβλημα λήψης των κωδικών πρόσβασης της εφαρμογής σας
eo: Estis problemo ŝargante viajn apajn pasvortojn
es: Hubo un problema al obtener tus contraseñas de app
eu: Arazo bat izan da aplikazio pasahitzak eskuratzean
fr: Il y a eu un problème lors de la récupération de vos mots de passe d’application
fy: Der is in probleem bard by it opheljen fan dyn app-wachtwurden
gd: Cha b’ urrainn dhuinn faclan-faire nan aplacaidean agad fhaighinn dhut
hu: Hiba történt az alkalmazásjelszavak lekérése közben
ia: Il ha habite un problema durante le recuperation de tu contrasignos del application
id: Ada masalah saat mengambil sandi aplikasi Anda
it: Si è verificato un problema durante il recupero delle password per app
ja: アプリパスワードの取得中に問題が発生しました
km: មានបញ្ហាក្នុងការទាញយកពាក្យសម្ងាត់កម្មវិធីរបស់អ្នក
nl: Een probleem is opgetreden bij het ophalen van je app-wachtwoorden
pl: Wystąpił problem podczas wczytywania haseł aplikacji
pt_br: Houve um problema ao recuperar suas senhas de aplicativo
pt_pt: Houve um problema ao obter as suas palavras-passe de aplicação
ro: A apărut o problemă la preluarea parolelor aplicației dvs.
ru: Возникла проблема с загрузкой ваших паролей приложений
sv: Ett problem uppstod med att hämta dina applösenord
tr: Uygulama şifrelerinizi getirirken bir sorun oldu
vi: Có vấn đề khi tải mật khẩu ứng dụng của bạn
