Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Muted accounts
ast: Cuentes silenciaes
ca: Comptes silenciats
cy: Cyfrifon wedi'u tewi
da: Skjulte konti
de: Stummgeschaltete Accounts
el: Λογαριασμοί σε σίγαση
eo: Silentigitaj kontoj
es: Cuentas silenciadas
eu: Mutututako kontuak
fr: Comptes masqués
fy: Negearre accounts
gd: Cunntasan a chaidh am mùchadh
hu: Elnémított fiókok
ia: Contos silentiate
id: Akun yang dibisukan
it: Account silenziati
ja: ミュート中のアカウント
km: គណនីបិទ
nb: Skjulte kontoer
nl: Genegeerde accounts
pl: Wyciszone konta
pt_br: Contas silenciadas
pt_pt: Contas silenciadas
ro: Conturi amuțite
ru: Игнорируемые учётные записи
sv: Ignorerade konton
th: ปิดการมองเห็นบัญชี
tr: Sessize alınan hesaplar
vi: Tài khoản bị ẩn

source: Muted Accounts
ast: Cuentes silenciaes
ca: Comptes silenciats
cy: Cyfrifon Wedi'u Tewi
da: Skjulte konti
de: Stummgeschaltete Accounts
el: Λογαριασμοί σε σίγαση
eo: Silentigitaj kontoj
es: Cuentas silenciadas
eu: Mutututako Kontuak
fr: Comptes masqués
fy: Negearre accounts
gd: Cunntasan a chaidh am mùchadh
hu: Elnémított fiókok
ia: Contos silentiate
id: Akun yang Dibisukan
it: Account silenziati
ja: ミュート中のアカウント
km: គណនីបិទ
nb: Skjulte kontoer
nl: Genegeerde accounts
pl: Wyciszone konta
pt_br: Contas Silenciadas
pt_pt: Contas Silenciadas
ro: Conturi Amuțite
ru: Игнорируемые учётные записи
sv: Ignorerade konton
th: ปิดการมองเห็นบัญชี
tr: Sessize Alınan Hesaplar
vi: Tài khoản bị ẩn

source: Muted accounts have their posts removed from your feed and from your notifications. Mutes are completely private.
ca: Les publicacions dels comptes silenciats seran eliminats del teu canal i de les teves notificacions. Silenciar comptes és completament privat.
cy: Mae postiadau cyfrifon wedi'u tewi'n cael eu tynnu o'ch ffrydiau a'ch hysbysiadau. Mae cyfrifon wedi'u tewi'n gwbl breifat.
da: Opslag fra skjulte konti vil ikke optræde i dit feed og dine notifikationer. Ingen kan se, hvem du skjuler.
de: Bei stummgeschalteten Accounts werden dazugehörige Posts aus deinem Feed und deinen Mitteilungen entfernt. Stummschaltungen sind völlig privat.
eo: Kiam vi silentigas konton, ties afiŝoj estos forigitaj el via fluo kaj sciigoj. Silentigoj estas tute privataj.
es: Al silenciar a una cuenta no verás sus publicaciones en tu feed o notificaciones. Nadie puede ver a quién silencias.
eu: Mutututako kontuei postak kendu zaizkie zure feedetatik eta jakinarazpenetatik. Mutututakoak guztiz pribatuak dira.
fr: Les comptes masqués voient leurs posts supprimés de votre fil d’actu et de vos notifications. Cette option est totalement privée.
fy: Fan negearre accounts wurde de berjochten fuortsmiten út dyn feed en út dyn meldingen. Negearre accounts binne folslein privee.
gd: Ma mhùchas tu cunntas, cha nochd na puist aca san inbhir agad no sna brathan agad. Tha mùchadh gu tur prìobhaideach.
hu: Egy elnémított fiók nem fog megjelenni a hírfolyamaidban és nem kapsz tőle értesítéseket. A némított fiókok listája nem nyilvános.
ia: Le publicationes de contos silentiate es removite de tu canal e de tu notificationes. Le silentiamento es completemente private.
id: Postingan dari akun yang dibisukan akan dihilangkan dari feed dan notifikasi Anda. Pembisuan ini bersifat privat.
it: I post degli account silenziati verranno rimossi dal tuo feed e dalle tue notifiche. Silenziare è completamente privato.
ja: ミュート中のアカウントの投稿は、フィードや通知から取り除かれます。ミュートの設定は完全に非公開です。
km: គណនីដែលបានបិទសំឡេងបានលុបការបង្ហោះរបស់ពួកគេចេញពីព័ត៌មានរបស់អ្នក និងពីការជូនដំណឹងរបស់អ្នក។ ការបិទសំឡេងមានលក្ខណៈឯកជនទាំងស្រុង
nb: Skjulte kontoer får innleggene deres fjernet fra feeden din og fra varslene dine. Dempinger av kontoer er helt private.
nl: Van genegeerde accounts worden de berichten verwijderd uit je feed en uit je meldingen. Genegeerde accounts zijn volledig privé.
pl: Wyciszone konta są usuwane z twojego kanału i powiadomień. Wyciszenia są całkowicie prywatne.
pt_br: Contas silenciadas não aparecem no seu feed ou nas suas notificações. Suas contas silenciadas são completamente privadas.
pt_pt: Contas silenciadas têm as suas publicações removidas do seu feed e das suas notificações. Os silenciamentos são completamente privados.
ro: Conturile amuțite au postările lor eliminate din fluxul dvs. și din notificări. Amuțirile sunt complet private.
ru: Игнорируемые учётные записи автоматически убираются из вашей ленты и уведомлений. Игнорирование является полностью частным.
sv: Inlägg och meddelanden från ignorerade konton tas bort från ditt flöde och dina notiser. Vad du ignorerar hålls helt privat.
th: บัญชีที่ถูกปิดการมองเห็น จะถูกลบโพสต์ออกจากฟีดและการแจ้งเตือนของคุณ และการปิดนี้จะเป็นส่วนตัว
tr: Sessize alınan hesapların gönderileri akışlarınızdan ve bildirimlerinizden kaldırılır. Kimi sessize aldığınız başkaları tarafından görülemez.
vi: Bài đăng từ tài khoản đã bị ẩn sẽ bị xóa khỏi bảng tin và thông báo của bạn. Việc ẩn là hoàn toàn riêng tư.

source: Muted by "{0}"
ca: Silenciat per "{0}"
cy: Wedi'i dewi gan "{0}"
da: Skjult af "{0}"
de: Stummgeschaltet über "{0}"
el: Σε σίγαση από “{0}”
eo: Silentigita de "{0}"
es: Silenciado por "{0}"
eu: "{0}"-k mututua
fr: Masqué par « {0} »
fy: Negearre troch ‘{0}’
gd: Air a mhùchadh le “{0}”
hu: Némítás forrása: {0}
ia: Silentiate per {0}
id: Dibisukan oleh "{0}"
it: Silenziato da "{0}"
ja: 「{0}」によってミュート中
km: បានបិទសំឡេងដោយ "{0}"
nl: Genegeerd door "{0}"
pl: Wyciszone przez "{0}"
pt_br: Silenciado por "{0}"
pt_pt: Silenciado por "{0}"
ro: Amuțit de „{0}”
ru: Проигнорировано списком "{0}"
sv: Ignorerat av ”{0}”
th: ปิดการมองเห็นโดย "{0}"
tr: "{0}" tarafından susturuldu
vi: Ẩn bởi "{0}"

source: Muted words & tags
ast: Pallabres y etiquetes silenciaes
ca: Paraules i etiquetes silenciades
cy: Geiriau a thagiau wedi'u tewi
da: Skjulte ord og tags
de: Stummgeschaltete Wörter und Tags
el: Λέξεις & ετικέτες σε σίγαση
eo: Silentigitaj vortoj k kradvortoj
es: Palabras y etiquetas silenciadas
eu: Mutututako hitzak eta etiketak
fr: Mots et mots-clés masqués
fy: Negearre wurden en tags
gd: Faclan ⁊ tagaichean air am mùchadh
hu: Elnémított szavak és címkék
ia: Parolas e etiquettas silentiate
id: Kata & tagar yang dibisukan
it: Parole e tag silenziati
ja: ミュートしたワードとタグ
km: ពាក្យ និងស្លាកដែលបានបិទ
nl: Genegeerde woorden en tags
pl: Wyciszone słowa i tagi
pt_br: Palavras/tags silenciadas
pt_pt: Palavras e tags silenciadas
ro: Cuvinte & etichete amuțite
ru: Игнорируемые слова и теги
sv: Ignorerade ord och taggar
th: ปิดการมองเห็นคำและแท็ก
tr: Sessize alınan kelimeler ve etiketler
vi: Từ & thẻ bị ẩn

source: Muting is private. Muted accounts can interact with you, but you will not see their posts or receive notifications from them.
ca: Silenciar és privat. Els comptes silenciats poden interactuar amb tu, però tu no veuràs les seves publicacions ni rebràs notificacions seves.
cy: Mae tewi'n breifat. Gall cyfrifon wedi'u tewi rhyngweithio â chi, ond fyddwch chi ddim yn gweld eu postiadau nac yn derbyn hysbysiadau ganddyn nhw.
da: Ingen kan se, hvem du skjuler. Skjulte konti kan interagere med dig, men du vil ikke se deres opslag eller modtage notifikationer fra dem.
de: Stummschaltung ist privat. Stummgeschaltete Accounts können mit dir interagieren, aber du siehst ihre Posts nicht und erhältst keine Mitteilungen von ihnen.
el: Η σίγαση είναι ιδιωτική. Οι λογαριασμοί σε σίγαση μπορούν να αλληλεπιδράσουν μαζί σας, αλλά δεν θα βλέπετε τις δημοσιεύσεις τους ούτε θα λαμβάνετε ειδοποιήσεις από αυτούς.
eo: Silentigo estas privata. Silentigitaj kontoj povas interagi kun vi, sed vi ne vidos iliajn afiŝojn nek ricevos sciigojn pri ili.
es: Nadie puede ver a quién silencias. Las cuentas silenciadas pueden interactuar contigo, pero no verás sus publicaciones en tu feed o notificaciones.
eu: Mututzea pribatua da. Mutututako kontuek zurekin elkarreragin dezakete, baina ez dituzu haien postak ikusiko ezta haien jakinarazpenik jasoko.
fr: Ce que vous masquez reste privé. Les comptes masqués peuvent interagir avec vous, mais vous ne verrez pas leurs posts et ne recevrez pas de notifications de leur part.
fy: Negearjen is privee. Negearre accounts kinne mei dy kommunisearje, mar do sjochst harren berjochten net en ûntfangst gjin meldingen fan harren.
gd: Tha am mùchadh prìobhaideach. Ma mhùchas tu cunntas, is urrainn dhaibh eadar-ghabhail a dhèanamh leat ach chan fhaic thu na puist aca is chan fhaigh thu brathan uapa.
hu: Egy fiók elnémítása nem nyilvános. Egy elnémított felhasználó képes a fiókoddal kapcsolatba lépni, de ezekről a történésekről nem fogsz értesítéseket kapni és az összes bejegyzésük el lesz rejtve a számodra.
ia: Le silentiamento es private. Le contos silentiate pote interager con te, mais tu non videra lor publicationes ni recipera notificationes de illos.
id: Pembisuan bersifat privat. Akun yang dibisukan tetap dapat berinteraksi dengan Anda, tetapi Anda tidak akan melihat postingan atau notifikasi dari mereka.
it: Silenziare un account è privato. Gli account silenziati possono interagire con te, ma non vedrai i loro post né riceverai notifiche da loro.
ja: ミュートの設定は非公開です。ミュート中のアカウントはあなたと引き続き関わることができますが、そのアカウントの投稿や通知を受信することはできません。
km: ការបិទសំឡេងគឺឯកជន។ គណនីដែលបានបិទអាចធ្វើអន្តរកម្មជាមួយអ្នក ប៉ុន្តែអ្នកនឹងមិនឃើញការបង្ហោះរបស់ពួកគេ ឬទទួលបានការជូនដំណឹងពីពួកគេទេ
nb: Skjuling er privat. Dempede kontoer kan samhandle med deg, men du vil ikke se innleggene deres eller motta varsler fra dem.
nl: Negeren is privé. Genegeerde accounts kunnen met je communiceren, maar je ziet hun berichten niet en ontvangt geen meldingen van hen.
pl: Wyciszenie jest prywatne. Wyciszone konta mogą wchodzić z tobą w interakcje, ale nie będziesz widzieć ich wpisów ani otrzymywać od nich powiadomień.
pt_br: Silenciar é privado. Contas silenciadas podem interagir com você, mas você não verá postagens ou receberá notificações delas.
pt_pt: Silenciar é privado. Contas silenciadas podem interagir consigo, mas não verá as publicações nem receberá notificações delas.
ro: Amuțirea este privată. Conturile amuțite pot interacționa cu dvs., dar nu veți vedea postările lor și nu veți primi notificări de la ele.
ru: Игнорирование является приватным. Игнорируемые учётные записи могут взаимодействовать с вами, но вы не будете видеть их посты и не будете получать от них уведомления.
sv: Vad du ignorerar hålls privat. Ignorerade konton kan interagera med dig, men du kommer inte att se deras inlägg eller få notiser från dem.
th: การปิดเสียงเป็นเรื่องส่วนตัว บัญชีที่ถูกปิดเสียงสามารถโต้ตอบกับคุณได้ แต่คุณจะไม่เห็นโพสต์หรือได้รับการแจ้งเตือนจากเขา
tr: Sessize alma özeldir. Sessize alınan hesaplar sizinle etkileşime geçebilir, ancak gönderilerini görmez ve onlardan bildirim almazsınız.
vi: Việc ẩn là riêng tư. Tài khoản bị ẩn có thể tương tác với bạn nhưng bạn sẽ không thấy bài đăng của họ hoặc nhận thông báo từ họ.

source: My Birthdate
ca: La meva data de naixement
cy: Fy Nyddiad Geni
da: Min fødselsdato
de: Mein Geburtsdatum
eo: Mia naskiĝdato
eu: Nire Jaiotze Data
fr: Ma date de naissance
gd: Latha mo bhreith
hu: Saját születési dátum
it: La mia data di nascita
ja: 生年月日
pt_br: Meu Aniversário
pt_pt: A minha data de nascimento
ro: Ziua mea de naștere
sv: Mitt födelsedatum
tr: Doğum tarihim

source: My Feeds
ast: Los mios feeds
ca: Els meus canals
cy: Fy Ffrydiau
da: Mine feeds
de: Meine Feeds
el: Οι Ροές μου
eo: Miaj fluoj
es: Mis feeds
eu: Nire Feedak
fr: Mes fils d’actu
fy: Myn feeds
gd: Na h-inbhirean agam
hu: Hírfolyamgyűjtemény
ia: Mi canales
id: Daftar Feed Saya
it: I miei feed
ja: マイフィード
km: មតិព័ត៌មានរបស់ខ្ញុំ
nb: Mine feeder
nl: Mijn feeds
pl: Moje kanały
pt_br: Meus Feeds
pt_pt: Os Meus Feeds
ro: Fluxurile mele
ru: Мои ленты
sv: Mina flöden
th: ฟีตของฉัน
tr: Akışlarım
vi: Bảng tin của tôi

source: Name
ast: Nome
ca: Nom
cy: Enw
da: Navn
el: Όνομα
eo: Nomo
es: Nombre
eu: Izena
fr: Nom
fy: Namme
gd: Ainm
hu: Név
ia: Nomine
id: Nama
it: Nome
ja: 名前
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sv: Namn
th: ชื่อ
tr: Ad
vi: Tên

source: Nature
ast: Natura
ca: Natura
cy: Natur
da: Natur
de: Natur
el: Φύση
eo: Naturo
es: Naturaleza
eu: Natura
fy: Natuer
gd: Nàdar
hu: Természet
ia: Natura
id: Alam
it: Natura
ja: 自然
km: ធម្មជាតិ
nb: Natur
nl: Natuur
pl: Natura
pt_br: Natureza
pt_pt: Natureza
ro: Natură
ru: Природа
sv: Natur
tr: Doğa
vi: Thiên nhiên

source: Navigate to {0}
ca: ves a {0}
cy: Llywiwch i {0}
da: Gå til {0}
de: Navigiere zu {0}
el: Μετάβαση σε {0}
eo: Iri al {0}
es: Navegar a {0}
eu: Nabigatu {0}-ra
fr: Navigue vers {0}
fy: Navigearje nei {0}
gd: Tadhail air {0}
hu: Ugrás: {0}
ia: Navigar a {0}
id: Menuju ke {0}
it: Vai a {0}
ja: {0}へ移動します
km: រុករកទៅ {0}
nl: Navigeren naar {0}
pl: Przejdź do {0}
pt_br: Navegar para {0}
pt_pt: Navegar para {0}
ro: Navigare la {0}
ru: Перейти к {0}
sv: Navigera till {0}
th: สำรวจ {0}
tr: {0} başlangıç paketine git
vi: Điều hướng đến {0}

source: Navigate to starter pack
ca: Ves a l'starter pack
cy: Ewch i'r pecyn cychwyn
da: Gå til startpakke
de: Zum Startpaket navigieren
eo: Iri al startpako
es: Ir al paquete de inicio
eu: Joan abio multzora
fr: Accéder au kit de démarrage
fy: Navigearje nei startpakket
gd: Tadhail air a’ phacaid tòiseachaidh
hu: Ugrás a kezdőcsomaghoz
ia: Navigar al pacchetto de initio
id: Menuju ke paket pemula
it: Vai allo starter pack
ja: スターターパックに移動
pt_br: Navegar até o pacote inicial
pt_pt: Navegar até ao pacote de iniciante
ro: Navigați la pachetul de pornire
ru: Перейти к стартовому набору
sv: Navigera till startpaket
tr: Başlangıç paketine git
vi: Đi đến gói khởi đầu

source: Navigates to the next screen
ca: Navega a la pantalla següent
cy: Yn llywio i'r sgrin nesaf
da: Går til næste skærmbillede
de: Navigiert zum nächsten Bildschirm
el: Μεταβαίνει στην επόμενη οθόνη
eo: Iras al la sekva ekrano
es: Navega a la siguiente pantalla
eu: Hurrengo pantailara nabigatzen da
fr: Navigue vers le prochain écran
fy: Navigearje nei folgjende skerm
gd: Bheir seo thu gun ath-sgrìn
hu: Ugrás a következő képernyőre
ia: Naviga al proxime schermo
id: Menuju ke layar berikutnya
it: Vai alla schermata successiva
ja: 次の画面に移動します
km: រុករកទៅអេក្រង់បន្ទាប់
nb: Naviger til den neste skjermen
nl: Navigeert naar het volgende scherm
pl: Przejdź do następnego ekranu
pt_br: Navega para próxima tela
pt_pt: Navega para o próximo ecrã
ro: Navighează la următorul ecran
ru: Переходит к следующему экрану
sv: Navigerar till nästa ruta
th: ไปยังหน้าถัดไป
tr: Sonraki ekrana yönlendirir
vi: Điều hướng đến màn hình kế tiếp

source: Navigates to your profile
ca: Navega al teu perfil
cy: Yn llywio i'ch proffil
da: Går til din profil
de: Navigiert zu deinem Profil
el: Μεταβαίνει στο προφίλ σας
eo: Iras al via profilo
es: Navega a tu perfil
eu: Zure profilera nabigatzen du
fr: Navigue vers votre profil
fy: Navigearret nei dyn profyl
gd: Bheir seo thu gun phròifil agad
hu: Ugrás a profilodra
ia: Naviga a tu profilo
id: Menuju ke profil Anda
it: Vai al tuo profilo
ja: あなたのプロフィールに移動します
km: រុករកទៅកម្រងព័ត៌មានរបស់អ្នក
nb: Naviger til profilen din
nl: Navigeert naar je profiel
pl: Przejdź do swojego profilu
pt_br: Navega para seu perfil
pt_pt: Navega para o seu perfil
ro: Navighează la profilul dvs.
ru: Переходит к вашему профилю
sv: Navigerar till din profil
th: สำรวจโปรไฟล์ของคุฯ
tr: Profilinize yönlendirir
vi: Điều hướng đến hồ sơ của bạn

source: Need to report a copyright violation, legal request, or regulatory compliance issue?
ca: Has d'informar d'una infracció dels drets d'autor, una sol·licitud legal o un problema de compliment normatiu?
cy: Angen adrodd ar fater torri hawlfraint, cais cyfreithiol, neu gydymffurfiad rheolaethol?
da: Vil du kontakte os om en ophavsretskrænkelse eller et juridisk eller regulatorisk spørgsmål?
de: Möchtest du eine Urheberrechtsverletzung, eine rechtliche Anfrage oder ein Problem mit der Einhaltung von Vorschriften melden?
eo: Ĉu vi bezonas raporti kopirajtan malobservon, jurpeton aŭ problemon pri reguliga observo?
eu: Copyright urraketa, eskaera legal edo araudi-betetze arazo baten berri eman behar duzu?
fr: Besoin de signaler une violation de droit d’auteur, un problème de conformité réglementaire, ou faire une requête légale ?
fy: Moatst melding meitsje fan in skeining fan it auteursrjocht, in wetlike oanfraach, of in kwestje fan neilibjen fan de regeljouwing?
gd: A bheil agad ri aithris a dhèanamh air briseadh còrach-lethbhreac, iarrtas laghail no cùis a thaobh gèilleadh ri riaghailt?
hu: Szerzői jogsértést, jogi követelést vagy szabályzatszegést jelentenél?
id: Ingin melaporkan pelanggaran hak cipta, permintaan hukum, atau masalah kepatuhan terhadap peraturan?
it: Vuoi segnalare una violazione del diritto d'autore, una richiesta legale o un problema di conformità alle normative?
ja: 著作権侵害、法的要求、または規制遵守の問題を報告する必要がありますか？
pt_br: Precisa relatar uma violação de direitos autorais, uma solicitação legal ou um problema de conformidade regulatória?
pt_pt: Precisa de denunciar uma violação de direitos de autor, uma solicitação legal ou um problema de conformidade regulatória?
ro: Doriți să raportați o încălcare a drepturilor de autor, o solicitare legală sau o problemă de conformitate cu reglementările?
sv: Behöver du skicka in ett upphovsrättsärende, en juridisk begäran eller något som rör regulatorisk efterlevnad?
tr: Bir telif ihlali, hukuki talep ya da mevzuata uygunluk sorunu mu bildirmeniz gerekiyor?

source: Nevermind, create a handle for me
ast: Crear un identificador
ca: Tant hi fa, crea'm un identificador
cy: Dim gwahaniaeth, crëwch enw dangos i mi
da: Glem det, opret et handle til mig
de: Egal, erstelle einen Handle für mich
el: Δεν πειράζει, δημιουργήστε ένα όνομα χρήστη για μένα
eo: Ne gravas, krei identigilon por mi
es: Da igual, crea un nombre de usuario por mí
eu: Ez dio axola, sortu handle bat niretzako
fr: Peu importe, créez un pseudo pour moi
fy: Makket net út, meitsje in handle foar my oan
gd: Coma, cruthaichibh làmhrachan dhomh
hu: Mégse – hozzon létre egy felhasználónevet automatikusan
ia: Non importa, crea un pseudonymo pro me
id: Tidak usah, buatkan panggilan untuk saya
it: Non importa, crea un nome utente per me
ja: 気にせずにハンドルを作成
km: មិនអីទេ បង្កើត handle សម្រាប់ខ្ញុំ
nl: Maakt niet uit, maak een handle voor mij aan
pl: Jednak utwórz nazwę dla mnie
pt_br: Deixa pra lá, crie um nome de usuário pra mim
pt_pt: Deixe estar, crie um nome de utilizador para mim
ro: Nu mai contează, creează-mi un nume de utilizator
ru: Неважно, создайте для меня псевдоним
sv: Det var inget. Skapa ett användarnamn åt mig
th: ไม่ต้องห่วง สร้างแฮนเดิ้ลสำหรับฉันได้เลย
tr: Boşver, bana bir kullanıcı adı üret
vi: Thôi, tạo tên người dùng cho tôi

source: New
ca: Nou
cy: Newydd
da: Ny
de: Neu
el: Νέο
eo: Nova
es: Nuevo
eu: Berria
fr: Nouveau
fy: Nij
gd: Ùr
hu: Új
ia: Nove
id: Baru
it: Nuova
ja: 新規
km: ថ្មី
nb: Ny
nl: Nieuw
pl: Nowa
pt_br: Novo
pt_pt: Novo
ro: Noi
ru: Новый
sv: Nytt
th: ใหม่
tr: Yeni
vi: Tạo mới

# action
source: New
ast: Nueva
ca: Nova
cy: Newydd
da: Ny
de: Neu
el: Νέο
eo: Nova
es: Nuevo
eu: Berria
fr: Nouveau
fy: Nij
gd: Ùr
hu: Új
ia: Nove
id: Baru
it: Nuova
ja: 新規
km: ថ្មី
nb: Ny
nl: Nieuw
pl: Nowa
pt_br: Novo
pt_pt: Novo
ro: Nou
ru: Новый
sv: Ny
th: ใหม่
tr: Yeni
vi: Tạo mới

source: New {postsCount, plural, one {post} other {posts}} from {firstAuthorLink}
ca: Nou {postsCount, plural, one {publicació} other{publicacions}} de {firstAuthorLink}
cy: {postsCount, plural, one {postiad} other {postiad}} newydd gan {firstAuthorLink}
da: {postsCount, plural, one {Nyt} other {Nye}} opslag fra {firstAuthorLink}
de: {postsCount, plural, one {Neuer Post} other {Neue Posts}} von {firstAuthorLink}
eo: {postsCount, plural, one {Nova afiŝo} other {Novaj afiŝoj}} de {firstAuthorLink}
eu: {firstAuthorLink}-rena {postsCount, plural, one {post berria} other {post berriak}}
fr: {postsCount, plural, one {Nouveau post} other {Nouveaux posts}} de {firstAuthorLink}
fy: {postsCount, plural, one {Nij berjocht} other {Nije berjochten}} fan {firstAuthorLink}
gd: {postsCount, plural, one {post ùr} two {phost ùr} few {puist ùra} other {post ùra}} o {firstAuthorLink}
hu: {firstAuthorLink} új {postsCount, plural, one {bejegyzést} other {bejegyzéseket}} tett közzé
ia: Nove {postsCount, plural, one {publication} other {publicationes}} de {firstAuthorLink}
it: {postsCount, plural, one {Nuovo} other {Nuovi}} post di {firstAuthorLink}
ja: {firstAuthorLink}からの新しい{postsCount, plural, other {投稿}}
pt_br: {postsCount, plural, one {Nova postagem} other {Novas postagens}} de {firstAuthorLink}
pt_pt: {postsCount, plural, one {Nova publicação} other {Novas publicações}} de {firstAuthorLink}
ro: {postsCount, plural, one {Postare nouă} few {Postări noi} other {Postări noi}} de la {firstAuthorLink}
sv: {postsCount, plural, one {Nytt} other {Nya}} inlägg från {firstAuthorLink}
tr: {firstAuthorLink} kullanıcısından yeni {postsCount, plural, one {gönderi} other {gönderiler}}

source: New {postsCount, plural, one {post} other {posts}} from {firstAuthorName}
ca: Nou {postsCount, plural, one {publicació} other{publicacions}} de {firstAuthorName}
cy: {postsCount, plural, one {postiad} other {postiad}} newydd gan {firstAuthorName}
da: {postsCount, plural, one {Nyt} other {Nye}} opslag fra {firstAuthorName}
de: {postsCount, plural, one {Neuer Post} other {Neue Posts}} von {firstAuthorName}
eo: {postsCount, plural, one {Nova afiŝo} other {Novaj afiŝoj}} de {firstAuthorName}
eu: {firstAuthorName}-ren {postsCount, plural, one {post berria} other {post berriak}}
fr: {postsCount, plural, one {Nouveau post} other {Nouveaux posts}} de {firstAuthorName}
fy: {postsCount, plural, one {Nij berjocht} other {Nije berjochten}} fan {firstAuthorName}
gd: {postsCount, plural, one {post ùr} two {phost ùr} few {puist ùra} other {post ùra}} o {firstAuthorName}
hu: {firstAuthorName} új {postsCount, plural, one {bejegyzést} other {bejegyzéseket}} tett közzé
ia: Nove {postsCount, plural, one {publication} other {publicationes}} de {firstAuthorName}
it: {postsCount, plural, one {Nuovo} other {Nuovi}} post di {firstAuthorName}
ja: {firstAuthorName}からの新しい{postsCount, plural, other {投稿}}
pt_br: {postsCount, plural, one {Nova postagem} other {Novas postagens}} de {firstAuthorName}
pt_pt: {postsCount, plural, one {Nova publicação} other {Novas publicações}} de {firstAuthorName}
ro: {postsCount, plural, one {Postare nouă} few {Postări noi} other {Postări noi}} de la {firstAuthorName}
sv: {postsCount, plural, one {Nytt} other {Nya}} inlägg från {firstAuthorName}
tr: {firstAuthorName} kullanıcısından yeni {postsCount, plural, one {gönderi} other {gönderiler}}

source: New chat
ast: Charra nueva
ca: Xat nou
cy: Sgwrs newydd
da: Ny chat
de: Neuer Chat
el: Νέα συνομιλία
eo: Nova babilejo
es: Nuevo chat
eu: Txat berria
fr: Nouvelle discussion
fy: Nije chat
gd: Cabadaich ùr
hu: Új csevegés
ia: Nove chat
id: Obrolan baru
it: Nuova chat
ja: 新しいチャット
km: ការជជែកថ្មី
nl: Nieuwe chat
pl: Nowy czat
pt_br: Nova conversa
pt_pt: Nova conversa
ro: Conversație nouă
ru: Новый чат
sv: Ny chatt
th: แชทใหม่
tr: Yeni sohbet
vi: Chat mới

source: New email address
ca: Adreça de correu nova
cy: Cyfeiriad e-bost newydd
da: Ny e-mailadresse
de: Neue E-Mail-Adresse
eo: Nova retpoŝtadreso
es: Nueva dirección de correo electrónico
eu: E-posta helbide berria
fr: Nouvelle adresse e-mail
fy: Nij e-mailadres
gd: Seòladh puist-d ùr
hu: Új e-mail-cím
ia: Nove adresse de e-mail
id: Alamat email baru
it: Nuovo indirizzo email
ja: 新しいメールアドレス
pt_br: Novo endereço de e-mail
pt_pt: Novo endereço de e-mail
ro: Adresă e-mail nouă
ru: Новый адрес электронной почты
sv: Ny e-postadress
tr: Yeni e-posta adresi
vi: Địa chỉ email mới
