Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Opens change handle dialog
ca: Obre el diàleg de canvi d'identificador
cy: Yn agor deialog newid enw dangos
da: Åbner handleskiftdialog
de: Öffnet den Dialog zum Ändern des Handles
eo: Malfermas dialogujon por ŝanĝi la identigilon
es: Abre el diálogo de cambio del nombre de usuario
eu: Handle aldaketa elkarrizketa-koadroa irekitzen du
fr: Ouvre la boîte de dialogue de changement de pseudo
fy: Iepenet it dialoochfinster ‘Handle wizigje’
gd: Fosglaidh seo an còmhradh airson atharrachadh an làmhrachain
hu: Felhasználónév-megváltoztatási párbeszédablak megnyitása
ia: Aperi quadro de dialogo de modification de pseudonymo
id: Membuka dialog ubah panggilan
it: Apre la schermata per modificare il nome utente
ja: ハンドル変更ダイアログを開く
pl: Otwiera okno zmiany nazwy
pt_br: Abre a janela de alteração de usuário
pt_pt: Abre janela de diálogo para alteração de nome de utilizador
ro: Deschideți dialogul de modificare a identificatorului
ru: Открывает диалог изменения псевдонима
sv: Öppnar dialogruta för ändring av användarnamn
tr: Kullanıcı adı değiştirme diyaloğunu açar
vi: Mở hộp thoại thay đổi tên tài khoản

source: Opens composer
ast: Abre'l compositor
ca: Obre el compositor
cy: Yn agor y cyfansoddwr
da: Åbner skrivefelt til nyt opslag
de: Öffnet den Post-Editor
el: Ανοίγει το εργαλείο σύνταξης κειμένου
eo: Malfermas afiŝ-kreilon
es: Abrir la ventana de redacción
eu: Konpositorea irekitzen du
fr: Ouvre la fenêtre de rédaction
fy: Iepenet composer
gd: Fosglaidh seo an gleus-sgrìobhaidh
hu: Bejegyzésíró megnyitása
ia: Aperi le fenestra de redaction
id: Membuka penyusun postingan
it: Apre il compositore
ja: 編集画面を開く
km: បើកកម្មវិធីតែង
nb: Åpner forfatterverktøy
nl: Opent composer
pl: Otwiera kompozytor wpisu
pt_br: Abre o editor de postagem
pt_pt: Abre o compositor
ro: Deschide compozitorul
ru: Открывает редактор
sv: Öppnar inläggsverktyget
th: เปิด composer
tr: Besteciyi açar
vi: Mở trình soạn thảo

source: Opens device camera
ca: Obre la càmera del dispositiu
cy: Yn agor camera dyfais
da: Åbner enhedens kamera
de: Öffnet die Gerätekamera
eu: Ireki kamera gailua
fr: Ouvre l’appareil photo
gd: Fosglaidh seo camara an uidheim
hu: A készülék kamerájának megnyitása
it: Apre la fotocamera del dispositivo
ja: デバイスのカメラを起動
pt_br: Abre a câmera do dispositivo
pt_pt: Abre a câmara do dispositivo
ro: Deschide camera foto a dispozitivului
sv: Öppnar enhetens kamera
tr: Cihaz kamerasını açar

source: Opens device gallery to select up to {MAX_IMAGES, plural, other {# images}}, or a single video or GIF.
ca: Obre la galeria del dispositiu per seleccionar fins a {MAX_IMAGES, plural, other{# imatges}} o un sol vídeo o GIF.
cy: Yn agor oriel dyfais i ddewis hyd at {MAX_IMAGES, plural, other {# delwedd}}, neu un fideo neu GIF.
da: Åbner enhedens mediabibliotek for valg af op til {MAX_IMAGES, plural, one {}other {# billeder}}, eller en enkelt video eller GIF.
de: Öffnet die Gerätegalerie, um bis zu {MAX_IMAGES, plural, other {# Bilder}} oder ein einzelnes Video oder GIF auszuwählen.
eo: Malfermas aparatan galerion por elekti ĝis {MAX_IMAGES, plural, other {# bildojn}}, aŭ unuopan videaĵon aŭ GIF-on.
eu: Gailuaren galeria irekitzen du gehienez {MAX_IMAGES, plural, other {# irudi}}, edo bideo edo GIF bakarra hautatzeko.
fr: Ouvre la photothèque pour sélectionner {MAX_IMAGES, plural, one {une image} other {jusqu’à # images}}, une seule vidéo ou un GIF.
gd: Fosglaidh seo gailearaidh an uidheim airson suas ri {MAX_IMAGES, plural, one {# dealbh} two {# dhealbh} few {# dealbhan}other {# dealbh}} no aon video no GIF a thaghadh.
hu: A készülék galériájának megnyitása. A bejegyzéshez legfeljebb {MAX_IMAGES, plural, other {# kép}}, vagy egy videó vagy GIF csatolható.
it: Apre la galleria del dispositivo per selezionare fino a {MAX_IMAGES, plural, other {# immagini}} o un singolo video o GIF.
ja: デバイスのギャラリーを開いて最大{MAX_IMAGES, plural, other {#枚の画像}}、あるいは動画またはGIFを1つを選択します。
pt_br: Abre a galeria do dispositivo para selecionar até {MAX_IMAGES, plural, other {# imagens}} ou um único vídeo ou GIF.
pt_pt: Abre a galeria do dispositivo para selecionar até {MAX_IMAGES, plural, one{# imagem}other {# imagens}} ou um único vídeo ou GIF.
ro: Deschide galeria dispozitivului pentru a selecta până la {MAX_IMAGES, plural, one {} few {# imagini}other {# de imagini}}, sau un singur videoclip sau GIF.
sv: Öppnar enhetens galleri där du kan välja upp till {MAX_IMAGES, plural, other {# bilder}}, ett enskilt videoklipp eller en enskild gif-bild.
tr: {MAX_IMAGES, plural, other {# adede kadar}} görsel veya tek bir video ya da GIF seçmek için cihaz galerisini açar.

source: Opens emoji picker
ca: Obre el selector d'emojis
cy: Yn agor y dewisydd emojis
da: Åbner emojivælger
de: Öffnet die Emoji-Auswahl
eo: Malfermas emoĝi-elektilon
es: Abre el selector de emojis
eu: Emoji-hautatzailea irekitzen du
fr: Ouvre le sélecteur d’emoji
fy: Iepenet de emoji-kiezer
gd: Fosglaidh seo ròghnaichear nan emoji
hu: Emojiválasztó megnyitása
ia: Aperi le selector de emojis
id: Membuka pemilih emoji
it: Apre il selettore emoji
ja: 絵文字選択を開く
nl: Opent de emoji-kiezer
pl: Otwiera selektor emoji
pt_br: Abre o seletor de emoji
pt_pt: Abre selecionador de emojis
ro: Deschide selectorul de emoji
ru: Открывает подборщик эмодзи
sv: Öppnar emojiväljaren
tr: Emoji seçiciyi açar
vi: Mở trình chọn emoji

source: Opens flow to create a new Bluesky account
ca: Obre el procés per a crear un nou compte de Bluesky
cy: Yn agor llif i greu cyfrif Bluesky newydd
da: Åbner formular til oprettelse af en ny Bluesky-konto
de: Öffnet den Ablauf, um einen neuen Bluesky-Account zu erstellen
el: Ανοίγει τη διαδικασία για να δημιουργήσετε ένα νέο λογαριασμό Bluesky
eo: Malfermas procezon de kreado de nova Bluesky-konto
es: Abre el flujo para crear una nueva cuenta de Bluesky
eu: Fluxua irekitzen du Bluesky kontu berri bat sortzeko
fr: Ouvre le flux de création d’un nouveau compte Bluesky
fy: Iepenet proses om in nij Bluesky-account oan te meitsjen
gd: Fosglaidh seo an sruth airson cunntas Bhluesky ùr a chruthachadh
hu: Regisztrációs varázsló indítása
ia: Aperi le fluxo pro crear un nove conto Bluesky
id: Membuka alur untuk membuat akun baru Bluesky
it: Apre il procedimento per creare un nuovo account Bluesky
ja: 新しいBlueskyのアカウントを作成するフローを開く
km: បើកលំហូរដើម្បីបង្កើតគណនី Bluesky ថ្មី
nl: Opent proces om een nieuw Bluesky-account aan te maken
pl: Otwiera proces tworzenia nowego konta Bluesky
pt_br: Abre o fluxo de criação de conta do Bluesky
pt_pt: Abre processo para criar uma nova conta no Bluesky
ro: Deschide interfața pentru a crea un nou cont Bluesky
ru: Открывает процесс создания новой учётной записи Bluesky
sv: Öppnar guiden för att skapa ett nytt Bluesky-konto
th: เปิดขั้นตอนเพื่อสร้างบัญชี Bluesky ใหม่
tr: Yeni bir Bluesky hesabı oluşturma adımlarını açar
vi: Mở quy trình tạo tài khoản Bluesky mới

source: Opens flow to sign in to your existing Bluesky account
ca: Obre el procés per a iniciar sessió a un compte existent de Bluesky
cy: Yn agor llif i fewngofnodi i'ch cyfrif Bluesky presennol
da: Åbner formular til at logge ind på din eksisterende Bluesky-konto
de: Öffnet den Ablauf zum Einloggen bei deinem bestehenden Bluesky-Account
eo: Malfermas procezon de ensalutado al via ekzistanta Bluesky-konto
es: Abre el flujo para iniciar sesión en tu cuenta existente de Bluesky
eu: Fluxua irekitzen du lehendik duzun Bluesky kontuan saioa hasteko
fr: Ouvre le parcours pour vous connecter à votre compte Bluesky existant
fy: Iepenet it proses om dy oan te melden by dyn besteande Bluesky-account
gd: Fosglaidh seo an sruth airson clàradh a-steach dhan chunntas Bhluesky agad
hu: Bejelentkezési varázsló megnyitása
ia: Aperi le fluxo pro aperir session con tu conto Bluesky existente
id: Membuka alur untuk masuk ke akun Bluesky Anda yang sudah ada
it: Apre la procedura per accedere al tuo account esistente di Bluesky
ja: 既存のBlueskyアカウントにサインインする画面を開きます
nl: Opent het proces om je aan te melden bij je bestaande Bluesky-account
pl: Otwiera proces logowania do istniejącego konta Bluesky
pt_br: Abre a tela para entrar com uma conta Bluesky existente
pt_pt: Abre o processo para iniciar sessão com a sua conta Bluesky existente
ro: Deschide procesul pentru a vă conecta la contul dvs. Bluesky existent
ru: Открывается процесс входа в существующую учетную запись Bluesky
sv: Öppnar guide för att logga in på ditt befintliga Bluesky-konto
th: เปิดเพื่อสร้างบัญชี Bluesky ที่มีอยู่แล้ว
tr: Var olan Bluesky hesabınıza giriş yapma adımlarını açar
vi: Mở quy trình đăng nhập vào tài khoản Bluesky hiện tại của bạn

source: Opens GIF select dialog
ast: Abre'l diálogu de seleición de GIFs
ca: Obre el diàleg per a triar GIF
cy: Yn agor deialog dewis GIF
da: Åbner GIF-vælger
de: Öffnet GIF-Auswahldialog
el: Ανοίγει το παράθυρο επιλογής GIF
eo: Malfermas GIF-elektilan dialogujon
es: Abre el diálogo de selección de GIF.
eu: GIF hautatzeko elkarrizketa-koadroa irekitzen du
fr: Ouvre la sélection de GIF
fy: Iepenet dialoochfinster foar GIF-seleksje
gd: Fosglaidh seo an còmhradh airson GIF a thaghadh
hu: GIF-választó párbeszédablak megnyitása
ia: Aperi quadro de dialogo de selection de GIF
id: Membuka dialog pemilihan GIF
it: Apre la finestra per selezionare i GIF
ja: GIFの選択のダイアログを開く
km: បើកប្រអប់ជ្រើសរើស GIF
nl: Opent dialoogvenster voor GIF-selectie
pl: Wybierz GIF
pt_br: Abre a janela de seleção de GIFs
pt_pt: Abre janela de diálogo para seleção de GIF
ro: Deschide dialogul de selectare GIF
ru: Открывает диалоговое окно выбора GIF
sv: Öppnar dialogruta för val av gif-bild
th: เปิดข้อความเลือก GIF
tr: GIF seçim diyaloğunu açar
vi: Mở hộp thoại chọn GIF

source: Opens helpdesk in browser
ca: Obre el centre d'ajuda al navegador
cy: Yn agor desg gymorth yn y porwr
da: Åbner hjælpeside i browser
de: Öffnet Helpdesk im Browser
eo: Malfermas la helpocentron en retumilo
es: Abre el centro de ayuda en el navegador
eu: Laguntza-zerbitzua arakatzailean irekitzen du
fr: Ouvre le site d’aide dans un navigateur
fy: Iepenet de helpdesk yn dyn browser
gd: Fosglaidh seo an taic sa bhrabhsair
hu: Támogatási hivatkozás megnyitása böngészőben
ia: Aperi le servicio de assistentia technic in le navigator
id: Membuka bantuan dalam peramban
it: Apre il centro assistenza nel browser
ja: ブラウザでヘルプデスクを開く
nl: Opent de helpdesk in je browser
pl: Otwiera centrum pomocy w przeglądarce
pt_br: Abre a central de ajuda no navegador
pt_pt: Abre central de suporte no navegador
ro: Deschide serviciul de asistență în browser
ru: Открывает службу поддержки в браузере
sv: Öppnar hjälpcentralen i webbläsaren
tr: Tarayıcıda yardım masasını açar
vi: Mở trợ giúp trong trình duyệt

source: Opens image picker
ca: Obre el selector d'imatges
cy: Yn agor dewisydd lluniau
da: Åbner billedvælger
de: Öffnet die Bildauswahl
eu: Irudi-hautatzailea irekitzen du
fr: Ouvre le sélecteur d’images
gd: Fosglaidh seo ròghnaichear nan dealbhan
hu: Fényképválasztó megnyitása
it: Apre selettore immagini
ja: 画像選択を開く
pt_br: Abre seletor de imagens
pt_pt: Abre o selecionador de imagens
ro: Deschide selectorul de imagini
sv: Öppnar bildväljaren
tr: Resim seçiciyi açar

source: Opens link {0}
ca: Obre l'enllaç {0}
cy: Yn agor y ddolen {0}
da: Åbner linket {0}
de: Öffnet Link {0}
eo: Malfermas ligilon {0}
eu: {0} esteka irekitzen du
fr: Ouvre le lien vers {0}
fy: Iepenet keppeling {0}
gd: Fosglaidh seo an ceangal {0}
hu: A(z) „{0}” hivatkozás megnyitása
ia: Aperi le ligamine {0}
it: Apre il link {0}
ja: リンク{0}を開く
pt_br: Abrir link {0}
pt_pt: Abre link {0}
ro: Deschidere link {0}
sv: Öppnar länken {0}
tr: {0} bağlantısını açar

source: Opens live status dialog
ca: Obre el quadre de diàleg d'estat en directe
cy: Yn agor deialog statws byw
da: Åbner livetilstandsdialog
de: Öffnet den Live-Status-Dialog
eo: Malfermas tujelsendan statusan dialogujon
eu: Zuzeneko egoeraren elkarrizketa-koadroa irekitzen du
fr: Ouvre la fenêtre de statut « En direct »
fy: Iepenet live-statusdialooch
gd: Fosglaidh seo còmhradh an t-srutha bheò
hu: Élőadásos állapoti párbeszédablak megnyitása
ia: Aperi le quadro de dialogo de stato in directo
id: Membuka dialog status siaran langsung
it: Apre la finestra di dialogo dello stato in diretta
ja: ライブステータスのダイアログを開く
pt_br: Abrir janela de status ao vivo
pt_pt: Abre janela de diálogo do estado "em direto"
ro: Deschide dialogul de stare în direct
ru: Открывает диалоговое окно статуса прямого эфира
sv: Öppnar dialogruta för livesändningsstatus
tr: Canlı yayın diyaloğunu açar

source: Opens password reset form
ca: Obre el formulari de restabliment de la contrasenya
cy: Yn agor ffurflen ailosod cyfrinair
da: Åbner formular til nulstilling af adgangskode
de: Öffnet das Formular zum Zurücksetzen des Passworts
el: Ανοίγει τη φόρμα επαναφοράς κωδικού πρόσβασης
eo: Malfermas formularon por restarigi la pasvorton
es: Abre el formulario de restablecimiento de contraseña
eu: Pasahitza berrezartzeko formularioa irekitzen du
fr: Ouvre le formulaire de réinitialisation du mot de passe
fy: Iepenet formulier om it wachtwud opnij yn te stellen
gd: Fosglaidh seo foirm ath-shuidheachadh an fhacail-fhaire
hu: Jelszóvisszaállítási űrlap megnyitása
ia: Aperi le formulario de reinitialisation de contrasigno
id: Membuka formulir pengaturan ulang kata sandi
it: Apre il modulo di reimpostazione della password
ja: パスワードリセットのフォームを開く
km: បើកទម្រង់កំណត់ពាក្យសម្ងាត់ឡើងវិញ
nb: Åpner skjema for nullstilling av passord
nl: Opent formulier om het wachtwoord opnieuw in te stellen
pl: Zmień hasło
pt_br: Abre o formulário de redefinição de senha
pt_pt: Abre formulário de redefinição de palavra-passe
ro: Deschide formularul de resetare a parolei
ru: Открывает форму сброса пароля
sv: Öppnar formulär för återställning av lösenord
th: เปิดการรีเซ็ตรหัสผ่าน
tr: Şifre sıfırlama formunu açar
vi: Mở biểu mẫu đặt lại mật khẩu

source: Opens post language settings
ca: Obre la configuració d'idioma de la publicació
cy: Yn agor gosodiadau ieithoedd postiadau
da: Åbner opslagets sprogindstillinger
de: Öffnet die Post-Spracheinstellungen
eo: Malfermi agordojn de afiŝaj lingvoj
eu: Postaren hizkuntza ezarpenak irekitzen ditu
fr: Ouvre les paramètres de langue du post
gd: Fosglaidh seo roghainnean cànan a’ phuist
hu: Bejegyzések nyelvi beállításainak megnyitása
it: Apre le impostazioni sulla lingua dei post
ja: 投稿言語の設定を開く
pt_br: Abre configurações de idioma da postagem
pt_pt: Abre as definições de idioma da publicação
ro: Deschide setările de limbă pentru postări
sv: Öppnar inställningar för inläggsspråk
tr: Gönderi dili ayarlarını açar

source: Opens the post composer
ca: Obre el compositor de publicacions
cy: Yn agor maes ysgrifennu postiad
da: Åbner skrivefelt for nyt opslag
de: Öffnet den Post-Editor
eu: Post-konpositorea irekitzen du
fr: Ouvre la fenêtre de rédaction
gd: Fosglaidh seo deasaiche nam post
hu: Bejegyzésíró felület megnyitása
it: Apre l'editor dei post
ja: 投稿作成画面を開く
pt_pt: Abre o compositor de publicação
ro: Deschide compozitorul de postări
sv: Öppnar inläggsverktyget
tr: Gönderi oluşturucusunu açar

source: Opens this profile
ast: Abre esti perfil
ca: Obre aquest perfil
cy: Yn agor y proffil hwn
da: Åbner denne profil
de: Öffnet dieses Profil
el: Ανοίγει αυτό το προφίλ
eo: Malfermas ĉi tiun profilon
es: Abre este perfil
eu: Profil hau irekitzen du
fr: Ouvre ce profil
fy: Iepenet dit profyl
gd: Fosglaidh seo a’ phròifil
hu: Saját profil megnyitása
ia: Aperi iste profilo
id: Membuka profil ini
it: Apre questo profilo
ja: プロフィールを開く
km: បើកកម្រងព័ត៌មាននេះ
nl: Opent dit profiel
pl: Otwiera ten profil
pt_br: Abre este perfil
pt_pt: Abre este perfil
ro: Deschide acest profil
ru: Открывает этот профиль
sv: Öppnar den här profilen
th: เปิดโปรไฟล์นี้
tr: Bu profili açar
vi: Mở hồ sơ này

source: Options:
ast: Opciones:
ca: Opcions:
cy: Dewisiadau:
da: Indstillinger:
de: Optionen:
el: Επιλογές:
eo: Opcioj:
es: Opciones:
eu: Aukerak:
fy: Opsjes:
gd: Roghainnean:
hu: További lehetőségek:
ia: Optiones:
id: Opsi:
it: Opzioni:
ja: オプション：
nl: Opties:
pl: Opcje:
pt_br: Opções:
pt_pt: Opções:
ro: Opțiuni:
ru: Варианты:
sv: Alternativ:
th: ตัวเลือก :
tr: Seçenekler:
vi: Lựa chọn:

source: Or, continue with another account.
ast: O sigue con otra cuenta.
ca: O continua amb un altre compte.
cy: Neu, parhau â chyfrif arall.
da: Eller fortsæt med en anden konto.
de: Oder mit einem anderen Account fortfahren.
el: Ή, συνεχίστε με έναν άλλο λογαριασμό.
eo: Aŭ daŭrigu uzante alian konton.
es: O, continúa con otra cuenta.
eu: Edo, jarraitu beste kontu batekin.
fr: Ou continuer avec un autre compte.
fy: Of gean troch mei in oare account.
gd: No lean air adhart air cunntas eile.
hu: Vagy folytatás egy másik fiókkal.
ia: O continua con un altere conto.
id: Atau, lanjutkan dengan akun lain.
it: Oppure, continua con un altro account.
ja: または、他のアカウントで続行する。
km: ឬបន្តជាមួយគណនីផ្សេងទៀត
nl: Of ga verder met een ander account.
pl: Możesz też kontynuować na innym koncie.
pt_br: Ou continue com outra conta.
pt_pt: Ou, continue com outra conta.
ro: Sau, continuați cu un alt cont.
ru: Или продолжите с другой учётной записью.
sv: Eller fortsätt med ett annat konto.
th: หรือทำต่อด้วยบัญชีอื่น
tr: Veya başka bir hesapla devam edin.
vi: Hoặc tiếp tục với tài khoản khác

source: Or, sign in to one of your other accounts.
ca: O inicia sessió en un altre dels teus comptes.
cy: Neu, mewngofnodi i un o'ch cyfrifon eraill.
da: Eller log på en af dine andre konti.
de: Oder logge dich in einem deiner anderen Accounts ein.
eo: Aŭ ensalutu al unu el viaj aliaj kontoj.
es: O inicia sesión con una de tus otras cuentas.
eu: Edo, hasi saioa zure beste kontuetako batean.
fr: Ou connectez-vous à l’un de vos autres comptes.
fy: Of meld dy oan by ien fan dyn oare accounts.
gd: No clàraich a-steach gu cunntas eile agad.
hu: Vagy bejelentkezés egy másik fiókba.
ia: O aperi session con un de tu altere contos.
id: Atau, masuk ke salah satu akun Anda yang lain.
it: Oppure, accedi con uno dei tuoi altri account.
ja: または、他のアカウントにサインインします。
nl: Of meld je aan bij een van je andere accounts.
pl: Lub zaloguj się na inne konta.
pt_br: Ou conecte em uma das suas outras contas.
pt_pt: Ou, inicie sessão com uma das suas outras contas.
ro: Sau, conectați-vă la unul dintre celelalte conturi ale dvs.
ru: Или войдите в одну из других своих учетных записей.
sv: Eller logga in på ett av dina andra konton.
th: หรือเข้าสู่ระบบด้วยบัญชีอื่นของคุณ
tr: Veya diğer hesaplarınızdan birine giriş yapın.
vi: Hoặc đăng nhập bằng một trong các tài khoản khác của bạn.

source: OTA status: ...
ca: Estat de l'OTA: ...
cy: Statws OTA: ...
eo: OTA stato: ...
es: Estado de las actualizaciones: ...
eu: OTA egoera: ...
fr: État des MàJs : ...
gd: Staid OTA: …
hu: Frissítési állapot: …
ia: Stato OTA: ...
id: Status OTA: ...
it: Stato OTA: ...
ja: OTA ステータス：…
pt_br: Estado OTA: ...
pt_pt: Estado OTA: ...
ro: Status OTA: ...
ru: Статус OTA: ...
tr: Güncelleme durumu: ...
vi: Trạng thái OTA: ...

source: OTA status: Available!
ca: Estat de l'OTA: Disponible!
cy: Statws OTA: Ar gael!
da: OTA-status: Tilgængelig!
de: OTA-Status: Verfügbar!
eo: OTA stato: Disponebla!
es: Estado de las actualizaciones: Disponible
eu: OTA egoera: Eskuragarri!
fr: État des MàJs : Disponibles !
fy: OTA-status: beskikber!
gd: Staid OTA: Ri fhaighinn!
hu: Frissítési állapot: Van elérhető frissítés!
ia: Stato OTA: Disponibile!
id: Status OTA: Tersedia!
it: Stato OTA: disponibile!
ja: OTAステータス：利用可能！
pt_br: Estado OTA: Disponível!
pt_pt: Estado OTA: Disponível!
ro: Status OTA: Disponibil!
ru: Статус OTA: Доступно!
sv: OTA-status: Tillgänglig!
tr: Güncelleme durumu: Mevcut!
vi: Trạng thái OTA: Có cập nhật!

source: OTA status: Error fetching update
ca: Estat de l'OTA: No s'han pogut cercar actualitzacions
cy: Statws OTA: Gwall wrth estyn diweddariad
da: OTA-status: Kunne ikke hente opdatering
de: OTA-Status: Fehler beim Abrufen des Updates
eo: OTA stato: Eraris elŝutante ĝisdatigon
es: Estado de las actualizaciones: Error obteniendo la actualización
eu: OTA egoera: Errorea eguneraketa eskuratzean
fr: État des MàJs : Échec de la récupération
fy: OTA-status: flater by opheljen fan update
gd: Staid OTA: Mearachd a’ faighinn an ùrachaidh
hu: Frissítési állapot: A frissítések keresése meghiúsult
ia: Stato del OTA: Error durante le recuperation del actualisation
id: Status OTA: Gagal mengambil pembaruan
it: Stato OTA: errore scaricando l'aggiornamento
ja: OTA ステータス：更新の取得に失敗しました
pt_br: Estado OTA: Erro ao buscar atualização
pt_pt: Estado OTA: Erro ao obter atualizações
ro: Status OTA: Eroare la preluarea actualizării
ru: Статус OTA: Ошибка при извлечении обновления
sv: OTA-status: Fel vid sökning efter uppdatering
tr: Güncelleme durumu: İndirirken hata
vi: Trạng thái OTA: Có lỗi khi tải cập nhật

source: OTA status: None available
ca: Estat de l'OTA: Cap disponible
cy: Statws OTA: Dim ar gael
da: OTA-status: Ingen tilgængelig
de: OTA-Status: Kein Update verfügbar
eo: OTA stato: Neniu disponebla
es: Estado de las actualizaciones: Ninguna disponible
eu: OTA egoera: Ez dago bat ere eskuragarri
fr: État des MàJs : Aucune disponible
fy: OTA-status: Neat beskikber
gd: Staid OTA: Chan eil gin ri fhaighinn
hu: Frissítési állapot: Nincs elérhető frissítés
ia: Stato OTA: Necun disponibile
id: Status OTA: Tidak ada yang tersedia
it: Stato OTA: non disponibile
ja: OTA ステータス：利用可能なものはありません
pt_br: Estado OTA: Nenhum disponível
pt_pt: Estado OTA: Nenhuma disponível
ro: Status OTA: Nimic disponibil
ru: Статус OTA: Отсутствует
sv: OTA-status: Ingen tillgänglig
tr: Güncelleme durumu: Hiç yok
vi: Trạng thái OTA: Không có cập nhật

source: Other
ast: Otru tipu
ca: Un altre
cy: Arall
da: Andet
de: Andere
el: Άλλο
eo: Alia
es: Otro
eu: Beste bat
fr: Autre
fy: Oars
gd: Rud eile
hu: Egyéb
ia: Altere
id: Lainnya
it: Altro
ja: その他
km: ផ្សេងទៀត។
nl: Anders
pl: Inne
pt_br: Outro
pt_pt: Outro
ro: Alt ceva
ru: Другое
sv: Annat
th: อื่น ๆ
tr: Diğer
vi: Khác

source: Other account
ast: Otra cuenta
ca: Un altre compte
cy: Cyfrif arall
da: Anden konto
de: Anderer Account
el: Άλλος λογαριασμός
eo: Alia konto
es: Otra cuenta
eu: Beste kontu bat
fr: Autre compte
fy: Oare account
gd: Cunntas eile
hu: Másik fiók
ia: Altere conto
id: Akun lainnya
it: Altro account
ja: その他のアカウント
km: គណនីផ្សេងទៀត
nb: Annen konto
nl: Ander account
pl: Inne konto
pt_br: Outra conta
pt_pt: Outra conta
ro: Alt cont
ru: Другая учётная запись
sv: Annat konto
th: บัญชีอื่น ๆ
tr: Diğer hesap
vi: Tài khoản khác

source: Other child safety issue
ca: Altres problemes de seguretat infantil
cy: Materion diogelu plant eraill
da: Andet sikkerhedsmæssigt problem for børn
de: Sonstiges Kinderschutzproblem
eu: Beste haurren segurtasun arazo bat
fr: Autre problème lié à la protection de l’enfance
gd: Cùis eile a thaobh sàbhailteachd cloinne
hu: Egyéb gyermekvédelmi probléma
it: Altri problemi di sicurezza per i bambini
ja: その他の児童の安全に関する問題
pt_br: Outros problemas de segurança infantil
pt_pt: Outra questão de segurança infantil
ro: Alte probleme legate de siguranța copiilor
sv: Annat som rör barns säkerhet
tr: Başka bir çocuk güvenliği meselesi

source: Other dangerous content
ca: Altres continguts perillosos
cy: Cynnwys peryglus eraill
da: Andet farligt indhold
de: Sonstige gefährliche Inhalte
eo: Alia danĝera enhavo
eu: Beste eduki arriskutsu batzuk
fr: Autre contenu dangereux
gd: Susbaint chunnartach eile
hu: Egyéb veszélyes tartalom
it: Altri contenuti pericolosi
ja: その他の危険なコンテンツ
pt_br: Outros conteúdos perigosos
pt_pt: Outro conteúdo perigoso
ro: Alt conținut periculos
sv: Annat farligt innehåll
tr: Başka bir tehlikeli içerik
