Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: Returns to the previous step
ca: Ves al pas anterior
cy: Yn mynd nôl i'r cam blaenorol
da: Går tilbage til det forrige trin
de: Geht zum vorherigen Schritt zurück
eo: Revenas al la antaŭa paŝo
es: Vuelve al paso anterior
eu: Aurreko urratsera itzultzen da
fr: Retourne à l’étape précédente
fy: Tebek nei de foarige stap
gd: Tillidh seo thu gun cheum roimhe
hu: Vissza az előző lépéshez
ia: Retorna al passo precedente
id: Kembali ke langkah sebelumnya
it: Ritorna al passo precedente
ja: 前のステップに戻る
pl: Powraca do poprzedniego kroku
pt_br: Retorna à etapa anterior
pt_pt: Regressa ao passo anterior
ro: Revine la pasul anterior
ru: Возвращает к предыдущему шагу
sv: Går tillbaka till föregående steg
tr: Önceki adıma döner
vi: Quay lại bước trước đó

source: Save
ast: Guardar
ca: Desa
cy: Cadw
da: Gem
de: Speichern
el: Αποθήκευση
eo: Konservi
es: Guardar
eu: Gorde
fr: Enregistrer
fy: Bewarje
gd: Sàbhail
hu: Mentés
ia: Salvar
id: Simpan
it: Salva
ja: 保存
km: រក្សាទុក
nb: Lagre
nl: Opslaan
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvare
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
vi: Lưu

# action
source: Save
ast: Guardar
ca: Desa
cy: Cadw
da: Gem
de: Speichern
el: Αποθήκευση
eo: Konservi
es: Guardar
eu: Gorde
fr: Enregistrer
fy: Bewarje
gd: Sàbhail
hu: Mentés
ia: Salvar
id: Simpan
it: Salva
ja: 保存
km: រក្សាទុក
nb: Lagre
nl: Opslaan
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvare
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
vi: Lưu

source: Save birthdate
ca: Desa la data de naixement
cy: Cadw dyddiad geni
da: Gem fødselsdato
de: Geburtsdatum speichern
eo: Konservi naskiĝdaton
eu: Gorde jaiotze data
fr: Enregistrer la date de naissance
gd: Sàbhail an latha-breith
hu: Születési dátum mentése
it: Salva data di nascita
ja: 生年月日を保存
pt_br: Salvar data de nascimento
pt_pt: Guardar data de nascimento
ro: Salvați ziua de naștere
sv: Spara födelsedatum
tr: Doğum tarihini kaydet

source: Save changes
ast: Guardar los cambeos
ca: Desa els canvis
cy: Cadw'r newidiadau
da: Gem ændringer
de: Änderungen speichern
el: Αποθήκευση αλλαγών
eo: Konservi ŝanĝojn
es: Guardar cambios
eu: Gorde aldaketak
fr: Enregistrer les modifications
fy: Wizigingen bewarje
gd: Sàbhail na h-atharraichean
hu: Változtatások mentése
ia: Salvar cambiamentos
id: Simpan perubahan
it: Salva modifiche
ja: 変更を保存
km: រក្សាទុកការផ្លាស់ប្តូរ
nl: Wijzigingen opslaan
pl: Zapisz zmiany
pt_br: Salvar alterações
pt_pt: Guardar alterações
ro: Salvare modificări
ru: Сохранить изменения
sv: Spara ändringar
th: บันทึกการเปลี่ยนแปลง
tr: Değişiklikleri kaydet
vi: Lưu thay đổi

source: Save image
ca: Desa la imatge
cy: Cadw delwedd
da: Gem billede
de: Bild speichern
el: Αποθήκευση εικόνας
eo: Konservi bildon
es: Guardar imagen
eu: Gorde irudia
fr: Enregistrer l’image
fy: Ofbylding bewarje
gd: Sàbhail an dealbh
hu: Kép mentése
ia: Salvar imagine
id: Simpan gambar
it: Salva immagine
ja: 画像を保存
km: រក្សាទុករូបភាព
nl: Afbeelding opslaan
pl: Zapisz zdjęcie
pt_br: Salvar imagem
pt_pt: Guardar imagem
ro: Salvați imaginea
ru: Сохранить изображение
sv: Spara bild
th: บันทึกรูปภาพ
tr: Görseli kaydet
vi: Lưu hình

source: Save new handle
ast: Guardar l'identificador nuevu
ca: Desa el nou identificador
cy: Gadw'r enw dangos newydd
da: Gem nyt handle
de: Neuen Handle speichern
el: Αποθήκευση νέου ονόματος χρήστη
eo: Konservi novan identigilon
es: Guardar nuevo nombre de usuario
eu: Gorde handle berria
fr: Enregistrer votre nouveau pseudo
fy: Nije handle bewarje
gd: Sàbhail an làmhrachan ùr
hu: Felhasználónév mentése
ia: Salvar nove pseudonymo
id: Simpan panggilan baru
it: Salva nuovo nome utente
ja: 新しいハンドルを保存
km: រក្សាទុក handle ថ្មី
nl: Nieuwe handle opslaan
pl: Zapisz nową nazwę
pt_br: Salvar novo nome de usuário
pt_pt: Guardar novo nome de utilizador
ro: Salvați noul identificator
ru: Сохранить новый псевдоним
sv: Spara nytt användarnamn
tr: Yeni kullanıcı adını kaydet
vi: Lưu tên tài khoản mới

source: Save QR code
ca: Desa el codi QR
cy: Cadw cod QR
da: Gem QR-kode
de: QR-Code speichern
el: Αποθήκευση QR κώδικα
eo: Konservi QR-kodon
es: Guardar código QR
eu: Gorde QR kodea
fr: Enregistrer le code QR
fy: QR-koade bewarje
gd: Sàbhail an còd QR
hu: QR-kód mentése
ia: Salvar codice QR
id: Simpan kode QR
it: Salva codice QR
ja: QRコードを保存
km: រក្សាទុកកូដ QR
nl: QR-code opslaan
pl: Zapisz kod QR
pt_br: Salvar QR code
pt_pt: Guardar código QR
ro: Salvați codul QR
ru: Сохранить QR-код
sv: Spara QR-kod
th: บันทึกคิวอาร์โค้ด
tr: QR kodu kaydet
vi: Lưu mã QR

source: Save these options for next time
ca: Desa aquestes opcions per a la propera vegada
cy: Cadw'r dewisiadau hyn ar gyfer y tro nesaf
da: Gem disse indstillinger til næste gang
de: Diese Optionen für das nächste Mal speichern
eo: Konservi tiujn opciojn por venonta fojo
eu: Gorde aukera hauek hurrengo baterako
fr: Enregistrer ces choix pour la prochaine fois
gd: Sàbhail na roghainnean seo ach am bi iad agam an ath-thuras
hu: Beállítások megjegyzése
it: Salva queste opzioni per la prossima volta
ja: これらのオプションを次回のために保存する
pt_br: Salvar estas opções para a próxima vez
pt_pt: Guardar estas opções para a próxima vez
ro: Salvați aceste opțiuni pentru data viitoare
sv: Spara mina val till nästa gång
tr: Bu seçimleri sonrası için sakla

source: Save to my feeds
ast: Guardar nos mios feeds
ca: Desa-ho als meus canals
cy: Cadw i fy ffrydiau
da: Føj til mine feeds
de: In meinen Feeds speichern
el: Αποθήκευση στις ροές μου
eo: Konservi al miaj fluoj
es: Guardar en mis feeds
eu: Gorde nire feedetan
fr: Enregistrer dans mes fils d’actu
fy: Yn myn feeds bewarje
gd: Sàbhail sna h-inbhirean agam
hu: Mentés a hírfolyamgyűjteménybe
ia: Salvar in mi canales
id: Simpan ke daftar feed saya
it: Salva nei miei feed
ja: マイフィードに保存
km: រក្សាទុកក្នុងព័ត៌មានរបស់ខ្ញុំ
nl: In mijn feeds opslaan
pl: Dodaj do moich kanałów
pt_br: Salvar nos meus feeds
pt_pt: Guardar nos meus feeds
ro: Salvare în fluxurile mele
ru: Сохранить в мои ленты
sv: Spara till mina flöden
th: บันทึกที่ฟีตของฉัน
tr: Akışlarıma kaydet
vi: Lưu vào bảng tin của tôi

# link to bookmarks screen
source: Saved
ca: Desats
cy: Wedi cadw
da: Gemte
de: Gespeichert
eo: Konservitaj
eu: Gordeta
fr: Conservés
gd: Air a shàbhaladh
hu: Mentett
it: Salvato
ja: 保存済
pt_br: Salvos
pt_pt: Guardados
ro: Salvate
sv: Sparat
tr: Kayıtlı

source: Saved Feeds
ast: Feeds guardaos
ca: Canals desats
cy: Ffrydiau wedi'u Cadw
da: Gemte feeds
de: Gespeicherte Feeds
el: Αποθηκευμένες ροές
eo: Konservitaj fluoj
es: Feeds guardados
eu: Gordetako Feedak
fr: Fils d’actu enregistrés
fy: Feeds bewarje
gd: Inbhirean a shàbhail thu
hu: Mentett hírfolyamok
ia: Canales salvate
id: Feed Tersimpan
it: Feed salvati
ja: 保存されたフィード
km: មតិព័ត៌មានដែលបានរក្សាទុក
nb: Lagrede feeder
nl: Opgeslagen feeds
pl: Zapisane kanały
pt_br: Feeds Salvos
pt_pt: Feeds Guardados
ro: Fluxuri salvate
ru: Сохранённые ленты
sv: Sparade flöden
th: บันทึกฟีต
tr: Kayıtlı Akışlar
vi: Bảng tin đã lưu

source: Saved Posts
ca: Publicacions desades
cy: Postiadau Wedi'u Cadw
da: Gemte opslag
de: Gespeicherte Posts
eo: Konservitaj afiŝoj
eu: Gordetako Postak
fr: Posts conservés
gd: Puist a shàbhail thu
hu: Mentett bejegyzések
it: Post salvati
ja: 保存済投稿
pt_br: Postagens Salvas
pt_pt: Publicações Guardadas
ro: Postări salvate
sv: Sparade inlägg
tr: Kayıtlı Gönderiler

source: Saved to your feeds
ast: Guardóse nos tos feeds
ca: S'ha desat als teus canals.
cy: Wedi'i gadw i'ch ffrydiau
da: Tilføjet dine feeds
de: In deinen Feeds gespeichert
el: Αποθηκεύτηκε στις ροές σας
eo: Konservita al viaj fluoj
es: Guardado en tus feeds
eu: Zure feedetan gordeta
fr: Enregistré à mes fils d’actu
fy: Bewarre yn dyn feeds
gd: Air a shàbhaladh sna h-inbhirean agad
hu: Hírfolyam elmentve
ia: Salvate in tu canales
id: Disimpan ke daftar feed Anda
it: Salvato nei tuoi feed
ja: フィードを保存しました
km: បានរក្សាទុកទៅក្នុងមតិព័ត៌មានរបស់អ្នក
nl: Opgeslagen in je feeds
pl: Dodano do twoich kanałów
pt_br: Adicionado aos seus feeds
pt_pt: Guardado nos seus feeds
ro: Salvat în fluxurile dvs.
ru: Сохранено в ваши ленты
sv: Sparat i dina flöden
th: บันทึกไปที่ฟีตของคุณ
tr: Akışlarınıza kaydedildi
vi: Đã lưu vào bảng tin của bạn

source: Say hello!
ast: ¡Saluda!
ca: Digues hola!
cy: Dywedwch helo!
da: Sig hej!
de: Sag Hallo!
el: Πείτε γεια!
eo: Diru saluton!
es: ¡Di hola!
eu: Esan kaixo!
fr: Dites bonjour !
fy: Sis hallo!
gd: Can halò!
hu: Köszönj!
ia: Dice hallo!
id: Katakan halo!
it: Di' ciao!
ja: よろしく！
km: និយាយថាជំរាបសួរ
nl: Zeg hallo!
pl: Przywitaj się!
pt_br: Diga olá!
pt_pt: Diga olá!
ro: Spuneți salut!
ru: Скажи привет!
sv: Säg hej!
th: ทักทายสิ!
tr: Merhaba de!
vi: Gửi lời chào!

source: Scam
ca: Estafa
cy: Sgam
da: Svindel
de: Betrug
eo: Trompo
eu: Iruzurra
fr: Arnaque
gd: Cleas-meallaidh
hu: Átverés
it: Truffa
ja: 詐欺
pt_br: Golpe
pt_pt: Burla
ro: Înșelătorie
sv: Bedrägeri eller bluff
tr: Dolandırıcılık

source: Science
ast: Ciencia
ca: Ciència
cy: Gwyddoniaeth
da: Videnskab
de: Wissenschaft
el: Επιστήμη
eo: Scienco
es: Ciencia
eu: Zientzia
fy: Wittenskip
gd: Saidheans
hu: Tudomány
ia: Scientia
id: Sains
it: Scienza
ja: 科学
km: វិទ្យាសាស្ត្រ
nb: Vitenskap
nl: Wetenschap
pl: Nauka
pt_br: Ciência
pt_pt: Ciência
ro: Știință
ru: Наука
sv: Vetenskap
th: วิทยาศาสตร์
tr: Bilim
vi: Khoa học

source: Scroll left
ca: Desplaça't a l'esquerra
cy: Sgrolio i'r chwith
da: Rul til venstre
de: Nach links scrollen
eo: Rulumi maldekstren
eu: Joan ezkerrera
fr: Défiler à gauche
gd: Sgrolaich chun an taoibh chlì
hu: Görgetés balra
it: Scorri a sinistra
ja: 左にスクロール
pt_br: Rolar à esquerda
pt_pt: Scroll para a esquerda
ro: Derulați spre stânga
sv: Rulla åt vänster
tr: Sola kaydır

source: Scroll right
ca: Desplaça't a la dreta
cy: Sgrolio i'r dde
da: Rul til højre
de: Nach rechts scrollen
eo: Rulumi dekstren
eu: Joan eskuinera
fr: Défiler à droite
gd: Sgrolaich chun an taoibh dheis
hu: Görgetés jobbra
it: Scorri a destra
ja: 右にスクロール
pt_br: Rolar à direita
pt_pt: Scroll para a direita
ro: Derulați spre dreapta
sv: Rulla åt höger
tr: Sağa kaydır

source: Scroll to top
ca: Desplaça't cap a dalt
cy: Sgrolio i'r brig
da: Rul til toppen
de: Nach oben scrollen
el: Μετακίνηση στην κορυφή
eo: Rulumi al la supro
es: Desplazar hacia arriba
eu: Joan gora
fr: Remonter en haut
fy: Nei boppe
gd: Sgrolaich gun bhàrr
hu: Vissza a tetejére
ia: Rolar al alto
id: Gulir ke atas
it: Scorri verso l'alto
ja: 一番上までスクロール
km: រំកិលទៅកំពូល
nb: Bla til toppen
nl: Naar boven scrollen
pl: Przewiń na górę
pt_br: Ir para o topo
pt_pt: Voltar ao topo
ro: Derulați până sus
ru: Пролистать вверх
sv: Gå till toppen
th: เลื่อนไปข้างบนสุด
tr: Başa kaydır
vi: Cuộn đến đầu trang

source: Search
ast: Buscar
ca: Cerca
cy: Chwilio
da: Søg
de: Suche
el: Αναζήτηση
eo: Serĉi
es: Buscar
eu: Bilatu
fr: Recherche
fy: Sykje
gd: Lorg
hu: Keresés
ia: Cercar
id: Cari
it: Cerca
ja: 検索
km: ស្វែងរក
nb: Søk
nl: Zoeken
pl: Szukaj
pt_br: Pesquisar
pt_pt: Procurar
ro: Căutare
ru: Поиск
sv: Sök
th: ค้นหา
tr: Ara
vi: Tìm kiếm

source: Search @{0}'s posts
ca: Cerca a les publicacions de @{0}
cy: Chwilio postiadau @{0}
da: Søg i opslag fra @{0}
de: Posts von @{0} durchsuchen
eo: Serĉi afiŝojn de @{0}
es: Buscar en las publicaciones de @{0}
eu: Bilatu @{0}-ren postak
fr: Rechercher dans les posts de @{0}
fy: Berjochten fan @{0} trochsykje
gd: Dèan lorg sna puist aig {0}
hu: Keresés @{0} bejegyzései között
ia: Cercar publicationes de @{0}
id: Cari postingan @{0}
it: Cerca post di @{0}
ja: @{0}の投稿を検索
pl: Szukaj wpisów od @{0}
pt_br: Pesquisar postagens de @{0}
pt_pt: Pesquisar nas publicações de @{0}
ro: Căutați în postările lui @{0}
ru: Поиск постов @{0}
sv: Sök i @{0}s inlägg
tr: @{0} gönderilerini ara
vi: Tìm kiếm bài đăng của @{0}

source: Search by name or interest
ca: Cerca per nom o interès
cy: Chwiliwch yn ôl enw neu ddiddordeb
da: Søg efter navn eller interesse
de: Nach Namen oder Interesse suchen
eo: Serĉi per nomo aŭ intereso
es: Buscar por nombre o interés
eu: Bilatu izenaren edo interesaren arabera
fr: Rechercher par nom ou intérêt
fy: Sykje op namme of ynteresse
gd: Lorg a-rèir ainm no ùidh
hu: Keresés név vagy érdeklődési kör alapján
ia: Cercar per nomine o interesse
id: Cari berdasarkan nama atau minat
it: Cerca per nome o interesse
ja: 名前や興味で検索
pl: Szukaj według nazwy lub zainteresowania
pt_br: Pesquisar por nome ou interesse
pt_pt: Procurar por nome ou interesse
ro: Căutare după nume sau interes
ru: Поиск по имени или интересам
sv: Sök efter namn eller intresse
tr: İsim veya ilgi alanına göre ara
vi: Tìm theo tên hoặc sở thích

source: Search contacts
ca: Cerca contactes
cy: Chwilio'r cysylltiadau
da: Søg i kontakter
de: Kontakte suchen
eo: Serĉi kontaktojn
eu: Bilatu kontaktuak
fr: Rechercher parmi les contacts
gd: Lorg luchd-aithne
hu: Névjegyek keresése
it: Cerca contatti
ja: 連絡先を検索
pt_pt: Procurar contactos
ro: Căutare contacte
sv: Sök kontakter
tr: Bağlantıları ara

source: Search feeds
ast: Buscar nos feeds
ca: Cerca canals
cy: Chwilo'r ffrydiau
da: Søg feeds
de: Feeds durchsuchen
eo: Serĉi fluojn
es: Buscar feeds
eu: Bilatu feedak
fr: Rechercher des fils d’actu
fy: Feeds trochsykje
gd: Lorg sna h-inbhirean
hu: Profilok keresése
ia: Cercar canales
id: Cari feed
it: Cerca feed
ja: フィードを検索
pl: Szukaj kanałów
pt_br: Pesquisar feeds
pt_pt: Pesquisar feeds
ro: Căutare fluxuri
ru: Поиск лент
sv: Sök flöden
tr: Akışları ara
vi: Tìm bảng tin

source: Search for "{interestsDisplayName}"
ca: Cerca per "{interestsDisplayName}"
cy: Chwiliwch am "{interestsDisplayName}"
da: Søgning efter "{interestsDisplayName}"
de: Suche nach „{interestsDisplayName}“
eo: Serĉi "{interestsDisplayName}"
eu: Bilatu "{interestsDisplayName}"
fr: Recherche de « {interestsDisplayName} »
gd: Lorg “{interestsDisplayName}”
hu: Keresés: {interestsDisplayName}
it: Cerca "{interestsDisplayName}"
ja: 「{interestsDisplayName}」を検索
pt_br: Pesquisar por "{interestsDisplayName}"
pt_pt: Procurar por "{interestsDisplayName}"
ro: Căutați „{interestsDisplayName}”
sv: Sök efter ”{interestsDisplayName}”
tr: "{interestsDisplayName}" ara

source: Search for "{interestsDisplayName}" (active)
ca: Cerca per "{interestsDisplayName}"(activa)
cy: Chwiliwch am "{interestsDisplayName}" (gweithredol)
da: Søgning efter "{interestsDisplayName}" (aktiv)
de: Suche nach „{interestsDisplayName}“ (aktiv)
eo: Serĉi "{interestsDisplayName}" (aktiva)
eu: Bilatu "{interestsDisplayName}" (aktiboa)
fr: Recherche de « {interestsDisplayName} » (actif)
gd: Lorg “{interestsDisplayName}” (gnìomhach)
hu: Keresés: {interestsDisplayName} (aktív)
it: Cerca "{interestsDisplayName}" (attivo)
ja: "{interestsDisplayName}" を検索 (アクティブ)
pt_br: Pesquisar por "{interestsDisplayName}" (ativo)
pt_pt: Procurar por "{interestsDisplayName}" (ativo)
ro: Căutați „{interestsDisplayName}”(activ)
sv: Sök efter ”{interestsDisplayName}” (aktiv)
tr: "{interestsDisplayName}" ara (etkin)

source: Search for "{query}"
ast: Buscar «{query}»
ca: Cerca per "{query}"
cy: Chwiliwch am "{query}"
da: Søg efter "{query}"
de: Nach "{query}" suchen
el: Αναζήτησή για “{query}”
eo: Serĉi "{query}"
es: Buscar "{query}"
eu: Bilatu "{query}"
fr: Recherche de « {query} »
fy: Sykje nei ‘{query}’
gd: Toraidhean airson “{query}”
hu: Keresés: {query}
ia: Cercar pro "{query}"
id: Cari "{query}"
it: Cerca "{query}"
ja: 「{query}」を検索
km: ស្វែងរក "{query}"
nb: Søk etter "{query}"
nl: Zoeken naar "{query}"
pl: Szukaj "{query}"
pt_br: Pesquisar por "{query}"
pt_pt: Pesquisar por "{query}"
ro: Căutați „{query}”
ru: Искать "{query}"
sv: Sök efter ”{query}”
th: ค้นหาจาก "{query}"
tr: "{query}" için ara
vi: Tìm kiếm "{query}"

source: Search for "{searchText}"
ca: Cerca per "{searchText}"
cy: Chwiliwch am "{searchText}"
da: Søg efter "{searchText}"
de: Suche nach „{searchText}“
el: Αναζήτησή για “{searchText}”
eo: Serĉi "{searchText}"
es: Buscar "{searchText}"
eu: Bilatu "{searchText}"
fr: Recherche de « {searchText} »
fy: Sykje nei ‘{searchText}’
gd: Lorg “{searchText}”
hu: Keresés: {searchText}
ia: Cercar pro "{searchText}"
id: Cari "{searchText}"
it: Cerca "{searchText}"
ja: 「{searchText}」を検索
km: ស្វែងរក "{searchText}"
nl: Zoeken naar "{searchText}"
pl: Szukaj "{searchText}"
pt_br: Pesquisar por "{searchText}"
pt_pt: Procurar por "{searchText}"
ro: Căutați „{searchText}”
ru: Поиск "{searchText}"
sv: Sök efter ”{searchText}”
th: การค้นหาสำหรับ "{query}"
tr: "{searchText}" ara
vi: Tìm kiếm "{searchText}"

source: Search for feeds that you want to suggest to others.
ast: Busca feeds que quieras suxerir a otres persones.
ca: Cerca canals que vulgueu suggerir als altres.
cy: Chwiliwch am ffrydiau rydych chi am eu hawgrymu i eraill.
da: Søg efter feeds, du vil foreslå til andre.
de: Suche nach Feeds, die du anderen vorschlagen möchtest.
el: Αναζητήστε ροές που θέλετε να προτείνετε σε άλλους.
eo: Serĉu fluojn, kiujn vi volas proponi al aliuloj.
es: Buscar feeds que quieras sugerir a otros.
eu: Bilatu besteei iradoki nahi diezun feedak.
fr: Recherchez des fils d’actu que vous voulez suggérer à d’autres personnes.
fy: Sykje nei feeds dy’tsto oan oaren foarstelle wolst.
gd: Lorg inbhirean a bu toil leat moladh do dhaoine eile.
hu: Ajánlható hírfolyamok keresése.
ia: Cercar canales que tu vole suggerer a alteres.
id: Cari feed yang ingin Anda sarankan kepada orang lain.
it: Cerca feed che potresti suggerire ad altri utenti.
ja: 他の人におすすめしたいフィードを検索。
km: ស្វែងរកព័ត៌មានដែលអ្នកចង់ណែនាំដល់អ្នកដទៃ
nl: Zoek naar feeds die je aan anderen wilt voorstellen.
pl: Szukaj kanałów, które chcesz polecać innym.
pt_br: Procure por feeds que você queira sugerir para outros.
pt_pt: Procurar por feeds que deseja sugerir para outros.
ro: Căutați fluxuri pe care doriți să le sugerați altora.
ru: Поиск лент, которые вы хотите предложить другим.
sv: Sök efter flöden att föreslå åt andra.
th: ค้นหาสำหรับฟีตที่คุณต้องการแนะนำให้คนอื่น
tr: Başkalarına önermek istediğiniz akışları aratın.
vi: Tìm kiếm bảng tin bạn muốn đề xuất cho người khác.

source: Search for more accounts
ca: Cerca més comptes
cy: Chwilio am ragor o gyfrifon
da: Søg efter flere konti
de: Nach weiteren Accounts suchen
eo: Serĉi pliajn kontojn
es: Buscar más cuentas
eu: Bilatu kontu gehiago
fr: Rechercher plus de comptes
fy: Nei mear accounts sykje
gd: Lorg barrachd chunntasan
hu: További fiókok keresése
ia: Cercar plus contos
id: Cari lebih banyak akun
it: Cerca altri account
ja: もっとアカウントを検索
pt_br: Pesquisar por mais contas
pt_pt: Procurar por mais contas
ro: Căutați mai multe conturi
ru: Поиск других учетных записей
sv: Sök efter fler konton
tr: Daha fazla hesap arayın
vi: Tìm thêm tài khoản

source: Search for more feeds
ca: Cerca més canals
cy: Chwilio am ragor o ffrydiau
da: Søg efter flere feeds
de: Nach weiteren Feeds suchen
eo: Serĉi pliajn fluojn
es: Buscar más feeds
eu: Bilatu feed gehiago
fr: Rechercher plus de fils d’actu
fy: Nei mear feeds sykje
gd: Lorg barrachd inbhirean
hu: További hírfolyamok keresése
ia: Cercar plus canales
id: Cari lebih banyak umpan
it: Cerca altri feed
ja: もっとフィードを検索
pt_br: Pesquisar por mais feeds
pt_pt: Procurar mais feeds
ro: Căutați mai multe fluxuri
ru: Найдите больше лент
sv: Sök efter fler flöden
tr: Daha fazla akış arayın
vi: Tìm thêm bảng tin

source: Search for posts, users, or feeds
ca: Cerca publicacions, usuaris o canals
cy: Chwiliwch am bostiadau, defnyddwyr, neu ffrydiau
da: Søg efter opslag, brugere og feeds
de: Suche nach Posts, Nutzern oder Feeds
eo: Serĉi afiŝojn, uzantojn aŭ fluojn
es: Buscar publicaciones, usuarios o feeds
eu: Bilatu postak, erabiltzaileak edo feedak
fr: Rechercher des posts, des comptes ou des fils d’actu
fy: Berjochten, brûkers of feeds sykje
gd: Lorg puist, cleachdaichean no inbhirean
hu: Bejegyzések, fiókok és hírfolyamok keresése
ia: Cercar publicationes, usatores o canales
id: Cari postingan, pengguna, atau feed
it: Cerca post, utenti o feed
ja: 投稿、ユーザー、フィードを検索
pl: Szukaj wpisów, osób lub kanałów
pt_br: Buscar postagens, usuários e feeds
pt_pt: Procurar publicações, utilizadores, ou feeds
ro: Căutați postări, utilizatori sau fluxuri
ru: Поиск по постам, пользователям или лентам
sv: Sök efter inlägg, användare eller flöden
tr: Gönderileri, kullanıcıları veya akışları aratın
vi: Tìm kiếm bài đăng, người dùng hoặc bảng tin

source: Search GIFs
ca: Cerca GIF
cy: Chwilio GIFau
da: Søg efter GIF'er
de: Suche nach GIFs
el: Αναζήτηση GIFs
eo: Serĉi GIF-ojn
es: Buscar GIFs
eu: Bilatu GIF-ak
fr: Rechercher des GIFs
fy: GIF’s sykje
gd: Lorg GIFs
hu: GIF-ek keresése
ia: Cercar GIFs
id: Cari GIF
it: Cerca GIF
ja: GIFを検索
km: ស្វែងរក GIFs
nl: GIF's zoeken
pl: Szukaj GIF-ów
pt_br: Pesquisar por GIFs
pt_pt: Procurar GIFs
ro: Căutați GIF-uri
ru: Поиск GIF-файлов
sv: Sök gif-bilder
th: ค้นหา GIF
tr: GIF aratın
vi: Tìm GIF

source: Search is currently unavailable when logged out
ca: La cerca no està disponible actualment amb la sessió tancada
cy: Dyw chwilio ddim ar gael pan nad ydych wedi mewngofnodi
da: Søgning er i øjeblikket kun tilgængeligt for indloggede brugere
de: Suche ist derzeit nicht verfügbar, wenn du ausgeloggt bist
eo: Serĉado nun estas nedisponebla kiam elsalutinta
eu: Bilaketa ez dago erabilgarri saioa itxita dagoenean
fr: La recherche est indisponible en ce moment sans connexion à un compte
fy: Sykjen is op dit stuit net beskikber wannear ôfmeld
gd: Chan urrainn dhut lorg a dhèanamh ’s tu gun chlàradh a-steach aig an àm seo
hu: A kereséshez jelenleg bejelentkezés szükséges
it: La ricerca non è disponibile per gli utenti che non hanno effettuato l'accesso
ja: ログアウト時の検索は現在利用できません
pt_br: A pesquisa está indisponível quando desconectado
pt_pt: A pesquisa está indisponível quando não tiver sessão iniciada
ro: Căutarea nu este disponibilă în prezent când sunteți deconectat
sv: Sökning är för närvarande inte tillgängligt för utloggade
tr: Arama şu anda giriş yapmamış kullanıcıların erişimine kapalıdır

source: Search languages
ca: Idiomes de cerca
cy: Chwilio'r ieithoedd
da: Søg efter sprog
de: Sprachen suchen
eo: Serĉi lingvojn
eu: Bilatu hizkuntzak
fr: Rechercher une langue
gd: Lorg cànain
hu: Keresés a nyelvek között
it: Cerca lingue
ja: 言語を選択
pt_br: Procurar idiomas
pt_pt: Procurar idiomas
ro: Căutați limbi
sv: Sök språk
tr: Dil ara

source: Search my posts
ca: Cerca a les meves publicacions
cy: Chwiliwch fy mhostiadau
da: Søg i mine opslag
de: Meine Posts durchsuchen
eo: Serĉi miajn afiŝojn
es: Buscar en mis publicaciones
eu: Bilatu nire postak
fr: Rechercher dans mes posts
fy: Myn berjochten trochsykje
gd: Lorg sna puist agam
hu: Keresés a saját bejegyzések között
ia: Cercar mi publicationes
id: Cari postingan saya
it: Cerca nei miei post
ja: 自分の投稿を検索
pl: Szukaj w moich wpisach
pt_br: Pesquisar minhas postagens
pt_pt: Procurar nas minhas publicações
ro: Căutați în postările mele
ru: Поиск по моим постам
sv: Sök i mina inlägg
tr: Gönderilerimi ara
vi: Tìm kiếm bài đăng của tôi

source: Search posts
ca: Cerca publicacions
cy: Chwiliwch am bostiadau
da: Søg opslag
de: Posts durchsuchen
eo: Serĉi afiŝojn
es: Buscar en sus publicaciones
eu: Bilatu postak
fr: Rechercher dans ses posts
fy: Berjochten trochsykje
gd: Lorg sna puist
hu: Keresés a bejegyzések között
ia: Cercar publicationes
id: Cari postingan
it: Cerca post
ja: 投稿を検索
pt_br: Pesquisar postagens
pt_pt: Procurar publicações
ro: Căutare postări
ru: Поиск постов
sv: Sök inlägg
tr: Gönderileri ara
vi: Tìm kiếm bài đăng

source: Search profiles
ca: Cerca perfils
cy: Chwilio proffiliau
da: Søg efter profiler
de: Profile suchen
el: Αναζήτηση προφίλ
eo: Serĉi profilojn
es: Buscar perfiles
eu: Bilatu profilak
fr: Rechercher dans les profils
fy: Profilen sykje
gd: Lorg sna pròifilean
hu: Profilok keresése
ia: Cercar profilos
id: Cari profil
it: Cerca profili
ja: プロフィールを検索
km: ស្វែងរកប្រវត្តិរូប
nl: Profielen zoeken
pl: Szukaj profili
pt_br: Pesquisar por usuários
pt_pt: Procurar perfis
ro: Căutați profile
ru: Поиск профилей
sv: Sök profiler
th: ค้นหาโปรไฟล์
tr: Profilleri ara
vi: Tìm hồ sơ
