Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: {firstAuthorName} and {additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} others}} reposted your post
ast: {firstAuthorName} y {additionalAuthorsCount, plural, one {{formattedAuthorsCount} más} other {{formattedAuthorsCount} más}} republicaron la publicación
ca: {firstAuthorName} i {additionalAuthorsCount, plural, one {{formattedAuthorsCount} altre} other {{formattedAuthorsCount} altres}} han republicat la teva publicació
cy: Mae {firstAuthorName} a {additionalAuthorsCount, plural, one {{formattedAuthorsCount} arall} other {{formattedAuthorsCount} arall}} wedi ail bostio eich postiad
da: {firstAuthorName} og {additionalAuthorsCount, plural, one {{formattedAuthorsCount} anden} other {{formattedAuthorsCount} andre}} videredelte dit opslag
de: {firstAuthorName} und {additionalAuthorsCount, plural, one {{formattedAuthorsCount} weiterer} other {{formattedAuthorsCount} weitere}} haben deinen Post repostet
el: Ο/η {firstAuthorName} και {additionalAuthorsCount, plural, one {{formattedAuthorsCount} άλλος} other {{formattedAuthorsCount} άλλοι}} αναδημοσίευσαν την ανάρτησή σας
eo: {firstAuthorName} kaj {additionalAuthorsCount, plural, one {{formattedAuthorsCount} alia} other {{formattedAuthorsCount} aliaj}} reafiŝis vian afiŝon
es: {firstAuthorName} y {additionalAuthorsCount, plural, one {{formattedAuthorsCount} más} other {{formattedAuthorsCount} más}} republicaron tu publicación
eu: {firstAuthorName} eta {additionalAuthorsCount, plural, one {beste {formattedAuthorsCount} } other {beste {formattedAuthorsCount}}} zure postari berpost egin diote
fr: {firstAuthorName} et {additionalAuthorsCount, plural, one {{formattedAuthorsCount} autre compte} other {{formattedAuthorsCount} autres comptes}} ont republié votre post
fy: {firstAuthorName} en {additionalAuthorsCount, plural, one {{formattedAuthorsCount} oare} other {{formattedAuthorsCount} oaren}} hawwe dyn berjocht opnij pleatst
gd: Dh’ath-phostaich {firstAuthorName} agus {additionalAuthorsCount, plural, one {{formattedAuthorsCount} eile} two {{formattedAuthorsCount} eile} few {{formattedAuthorsCount} eile} other {{formattedAuthorsCount} eile}} am post agad
hu: {firstAuthorName} és {additionalAuthorsCount, plural, one {{formattedAuthorsCount}} other {{formattedAuthorsCount}}} további személy megosztotta a bejegyzésedet
ia: {firstAuthorName} e {additionalAuthorsCount, plural, one {{formattedAuthorsCount} altere} other {{formattedAuthorsCount} alteres}} ha republicate tu publication
id: {firstAuthorName} dan {additionalAuthorsCount, plural, other {{formattedAuthorsCount} lainnya}} memposting ulang postingan Anda
it: {firstAuthorName} e {additionalAuthorsCount, plural, one {{formattedAuthorsCount} altro} other {{formattedAuthorsCount} altri}} hanno ripubblicato il tuo post
ja: {firstAuthorName}および{additionalAuthorsCount, plural, other {他{formattedAuthorsCount}人}}があなたの投稿をリポストしました
nl: {firstAuthorName} en {additionalAuthorsCount, plural, one {{formattedAuthorsCount} andere} other {{formattedAuthorsCount} anderen}} hebben je bericht opnieuw geplaatst
pl: {firstAuthorName} i {additionalAuthorsCount, plural, one {{formattedAuthorsCount} inna osoba} few {{formattedAuthorsCount} inne osoby} other {{formattedAuthorsCount} innych osób}} repostowali twój wpis
pt_br: {firstAuthorName} e {additionalAuthorsCount, plural, one {{formattedAuthorsCount} outro} other {outros {formattedAuthorsCount}}} repostaram sua postagem
pt_pt: {firstAuthorName} e {additionalAuthorsCount, plural, one {{formattedAuthorsCount} outro} other {{formattedAuthorsCount} outros}} republicaram a sua publicação
ro: {firstAuthorName} și {additionalAuthorsCount, plural, one {un alt utilizator} few {alți {formattedAuthorsCount} utilizatori} other {alți {formattedAuthorsCount} de utilizatori}} v-au repostat postarea
ru: {firstAuthorName} и {additionalAuthorsCount, plural, one {{formattedAuthorsCount} другой} other {{formattedAuthorsCount} других}} репостнули ваш пост
sv: {firstAuthorName} och {additionalAuthorsCount, plural, one {{formattedAuthorsCount} annan} other {{formattedAuthorsCount} andra}} återpublicerade ditt inlägg
tr: {firstAuthorName} ve {additionalAuthorsCount, plural, other {{formattedAuthorsCount} kişi daha}} gönderinizi yeniden gönderdi
vi: {firstAuthorName} và {additionalAuthorsCount, plural, other {{formattedAuthorsCount} người khác}} đã đăng lại bài của bạn

source: {firstAuthorName} and {additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} others}} reposted your repost
ca: {firstAuthorName} i {additionalAuthorsCount, plural, one {{formattedAuthorsCount} altre} other {{formattedAuthorsCount} altres}} han republicat la teva republicació
cy: Mae {firstAuthorName} a {additionalAuthorsCount, plural, zero {}one {{formattedAuthorsCount} arall} two {{formattedAuthorsCount} arall} few {{formattedAuthorsCount} arall} many {{formattedAuthorsCount} arall} other {{formattedAuthorsCount} arall}} wedi ail bostio eich ail bostiad
da: {firstAuthorName} og {additionalAuthorsCount, plural, one {{formattedAuthorsCount} anden} other {{formattedAuthorsCount} andre}} videredelte din videredeling
de: {firstAuthorName} und {additionalAuthorsCount, plural, one {{formattedAuthorsCount} weitere} other {{formattedAuthorsCount} weitere}} haben deinen Repost repostet
eo: {firstAuthorName} kaj {additionalAuthorsCount, plural, one {{formattedAuthorsCount} alia} other {{formattedAuthorsCount} aliaj}} reafiŝis vian reafiŝon
es: {firstAuthorName} y {additionalAuthorsCount, plural, one {{formattedAuthorsCount} más} other {{formattedAuthorsCount} más}} republicaron tu republicación
eu: {firstAuthorName} eta {additionalAuthorsCount, plural, one {beste {formattedAuthorsCount}} other {beste {formattedAuthorsCount}}} zure berpostari berpost egin diote
fr: {firstAuthorName} et {additionalAuthorsCount, plural, one {{formattedAuthorsCount} autre compte} other {{formattedAuthorsCount} autres comptes}} ont republié votre repost
fy: {firstAuthorName} en {additionalAuthorsCount, plural, one {{formattedAuthorsCount} oare} other {{formattedAuthorsCount} oaren}} hawwe dyn opnij-pleatsing opnij pleatst
gd: Dh’ath-phostaich {firstAuthorName} agus {additionalAuthorsCount, plural, one {{formattedAuthorsCount} eile} two {{formattedAuthorsCount} eile} few {{formattedAuthorsCount} eile} other {{formattedAuthorsCount} eile}} an ath-phostadh agad
hu: {firstAuthorName} és {additionalAuthorsCount, plural, one {{formattedAuthorsCount}} other {{formattedAuthorsCount}}} további személy megosztotta a megosztott bejegyzésedet
ia: {firstAuthorName} e {additionalAuthorsCount, plural, one {{formattedAuthorsCount} altere} other {{formattedAuthorsCount} alteres}} ha republicate tu republication
id: {firstAuthorName} dan {additionalAuthorsCount, plural, other {{formattedAuthorsCount} lainnya}} memposting ulang postingan ulang Anda
it: {firstAuthorName} e {additionalAuthorsCount, plural, one {{formattedAuthorsCount} altro} other {{formattedAuthorsCount} altri}} hanno ripubblicato il tuo repost
ja: {firstAuthorName}および{additionalAuthorsCount, plural, other {他{formattedAuthorsCount}人が}}あなたのリポストをリポストしました
pt_br: {firstAuthorName} e {additionalAuthorsCount, plural, one {{formattedAuthorsCount} outro} other {outros {formattedAuthorsCount}}} repostaram sua repostagem
pt_pt: {firstAuthorName} e {additionalAuthorsCount, plural, one {{formattedAuthorsCount} outro} other {{formattedAuthorsCount} outros}} republicaram a sua republicação
ro: {firstAuthorName} și {additionalAuthorsCount, plural, one {un alt utilizator} few {alți {formattedAuthorsCount} utilizatori} other {alți {formattedAuthorsCount} de utilizatori}} v-au repostat repostarea
sv: {firstAuthorName} och {additionalAuthorsCount, plural, one {{formattedAuthorsCount} annan} other {{formattedAuthorsCount} andra}} återpublicerade din återpublicering
tr: {firstAuthorName} ve {additionalAuthorsCount, plural, other {{formattedAuthorsCount} kişi daha}} yeniden gönderinizi yeniden gönderdi

source: {firstAuthorName} and {additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} others}} signed up with your starter pack
ca: {firstAuthorName} i {additionalAuthorsCount, plural, one {{formattedAuthorsCount} altre} other {{formattedAuthorsCount} altres}} s'han registrat amb el teu starter pack
cy: Mae {firstAuthorName} a {additionalAuthorsCount, plural, one {{formattedAuthorsCount} arall} other {{formattedAuthorsCount} arall}} wedi ymuno â'ch pecyn cychwyn
da: {firstAuthorName} og {additionalAuthorsCount, plural, one {{formattedAuthorsCount} anden} other {{formattedAuthorsCount} andre}} oprettede sig med din startpakke
de: {firstAuthorName} und {additionalAuthorsCount, plural, one {{formattedAuthorsCount} weiterer} other {{formattedAuthorsCount} weitere}} haben sich mit deinem Startpaket registriert
el: Ο/η {firstAuthorName} και {additionalAuthorsCount, plural, one {{formattedAuthorsCount} άλλος} other {{formattedAuthorsCount} άλλοι}} γράφτηκαν με το πακέτο εκκίνησής σας
eo: {firstAuthorName} kaj {additionalAuthorsCount, plural, one {{formattedAuthorsCount} alia} other {{formattedAuthorsCount} aliaj}} registriĝis kun via startpako
es: {firstAuthorName} y {additionalAuthorsCount, plural, one {{formattedAuthorsCount} más} other {{formattedAuthorsCount} más}} se han inscrito con tu paquete de inicio
eu: {firstAuthorName} eta {additionalAuthorsCount, plural, one {beste {formattedAuthorsCount} } other {beste {formattedAuthorsCount}}} zure abio multzoan izena eman dute
fr: {firstAuthorName} et {additionalAuthorsCount, plural, one {{formattedAuthorsCount} autre compte} other {{formattedAuthorsCount} autres comptes}} se sont inscrits avec votre kit de démarrage
fy: {firstAuthorName} en {additionalAuthorsCount, plural, one {{formattedAuthorsCount} oare} other {{formattedAuthorsCount} oaren}} hawwe harren registrearre mei dyn startpakket
gd: Chlàraich {firstAuthorName} agus {additionalAuthorsCount, plural, one {{formattedAuthorsCount} eile} two {{formattedAuthorsCount} eile} few {{formattedAuthorsCount} eile} other {{formattedAuthorsCount} eile}} aig a’ phacaid tòiseachaidh agad
hu: {firstAuthorName} és {additionalAuthorsCount, plural, one {{formattedAuthorsCount}} other {{formattedAuthorsCount}}} további személy a Te kezdőcsomagoddal regisztrált
ia: {firstAuthorName} e {additionalAuthorsCount, plural, one {{formattedAuthorsCount} altere} other {{formattedAuthorsCount} alteres}} se ha inscribite con tu pacchetto de initio
id: {firstAuthorName} dan {additionalAuthorsCount, plural, other {{formattedAuthorsCount} lainnya}} mendaftar dengan paket pemula Anda
it: {firstAuthorName} e {additionalAuthorsCount, plural, one {{formattedAuthorsCount} altro} other {{formattedAuthorsCount} altri}} si sono iscritti al tuo starter pack
ja: {firstAuthorName}および{additionalAuthorsCount, plural, other {他{formattedAuthorsCount}人}}があなたのスターターパックでサインアップしました
nl: {firstAuthorName} en {additionalAuthorsCount, plural, one {{formattedAuthorsCount} andere} other {{formattedAuthorsCount} anderen}} hebben zich geregistreerd met je startpakket
pl: {firstAuthorName} i {additionalAuthorsCount, plural, one {{formattedAuthorsCount} inna osoba} few {{formattedAuthorsCount} inne osoby} other {{formattedAuthorsCount} innych osób}} zarejestrowali się z twoim pakietem startowym
pt_br: {firstAuthorName} e {additionalAuthorsCount, plural, one {{formattedAuthorsCount} outro} other {outros {formattedAuthorsCount}}} juntaram-se ao seu pacote inicial
pt_pt: {firstAuthorName} e {additionalAuthorsCount, plural, one {{formattedAuthorsCount} outro} other {{formattedAuthorsCount} outros}} registaram-se com o seu pacote de iniciante
ro: {firstAuthorName} și {additionalAuthorsCount, plural, one {un alt utilizator} few {alți {formattedAuthorsCount} utilizatori} other {alți {formattedAuthorsCount} de utilizatori}} s-au înregistrat cu pachetul dvs. de pornire
ru: {firstAuthorName} и {additionalAuthorsCount, plural, one {{formattedAuthorsCount} другой} other {{formattedAuthorsCount} других}} зарегистрировались с вашим стартовым набором
sv: {firstAuthorName} och {additionalAuthorsCount, plural, one {{formattedAuthorsCount} annan} other {{formattedAuthorsCount} andra}} registrerade sig med ditt startpaket
tr: {firstAuthorName} ve {additionalAuthorsCount, plural, other {{formattedAuthorsCount} kişi daha}} başlangıç paketinizle kaydoldu
vi: {firstAuthorName} và {additionalAuthorsCount, plural, other {{formattedAuthorsCount} người khác}} đã đăng ký gói khởi đầu của bạn

source: {firstAuthorName} and {additionalAuthorsCount, plural, one {{formattedAuthorsCount} other} other {{formattedAuthorsCount} others}} verified you
ca: {firstAuthorName} i{additionalAuthorsCount, plural, one {{formattedAuthorsCount} altre} other {{formattedAuthorsCount} altres}} t'han verificat
cy: Mae {firstAuthorName} a {additionalAuthorsCount, plural, zero {}one {{formattedAuthorsCount} arall} two {{formattedAuthorsCount} arall} few {{formattedAuthorsCount} arall} many {{formattedAuthorsCount} arall} other {{formattedAuthorsCount} arall}} wedi'ch dilysu chi
da: {firstAuthorName} og {additionalAuthorsCount, plural, one {{formattedAuthorsCount} anden} other {{formattedAuthorsCount} andre}} verificerede dig
de: {firstAuthorName} und {additionalAuthorsCount, plural, one {{formattedAuthorsCount} weitere} other {{formattedAuthorsCount} weitere}} haben dich verifiziert
eo: {firstAuthorName} kaj {additionalAuthorsCount, plural, one {{formattedAuthorsCount} alia} other {{formattedAuthorsCount} aliaj}} konfirmis vin
es: {firstAuthorName} y {additionalAuthorsCount, plural, one {{formattedAuthorsCount} más} other {{formattedAuthorsCount} más}} te verificaron
eu: {firstAuthorName} eta {additionalAuthorsCount, plural, one {beste {formattedAuthorsCount}} other {beste {formattedAuthorsCount}}} egiaztatu zaituzte
fr: {firstAuthorName} et {additionalAuthorsCount, plural, one {{formattedAuthorsCount} autre} other {{formattedAuthorsCount} autres}} ont vérifié votre compte
fy: {firstAuthorName} en {additionalAuthorsCount, plural, one {{formattedAuthorsCount} oare} other {{formattedAuthorsCount} oaren}} hawwe dy ferifiearre
gd: Rinn {firstAuthorName} agus {additionalAuthorsCount, plural, one {{formattedAuthorsCount} eile} two {{formattedAuthorsCount} eile} few {{formattedAuthorsCount} eile} other {{formattedAuthorsCount} eile}} dearbhadh ort
hu: {firstAuthorName} és {additionalAuthorsCount, plural, one {{formattedAuthorsCount}} other {{formattedAuthorsCount}}} további személy hitelesített Téged
ia: {firstAuthorName} e {additionalAuthorsCount, plural, one {{formattedAuthorsCount} altere} other {{formattedAuthorsCount} alteres}} ha verificate tu conto
id: {firstAuthorName} dan {additionalAuthorsCount, plural, other {{formattedAuthorsCount} lainnya}} memverifikasi Anda
it: {firstAuthorName} e {additionalAuthorsCount, plural, one {{formattedAuthorsCount} altro} other {{formattedAuthorsCount} altri}} ti hanno verificato
ja: {firstAuthorName} と {additionalAuthorsCount, plural, other {他{formattedAuthorsCount}人}} があなたを認証しました
pt_br: {firstAuthorName} e {additionalAuthorsCount, plural, one {{formattedAuthorsCount} outro} other {{formattedAuthorsCount} outros}} verificaram você
pt_pt: {firstAuthorName} e {additionalAuthorsCount, plural, one {{formattedAuthorsCount} outro} other {{formattedAuthorsCount} outros}} verificaram-te
ro: {firstAuthorName} și {additionalAuthorsCount, plural, one {un alt utilizator} few {alți {formattedAuthorsCount} utilizatori} other {alți {formattedAuthorsCount} de utilizatori}} v-au verificat
ru: {firstAuthorName} и {additionalAuthorsCount, plural, one {{formattedAuthorsCount} другой} other {{formattedAuthorsCount} других}} верифицировали вас
sv: {firstAuthorName} och {additionalAuthorsCount, plural, one {{formattedAuthorsCount} annan} other {{formattedAuthorsCount} andra}} verifierade dig
tr: {firstAuthorName} ve {additionalAuthorsCount, plural, other {{formattedAuthorsCount} kişi daha}} sizi doğruladı
vi: {firstAuthorName} và {additionalAuthorsCount, plural, other {{formattedAuthorsCount} người khác}} đã xác thực bạn

source: {firstAuthorName} followed you
ast: {firstAuthorName} siguióte
ca: {firstAuthorName} t'ha seguit
cy: Mae {firstAuthorName} wedi eich dilyn
da: {firstAuthorName} fulgte dig
de: {firstAuthorName} folgt dir
el: Ο/η {firstAuthorName} σας ακολούθησε
eo: {firstAuthorName} eksekvis vin
es: {firstAuthorName} te siguió
eu: {firstAuthorName} jarraitzen dizu
fr: {firstAuthorName} a suivi votre compte
fy: {firstAuthorName} folge dy
gd: Tha {firstAuthorName} gad leantainn a-nis
hu: {firstAuthorName} mostantól követ Téged
ia: {firstAuthorName} te seque
id: {firstAuthorName} mengikuti Anda
it: {firstAuthorName} ha iniziato a seguirti
ja: {firstAuthorName}があなたをフォローしました
km: {firstAuthorName} បានតាមអ្នក
nl: {firstAuthorName} volgde je
pl: {firstAuthorName} obserwuje cię
pt_br: {firstAuthorName} te seguiu
pt_pt: {firstAuthorName} seguiu-te
ro: {firstAuthorName} v-a urmărit
ru: {firstAuthorName} подписался на вас
sv: {firstAuthorName} följde dig
tr: {firstAuthorName} sizi takip etti
vi: {firstAuthorName} đã theo dõi bạn

source: {firstAuthorName} followed you back
ast: {firstAuthorName} siguióte tamién
ca: {firstAuthorName} t'ha seguit de tornada
cy: Mae {firstAuthorName} wedi eich dilyn yn ôl
da: {firstAuthorName} fulgte dig tilbage
de: {firstAuthorName} folgt dir zurück
el: Ο/η {firstAuthorName} σας ακολούθησε πίσω
eo: {firstAuthorName} eksekvis vin reciproke
es: {firstAuthorName} también te siguió
eu: {firstAuthorName} bueltan jarraitzen dizu
fr: {firstAuthorName} a suivi votre compte en retour
fy: {firstAuthorName} folge dy werom
gd: Tha {firstAuthorName} gad leantainn cuideachd a-nis
hu: {firstAuthorName} kölcsönözte a követésedet
ia: {firstAuthorName} te seque in retorno
id: {firstAuthorName} mengikuti Anda kembali
it: {firstAuthorName} ha iniziato a seguirti a sua volta
ja: {firstAuthorName}があなたをフォローバックしました
km: {firstAuthorName} តាមអ្នកមកវិញ
nl: {firstAuthorName} volgde je terug
pl: {firstAuthorName} również cię obserwuje
pt_br: {firstAuthorName} te seguiu de volta
pt_pt: {firstAuthorName} seguiu-te de volta
ro: {firstAuthorName} v-a urmărit înapoi
ru: {firstAuthorName} подписался на вас в ответ
sv: {firstAuthorName} följde dig tillbaka
tr: {firstAuthorName} sizi geri takip etti
vi: {firstAuthorName} đã theo dõi lại bạn

source: {firstAuthorName} liked your custom feed
ca: {firstAuthorName} li ha agradat el teu canal personalitzat
cy: Hoffodd {firstAuthorName} eich ffrwd gyfaddas
da: {firstAuthorName} likede dit specialbyggede feed
de: {firstAuthorName} gefällt dein benutzerdefinierter Feed
el: Η προσαρμοσμένη ροή άρεσε στον/ην {firstAuthorName}
eo: {firstAuthorName} ŝatas vian propran fluon
es: A {firstAuthorName} le gusta tu feed personalizado
eu: {firstAuthorName} zure neurrira egindako feeda gustoko du
fr: {firstAuthorName} a aimé votre fil d’actu personnalisé
fy: {firstAuthorName} mei wol oer dyn personalisearre feed
gd: ’S toil le {firstAuthorName} an t-inbhir gnàthaichte agad
hu: {firstAuthorName} kedvelte az egyéni hírfolyamodat
ia: {firstAuthorName} ha appreciate tu canal personalisate
id: {firstAuthorName} menyukai feed kustom Anda
it: A {firstAuthorName} è piaciuto il tuo feed personalizzato
ja: {firstAuthorName}があなたのカスタムフィードをいいねしました
km: {firstAuthorName} ចូលចិត្តព័ត៌មានផ្ទាល់ខ្លួនរបស់អ្នក
nl: {firstAuthorName} vond je gepersonaliseerde feed leuk
pl: {firstAuthorName} lubi twój kanał
pt_br: {firstAuthorName} curtiu seu feed personalizado
pt_pt: {firstAuthorName} gostou do seu feed personalizado
ro: {firstAuthorName} v-a apreciat fluxul personalizat
ru: {firstAuthorName} понравилась ваша лента
sv: {firstAuthorName} gillade ditt anpassade flöde
tr: {firstAuthorName} özelleştirdiğiniz akışınızı beğendi
vi: {firstAuthorName} đã thích bảng tin của bạn

source: {firstAuthorName} liked your post
ast: A {firstAuthorName} prestó-y la publicación
ca: {firstAuthorName} li ha agradat la teva publicació
cy: Hoffodd {firstAuthorName} eich postiad
da: {firstAuthorName} likede dit opslag
de: {firstAuthorName} gefällt dein Post
el: Στον/ην {firstAuthorName} άρεσε η ανάρτησή σας
eo: {firstAuthorName} ŝatas vian afiŝon
es: A {firstAuthorName} le gusta tu publicación
eu: {firstAuthorName} zure posta gogoko du
fr: {firstAuthorName} a aimé votre post
fy: {firstAuthorName} mei wol oer dyn berjocht
gd: Is toil le {firstAuthorName} am post agad
hu: {firstAuthorName} kedvelte a bejegyzésedet
ia: {firstAuthorName} ha appreciate tu publication
id: {firstAuthorName} menyukai postingan Anda
it: A {firstAuthorName} è piaciuto il tuo post
ja: {firstAuthorName}があなたの投稿をいいねしました
km: {firstAuthorName} បានចូលចិត្តការបង្ហោះរបស់អ្នក
nl: {firstAuthorName} vond je bericht leuk
pl: {firstAuthorName} lubi twój wpis
pt_br: {firstAuthorName} curtiu sua postagem
pt_pt: {firstAuthorName} gostou da sua publicação
ro: {firstAuthorName} v-a apreciat postarea
ru: {firstAuthorName} понравился ваш пост
sv: {firstAuthorName} gillade ditt inlägg
tr: {firstAuthorName} gönderini beğendi
vi: {firstAuthorName} đã thích bài của bạn

source: {firstAuthorName} liked your repost
ca: {firstAuthorName} li ha agradat la teva republicació
cy: Mae {firstAuthorName} wedi hoffi eich ail bostiad
da: {firstAuthorName} likede din videredeling
de: {firstAuthorName} gefällt dein Repost
eo: {firstAuthorName} ŝatas vian reafiŝon
es: A {firstAuthorName} le gusta tu republicación
eu: {firstAuthorName}-k zure berposta gogoko du
fr: {firstAuthorName} a aimé votre repost
fy: {firstAuthorName} mei wol oer dyn opnij-pleatsing
gd: Is toil le {firstAuthorName} an ath-phostadh agad
hu: {firstAuthorName} kedvelte a megosztott bejegyzésedet
ia: {firstAuthorName} ha appreciate tu republication
id: {firstAuthorName} menyukai postingan ulang Anda
it: A {firstAuthorName} è piaciuto il tuo repost
ja: {firstAuthorName}があなたのリポストをいいねしました
pt_br: {firstAuthorName} curtiu sua repostagem
pt_pt: {firstAuthorName} gostou da sua republicação
ro: {firstAuthorName} v-a apreciat repostarea
ru: Пользователю {firstAuthorName} понравился ваш репост
sv: {firstAuthorName} gillade din återpublicering
tr: {firstAuthorName} yeniden gönderinizi beğendi

source: {firstAuthorName} removed their verification from your account
ca: {firstAuthorName} ha tret la seva verificació del teu compte
cy: Mae {firstAuthorName} wedi tynnu eu dilysiad o'ch cyfrif
da: {firstAuthorName} fjernede sin verifikation fra din konto
de: {firstAuthorName} hat die Verifizierung deines Accounts entfernt
eo: {firstAuthorName} forigis ties konfirmon el via konto
es: {firstAuthorName} eliminó su verificación de tu cuenta
eu: {firstAuthorName} zure kontuaren egiaztapenak kendu dituzte
fr: {firstAuthorName} a retiré sa vérification de votre compte
fy: {firstAuthorName} hat de ferifiearring fan dyn account fuortsmiten
gd: Thug {firstAuthorName} air falbh an dearbhadh a rinn iad air a’ chunntas agad
hu: {firstAuthorName} eltávolította a hitelesítését a fiókodról
ia: {firstAuthorName} ha removite su verification de tu conto
id: {firstAuthorName} menghapus verifikasi mereka dari akun Anda
it: {firstAuthorName} ha rimosso la propria verifica dal tuo account
ja: {firstAuthorName} があなたのアカウントから認証を削除しました
nl: {firstAuthorName} heeft zijn/haar verificatie van je account verwijderd
pt_br: {firstAuthorName} removeu a verificação da sua conta
pt_pt: {firstAuthorName} removeu a sua verificação da sua conta
ro: {firstAuthorName} și-a eliminat verificarea din contul dvs.
ru: {firstAuthorName} снял верификацию с вашей учётной записи
sv: {firstAuthorName} tog bort sin verifiering av ditt konto
tr: {firstAuthorName} doğrulamalarını hesabınızdan kaldırdı
vi: {firstAuthorName} đã xoá xác minh khỏi tài khoản tài khoản của bạn
