Repository: bluesky-social/social-app
Catalog: src/locale/locales/*/messages.po
Languages: ast, ca, cy, da, de, el, eo, es, eu, fr, fy, gd, hu, ia, id, it, ja, km, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi

source: External media may allow websites to collect information about you and your device. No information is sent or requested until you press the "play" button.
ast: El conteníu multimedia esternu pue permitir que los sitios web recueyan información de ti y del preséu. Nun s'unvia nin se solicita nenguna información hasta que nun primas el botón «Reproducir».
ca: El contingut extern pot permetre que algunes webs recullin informació sobre tu i el teu dispositiu. No s'envia ni es demana cap informació fins que premis el botó "reproduir".
cy: Gall cyfryngau allanol ganiatáu i wefannau gasglu gwybodaeth amdanoch chi a'ch dyfais. Nid oes unrhyw wybodaeth yn cael ei anfon na gofyn amdano nes i chi bwyso'r botwm "chwarae".
da: Afspilning af medier fra eksterne websites muliggør indsamling af oplysninger om dig og din enhed. Der udveksles ingen oplysninger, før du starter afspilningen.
de: Externe Medien können es Websites ermöglichen, Informationen über dich und dein Gerät zu sammeln. Es werden keine Informationen gesendet oder angefordert, bis du die Schaltfläche „Abspielen“ drückst.
el: Τα εξωτερικά μέσα ενδέχεται να επιτρέπουν σε ιστοσελίδες να συλλέγουν πληροφορίες για εσάς και τη συσκευή σας. Καμία πληροφορία δεν αποστέλλεται ή ζητείται μέχρι να πατήσετε το κουμπί "αναπαραγωγή".
eo: Eksteraj aŭdvidaĵoj eblas permesi al retejoj kolekti informojn pri vi kaj via aparato. Neniu informo estos sendota aŭ postulota antaŭ vi premos la butonon "ludi".
es: Es posible que medios externos permitan que otros sitios recopilen datos sobre ti y tu dispositivo. No se envía o solicita información hasta que presionas el botón de reproducir.
eu: Kanpoko multimediak webguneek zuri eta zure gailuari buruzko informazioa biltzeko aukera izan dezake. Ez da informaziorik bidali edo eskatzen "play" botoia sakatu arte.
fr: Les médias externes peuvent permettre à des sites web de collecter des informations sur vous et votre appareil. Aucune information n’est envoyée ou demandée tant que vous n’appuyez pas sur le bouton de lecture.
fy: Eksterne media kinne websites tastean om ynformaasje oer dy en dyn apparaat te sammeljen. Der wurdt gjin ynformaasje ferstjoerd of frege oantsto op de knop ‘ôfspylje’ drukst.
gd: Ma cheadaicheas tu meadhanan on taobh a-muigh, dh’fhaoidte gun toir seo comas do làraichean-lìn fiosrachadh a chruinneachadh mu do dhèidhinn is mun uidheam agad. Cha tèid fiosrachadh sam bith iarraidh no a chur gus am brùth thu am putan “Cluich”.
hu: A külső médiatartalmak engedélyezése lehetővé teszi más honlapok számára az adatgyűjtést Rólad vagy az eszközödről. A „Lejátszás” gomb megnyomásáig semmilyen adatot sem küldünk vagy kérünk le.
ia: Le contento multimedial externe pote permitter que sitos web collige information super te e tu dispositivo. Necun information es inviate o requestate usque tu preme le button “reproducer”.
id: Media eksternal memungkinkan situs web untuk mengumpulkan informasi tentang Anda dan perangkat Anda. Tidak ada informasi yang dikirim atau diminta hingga Anda menekan tombol "putar".
it: I media esterni potrebbero consentire ai siti web di raccogliere informazioni su di te e sul tuo dispositivo. Nessuna informazione viene inviata o richiesta finché non si preme il pulsante "Riproduci".
ja: 外部メディアを有効にすると、それらのメディアのウェブサイトがあなたやお使いのデバイスに関する情報を収集する場合があります。その場合でも、あなたが「再生」ボタンを押すまで情報は送信されず、要求もされません。
km: ប្រព័ន្ធផ្សព្វផ្សាយខាងក្រៅអាចអនុញ្ញាតឱ្យគេហទំព័រប្រមូលព័ត៌មានអំពីអ្នក និងឧបករណ៍របស់អ្នក។ គ្មាន​ព័ត៌មាន​ត្រូវ​បាន​ផ្ញើ ឬ​ស្នើ​រហូត​ដល់​អ្នក​ចុច​ប៊ូតុង "play"
nb: Eksterne medier kan gjøre det mulig for nettsteder å samle inn informasjon om deg og enheten din. Ingen informasjon sendes eller etterspørres før du trykker på "play"-knappen.
nl: Externe media kunnen websites toestaan om informatie over jou en jouw apparaat te verzamelen. Er wordt geen informatie verzonden of gevraagd totdat je drukt op de knop "afspelen".
pl: Multimedia spoza aplikacji mogą umożliwiać witrynom gromadzenie informacji o tobie i twoim urządzeniu. Żadne informacje nie są wysyłane ani udostępniane do momentu naciśnięcia przycisku odtwarzania.
pt_br: Mídias externas podem permitir que sites coletem informações sobre você e seu dispositivo. Nenhuma informação é enviada ou solicitada até que você pressione o botão de "play".
pt_pt: O conteúdo multimédia externo pode permitir que sites recolham informações sobre si ou o seu dispositivo. Nenhuma informação é enviada ou solicitada até pressionar o botão "Reproduzir".
ro: Conținut media extern poate permite website-urilor să colecteze informații despre dvs. și dispozitivul dvs. Nicio informație nu este trimisă sau solicitată până nu apăsați butonul „redare”.
ru: Внешние медиа могут позволить веб-сайтам собирать информацию о вас и вашем устройстве. Информация не отправляется и не запрашивается, пока не нажата кнопка "Воспроизвести".
sv: Extern media kan göra det möjligt för webbplatser att samla in information om dig och din enhet. Ingen information skickas eller begärs förrän du trycker på spelaknappen.
th: สื่อภายนอกอาจอนุญาตให้เว็บไซต์รวบรวมข้อมูลเกี่ยวกับคุณและอุปกรณ์ของคุณ ไม่มีข้อมูลใดถูกส่งหรือร้องขอก่อนที่คุณจะกดปุ่ม "เล่น"
tr: Harici medya, web sitelerinin siz ve cihazınız hakkında bilgi toplamasına izin verebilir. Bilgi, "oynat" düğmesine basana kadar gönderilmez veya istenmez.
vi: Phương tiện ngoại vi có thể cho phép trang web thu thập thông tin về bạn và thiết bị của bạn. Thông tin không được gởi đi hoặc yêu cầu cho đến khi bạn nhấn nút "phát".

source: External Media Preferences
ast: Preferencies del conteníu multimedia esternu
ca: Preferència del contingut extern
cy: Dewisiadau Cyfryngau Allanol
da: Indstillinger for eksterne medier
de: Externe Medienpräferenzen
el: Προτιμήσεις εξωτερικού μέσου
eo: Preferoj pri eksteraj aŭdvidaĵoj
es: Preferencias sobre Medios Externos
eu: Kanpoko Multimedia Hobespenak
fr: Préférences sur les médias externes
fy: Eksterne-mediafoarkarren
gd: Roghainnean nam meadhanan on taobh a-muigh
hu: Külső médiatartalmak
ia: Preferentias de multimedia externe
id: Preferensi Media Eksternal
it: Preferenze media esterni
ja: 外部メディアの設定
km: ចំណូលចិត្តប្រព័ន្ធផ្សព្វផ្សាយខាងក្រៅ
nb: Preferanser for eksterne medier
nl: Externe mediavoorkeuren
pl: Preferencje multimediów spoza aplikacji
pt_br: Preferências de Mídia Externa
pt_pt: Preferências de Conteúdo Multimédia Externo
ro: Preferințe conținut media extern
ru: Настройка внешних медиа
sv: Inställningar för extern media
th: การตั้งค่าสื่อภายนอก
tr: Harici Medya Tercihleri
vi: Tùy chỉnh phương tiện ngoại vi

source: Extremist content
ca: Contingut extremista
cy: Cynnwys eithafwyr
da: Ekstremistisk indhold
de: Extremistische Inhalte
eo: Ekstremisma enhavo
eu: Eduki muturrekoa
fr: Contenu extrémiste
gd: Susbaint eastramach
hu: Szélsőséges tartalom
it: Contenuti estremisti
ja: 過激主義的コンテンツ
pt_br: Conteúdo extremista
pt_pt: Conteúdo extremista
ro: Conținut extremist
sv: Extremistiskt innehåll
tr: Aşırılıkçı içerik

# toast
source: Failed to accept chat
ca: No s'ha pogut acceptar el xat
cy: Wedi methu derbyn y sgwrs
da: Kunne ikke acceptere chat
de: Chat konnte nicht angenommen werden
eo: Malsukcesis akcepti babilejon
es: Error al aceptar el chat
eu: Ezin izan da txata onartu
fr: Échec de l’acceptation de la conversation
fy: Chat akseptearje mislearre
gd: Cha b’ urrainn dhuinn gabhail ris a’ chabadaich
hu: A csevegési kérelem elfogadása meghiúsult
ia: Non ha essite possibile acceptar le chat
id: Gagal menerima obrolan
it: Impossibile accettare la richiesta
ja: チャットの受け入れに失敗しました
nl: Accepteren van chat mislukt
pt_br: Falha ao aceitar conversa
pt_pt: Falha ao aceitar solicitação de conversa
ro: Acceptarea conversației a eșuat
ru: Не удалось принять чат
sv: Det gick inte att acceptera chatten
tr: Sohbet kabul edilemedi
vi: Chấp nhận yêu cầu không thành công

source: Failed to add emoji reaction
ca: No s'ha pogut afegir la reacció d'emoji
cy: Wedi methu ychwanegu emoji ymateb
da: Kunne ikke tilføje emojireaktion
de: Fehler beim Hinzufügen der Emoji-Reaktion
eo: Malsukcesis aldoni emoĝian reagon
es: Error al añadir una reacción de emoji
eu: Errorea emoji erreakzioa gehitzean
fr: Échec de l’ajout de la réaction émoji
fy: Tafoegjen emoji-reaksje mislearre
gd: Cha b’ urrainn dhuinn an emoji a chur mar fhrith-fhreagairt
hu: Az emoji-reakció hozzáfűzése meghiúsult
ia: Non ha essite possibile adder reaction con emoji
id: Gagal menambahkan emoji reaksi
it: Non è stato possibile aggiungere la reazione
ja: 絵文字リアクションを追加できませんでした
nl: Toevoegen van emoji-reactie mislukt
pt_br: Falha ao adicionar reação de emoji
pt_pt: Falha ao adicionar reação de emoji
ro: Adăugarea reacției emoji a eșuat
ru: Не удалось добавить эмодзи-реакцию
sv: Det gick inte att lägga till emoji-reaktion
tr: Emoji tepkisi eklenemedi
vi: Đã xảy ra lỗi khi thêm bày tỏ cảm xúc

source: Failed to add to starter pack
ca: No s'ha pogut afegir a l'starter pack
cy: Wedi methu ychwanegu at becyn cychwyn
da: Kunne ikke føje til startpakke
de: Hinzufügen zum Startpaket fehlgeschlagen
eo: Malsukcesis aldoni al la startpako
eu: Ezin izan da abio multzora gehitu
fr: Échec de l’ajout au kit de démarrage
gd: Cha b’ urrainn dhuinn pacaid tòiseachaidh a chur ris
hu: A kezdőcsomag bővítése meghiúsult
id: Gagal menambahkan paket pemula
it: Non è stato possibile aggiungere allo starter pack
ja: スターターパックへの追加に失敗しました
pt_br: Falha ao adicionar ao pacote inicial
pt_pt: Falha ao adicionar ao pacote de iniciante
ro: Adăugarea la pachetul de pornire a eșuat
sv: Det gick inte att lägga till i startpaket
tr: Başlangıç paketine eklenemedi

source: Failed to change handle. Please try again.
ast: El cambéu del identificador falló. Volvi tentalo.
ca: No s'ha pogut canviar l'identificador. Torna-ho a provar.
cy: Wedi methu newid enw dangos. Ceisiwch eto.
da: Ændring af handle fejlde. Prøv igen.
de: Fehler beim Ändern des Handles. Bitte versuche es erneut.
el: Απέτυχε η αλλαγή του ονόματος χρήστη. Παρακαλώ δοκιμάστε ξανά.
eo: Malsukcesis ŝanĝi identigilon. Bonvolu reprovi.
es: Error al cambiar nombre de usuario. Por favor vuelve a intentarlo.
eu: Ezin izan da handle-a aldatu. Mesedez, saiatu berriro.
fr: Le changement de pseudo a échoué. Veuillez réessayer.
fy: Kin handle net wizigje. Probearje nochris.
gd: Dh’fhàillig atharrachadh an làmhrachain. Feuch ris a-rithist.
hu: A felhasználónév megváltoztatása meghiúsult. Próbáld újra.
ia: Non ha essite possibile cambiar le pseudonymo. Tenta de novo.
id: Gagal mengubah panggilan. Silakan coba lagi.
it: Non è stato possibile cambiare il nome utente. Riprovare.
ja: ハンドルの変更に失敗しました。もう一度試してください。
km: បរាជ័យក្នុងការផ្លាស់ប្តូរចំណុចទាញ។ សូមព្យាយាមម្តងទៀត
nl: Kon de handle niet wijzigen. Probeer het nog eens.
pl: Nie udało się zmienić nazwy. Spróbuj ponownie.
pt_br: Não foi possível alterar o nome de usuário. Por favor tente novamente.
pt_pt: Falha ao tentar alterar nome de utilizador. Tente novamente.
ro: Nu s-a putut modifica identificatorul. Vă rugăm să încercați din nou.
ru: Не удалось изменить псевдоним. Попробуйте ещё раз.
sv: Det gick inte att ändra användarnamn. Försök igen.
tr: Kullanıcı adı değiştirilemedi. Lütfen tekrar deneyin.
vi: Không tạo được tên người dùng. Vui lòng thử lại.

source: Failed to create app password. Please try again.
ast: La creación de la contraseña d'aplicación falló. Volvi tentalo.
ca: No s'ha pogut crear la contrasenya d'aplicació. Torna-ho a provar.
cy: Wedi methu creu cyfrinair ap. Ceisiwch eto.
da: Oprettelse af appadgangskode fejlede. Prøv igen.
de: Fehler beim Erstellen des App-Passworts. Bitte versuche es erneut.
el: Απέτυχε η δημιουργία κωδικού πρόσβασης εφαρμογής. Παρακαλώ δοκιμάστε ξανά.
eo: Malsukcesis krei apan pasvorton. Bonvolu reprovi.
es: Error al crear contraseña de app. Vuelve a intentarlo.
eu: Ezin izan da sortu aplikazioaren pasahitza. Mesedez, saiatu berriro.
fr: La création du mot de passe d’application a échoué. Veuillez réessayer.
fy: Koe app-wachtwurd net oanmeitsje. Probearje it nochris.
gd: Cha b’ urrainn dhuinn facal-faire a chruthachadh dhan aplacaid. Feuch ris a-rithist.
hu: Az alkalmazásjelszó létrehozása meghiúsult. Próbáld újra.
ia: Non ha essite possibile crear le contrasigno del application. Tenta de novo.
id: Gagal membuat sandi aplikasi. Silakan coba lagi.
it: Errore durante la creazione della password per app. Riprovare.
ja: アプリパスワードの作成に失敗しました。もう一度試してください。
km: បរាជ័យក្នុងការបង្កើតពាក្យសម្ងាត់កម្មវិធី។ សូមព្យាយាមម្តងទៀត
nl: Kon app-wachtwoord niet aanmaken. Probeer het nog eens.
pl: Nie udało się utworzyć hasła aplikacji. Spróbuj ponownie.
pt_br: Não foi possível criar a senha de aplicativo. Por favor tente novamente.
pt_pt: Falha ao criar uma palavra-passe da aplicação. Tente novamente.
ro: Nu s-a reușit crearea parolei de aplicație. Încercați din nou.
ru: Не удалось изменить пароль приложения. Попробуйте ещё раз.
sv: Det gick inte att skapa ett applösenord. Försök igen.
tr: Uygulama şifresi oluşturulamadı. Lütfen tekrar deneyin.
vi: Không tạo được mật khẩu ứng dụng. Vui lòng thử lại.

source: Failed to create conversation
ca: No s'ha pogut crear la conversa
cy: Wedi methu creu sgwrs
da: Kunne ikke starte samtale
de: Fehler beim Erstellen der Konversation
eo: Malsukcesis krei konversacion
es: Error al crear la conversación
eu: Ezin izan da elkarrizketa sortu
fr: Échec de la création de la conversation
fy: Oanmeitsjen fan petear mislearre
gd: Cha b’ urrainn dhuinn an còmhradh a chruthachadh
hu: A csevegés törlése meghiúsult
ia: Non ha essite possibile crear le conversation
id: Gagal membuat percakapan
it: Impossibile creare la conversazione
ja: 会話の作成に失敗しました
nl: Aanmaken van gesprek mislukt
pt_br: Falha ao criar conversa
pt_pt: Falha ao criar conversa
ro: Crearea conversației a eșuat
ru: Не удалось создать беседу
sv: Det gick inte att skapa konversation
tr: Yazışma oluşturulamadı
vi: Tạo cuộc trò chuyện không thành công

source: Failed to create starter pack
ast: La creación del paquete d'iniciación falló
ca: No s'ha pogut crear l'starter pack
cy: Wedi methu creu pecyn cychwyn
da: Oprettelse af startpakke fejlede
de: Startpaket konnte nicht erstellt werden
el: Απέτυχε η δημιουργία starter pack
eo: Malsukcesis krei startpakon
es: Error al crear el paquete de inicio
eu: Ezin izan da sortu abio multzoa
fr: Échec de la création du kit de démarrage
fy: It oanmeitsjen fan it startpakket is mislearre
gd: Cha b’ urrainn dhuinn pacaid tòiseachaidh a chruthachadh
hu: A kezdőcsomag létrehozása meghiúsult
ia: Non ha essite possibile crear pacchetto de initio
id: Gagal membuat paket pemula
it: Impossibile creare starter pack
ja: スターターパックの作成に失敗しました
km: បរាជ័យក្នុងការបង្កើតកញ្ចប់ចាប់ផ្តើម
nl: Het aanmaken van het startpakket is mislukt
pl: Nie udało się utworzyć pakietu startowego
pt_br: Falha ao criar o pacote inicial
pt_pt: Falha ao criar o pacote de iniciante
ro: Creare pachetului de pornire a eșuat
ru: Не удалось создать стартовый набор
sv: Det gick inte att skapa ett startpaket
th: สร้างชุดเริ่มต้นไม่สำเร็จ
tr: Başlangıç paketi oluşturulamadı
vi: Không tạo được gói khởi đầu

# toast
source: Failed to delete chat
ca: No s'ha pogut esborrar el xat
cy: Wedi methu dileu'r sgwrs
da: Kunne ikke slette chat
de: Chat konnte nicht gelöscht werden
eo: Malsukcesis forigi babilejon
es: Error al eliminar el chat
eu: Ezin izan da txata ezabatu
fr: Échec de la suppression de la conversation
fy: Fuortsmiten fan chat mislearre
gd: Cha b’ urrainn dhuinn a’ chabadaich a sguabadh às
hu: A csevegés törlése meghiúsult
ia: Non ha essite possibile deler le chat
id: Gagal menghapus obrolan
it: Impossibile eliminare la conversazione
ja: チャットの承認に失敗しました
nl: Verwijderen van chat mislukt
pt_br: Falha ao excluir conversa
pt_pt: Falha ao eliminar conversa
ro: Ștergerea conversației a eșuat
ru: Не удалось удалить чат
sv: Det gick inte att radera chatten
tr: Sohbet silinemedi
vi: Xóa đoạn chat không thành công

source: Failed to delete message
ast: El desaniciu del mensaxe falló
ca: No s'ha pogut esborrar el missatge
cy: Wedi methu dileu'r neges
da: Sletning af besked fejlede
de: Nachricht konnte nicht gelöscht werden
el: Απέτυχε η διαγραφή μηνύματος
eo: Malsukcesis forigi mesaĝon
es: Error al eliminar el mensaje
eu: Ezin izan da mezua ezabatu
fr: Échec de la suppression du message
fy: Priveeberjocht kin net fuorsmiten wurde
gd: Cha b’ urrainn dhuinn an teachdaireachd a sguabadh às
hu: Az üzenet törlése meghiúsult
ia: Non ha essite possibile deler le message
id: Gagal menghapus pesan
it: Errore nell'eliminazione del messaggio
ja: メッセージの削除に失敗しました
km: បរាជ័យក្នុងការលុបសារ
nl: Privébericht kan niet worden verwijderd
pl: Nie udało się usunąć wiadomości
pt_br: Não foi possível excluir esta mensagem
pt_pt: Falha ao eliminar mensagem
ro: Ștergerea mesajului a eșuat
ru: Не удалось удалить сообщение
sv: Det gick inte att radera inlägget
th: การลบข้อความล้มเหลว
tr: Mesaj silinemedi
vi: Không xóa được tin nhắn

source: Failed to delete post, please try again
ast: El desaniciu de la publicación falló. Volvi tentalo
ca: No s'ha pogut esborrar la publicació, torna-ho a provar
cy: Wedi methu dileu postiad, ceisiwch eto
da: Sletning af opslag fejlede, prøv igen
de: Post konnte nicht gelöscht werden, bitte versuche es erneut
el: Απέτυχε η διαγραφή ανάρτησης, παρακαλώ δοκιμάστε ξανά
eo: Malsukcesis forigi afiŝon, bonvolu reprovi
es: Error al eliminar la publicación, vuelve a intentarlo
eu: Ezin izan da posta ezabatu. Mesedez, saiatu berriro
fr: Échec de la suppression du post, veuillez réessayer
fy: Berjocht fuortsmiten mislearre, probearje it opnij
gd: Cha b’ urrainn dhuinn am post a sguabadh às, feuch ris a-rithist
hu: A bejegyzés törlése meghiúsult. Próbáld újra.
ia: Non ha essite possibile deler le publication, tenta de novo
id: Gagal menghapus postingan, silakan coba lagi
it: Non è stato possibile eliminare il post, riprovare
ja: 投稿の削除に失敗しました。もう一度お試しください。
km: បរាជ័យក្នុងការលុបការបង្ហោះ សូមព្យាយាមម្តងទៀត
nb: Sletting av innlegg mislyktes, vennligst prøv igjen
nl: Bericht verwijderen mislukt, probeer het opnieuw
pl: Nie udało się usunąć wpisu, spróbuj ponownie
pt_br: Não foi possível excluir a postagem, por favor tente novamente.
pt_pt: Falha ao eliminar a publicação, tente novamente
ro: Ștergerea postării a eșuat, vă rugăm să încercați din nou
ru: Не удалось удалить пост, попробуйте ещё раз
sv: Det gick inte att radera inlägget. Försök igen
th: การลบโพสต์ล้มเหลว โปรดลองใหม่อีกครั้ง
tr: Gönderi silinemedi, lütfen tekrar deneyin
vi: Không xóa được bài đăng, vui lòng thử lại

source: Failed to delete starter pack
ast: El desaniciu del paquete d'iniciación falló
ca: No s'ha pogut eliminar l'starter pack
cy: Wedi methu dileu'r pecyn cychwyn
da: Sletning af startpakke fejlede
de: Startpaket konnte nicht gelöscht werden
el: Απέτυχε η διαγραφή starter pack
eo: Malsukcesis forigi startpakon
es: Error al eliminar el paquete de inicio
eu: Ezin izan da abio multzoa ezabatu
fr: Échec de la suppression du kit de démarrage
fy: Fuortsmiten fan it startpakket is mislearre
gd: Cha b’ urrainn dhuinn a’ phacaid tòiseachaidh a sguabadh às
hu: A kezdőcsomag törlése meghiúsult
ia: Non ha essite possibile deler le pacchetto de initio
id: Gagal menghapus paket pemula
it: Impossibile eliminare lo starter pack
ja: スターターパックの削除に失敗しました
km: បរាជ័យក្នុងការលុបកញ្ចប់ចាប់ផ្តើម
nl: Het verwijderen van het startpakket is mislukt
pl: Nie udało się usunąć pakietu startowego
pt_br: Falha ao excluir o pacote inicial
pt_pt: Falha ao eliminar o pacote de iniciante
ro: Ștergerea pachetului de pornire a eșuat
ru: Не удалось удалить стартовый набор
sv: Det gick inte att radera startpaketet
th: การลบตัวเริ่มต้นล้มเหลว
tr: Başlangıç paketi silinemedi
vi: Không xóa được gói khởi đầu

source: Failed to follow all suggested accounts, please try again
ca: No s'han pogut seguir tots els comptes suggerits. Torna-ho a provar
cy: Wedi methu dilyn pob un o'r cyfrifon hyn, rhowch gynnig arall arni
da: Kunne ikke følge foreslåede konti, prøv igen
de: Fehler beim Folgen aller vorgeschlagenen Accounts. Bitte versuche es erneut
eo: Malsukcesis sekvi ĉiujn proponitajn kontojn, bonvolu reprovi
eu: Ezin izan dira iradokitako kontu guztiak jarraitu, mesedez, saiatu berriro
fr: Échec du suivi de tous les comptes suggérés, veuillez réessayer
gd: Cha b’ urrainn dhuinn a h-uile cunntas a mholamaid a leantainn, feuch ris a-rithist
hu: A javasolt fiókok automatikus követése meghiúsult. Próbáld újra
id: Gagal mengikuti semua akun yang disarankan, silakan coba lagi
it: Non è stato possibile seguire tutti gli account suggeriti, riprova
ja: すべての推奨アカウントをフォローできませんでした。もう一度やり直してください
pt_br: Não foi possível seguir todas as contas sugeridas, por favor tente novamente
pt_pt: Falha ao seguir todas as contas sugeridas, por favor, tente novamente
ro: Nu s-a reușit urmărirea tuturor conturilor sugerate. Vă rugăm să încercați din nou
sv: Det gick inte att följa alla föreslagna konton. Försök igen.
tr: Önerilen hesaplar tümden takip edilemedi, lütfen tekrar deneyin

source: Failed to follow all your friends, please try again
ca: No has pogut seguir tots els teus amics. Torna-ho a provar
cy: Wedi methu dilyn eich holl ffrindiau, ceisiwch eto
da: Kunne ikke følge alle dine venner, prøv igen
de: Fehler beim Folgen all deiner Freunde. Bitte versuche es erneut
eu: Ezin izan dira zure lagun guztiak jarraitu, mesedez, saiatu berriro
fr: Échec du suivi de tous vos amis, veuillez réessayer
gd: Cha b’ urrainn dhuinn a h-uile caraid agad a leantainn, feuch ris a-rithist
hu: Az ismerőseid követése meghiúsult. Próbáld újra
it: Non è stato possibile seguire tutti i tuoi amici, riprova
ja: すべての友達をフォローできませんでした。もう一度やり直してください
pt_pt: Falha ao seguir todos os seus amigos. Por favor, tente novamente
ro: Nu s-a reușit urmărirea tuturor prietenilor, vă rugăm să încercați din nou
sv: Det gick inte att följa alla dina vänner. Försök igen
tr: Tüm arkadaşlarınız takip edilemedi, lütfen tekrar deneyin

source: Failed to hide suggestion, please check your internet connection
ca: No s'ha pogut amagar el suggeriment. Comprova la connexió a Internet
cy: Wedi methu cuddio awgrymiadau, gwiriwch eich cysylltiad rhyngrwyd
da: Kunne ikke skjule forslag, tjek din internetforbindelse
de: Vorschlag konnte nicht ausgeblendet werden. Bitte überprüfe deine Internetverbindung
eu: Ezin izan da iradokizuna ezkutatu, egiaztatu zure Interneteko konexioa
fr: Échec du masquage de la suggestion, veuillez vérifier votre connexion au réseau
gd: Cha b’ urrainn dhuinn am moladh a chur am falach, thoir sùil air a’ cheangal ris an eadar-lìon agad
hu: A javaslat elrejtése meghiúsult. Ellenőrizd az internetkapcsolatot
it: Impossibile nascondere il suggerimento, controlla la tua connessione a internet
ja: 提案を非表示にできませんでした。インターネット接続を確認してください
pt_pt: Falha ao ocultar sugestão. Por favor, verifique a sua conexão à internet
ro: Nu s-a reușit ascunderea sugestiei, vă rugăm să vă verificați conexiunea la internet
sv: Det gick inte att dölja förslag. Kontrollera din internetanslutning
tr: Öneri gizlenemedi, lütfen internet bağlantınızı kontrol edin

source: Failed to launch SMS app
ca: No s'ha pogut iniciar l'aplicació d'SMS
cy: Wedi methu agor eich ap SMS
da: Kunne ikke åbne sms-app
de: SMS-App konnte nicht gestartet werden
eu: Ezin izan da SMS aplikazioa abiarazi
fr: Échec du lancement de l’app des SMS
gd: Cha b’ urrainn dhuinn aplacaid nan SMS a chur gu dol
hu: Az SMS-alkalmazás megnyitása meghiúsult
it: Impossibile avviare l'app per gli SMS
ja: SMSアプリの起動に失敗しました
pt_pt: Falha ao iniciar a aplicação de SMS
ro: Lansarea aplicației SMS a eșuat
sv: Det gick inte att starta SMS-app
tr: SMS uygulaması başlatılamadı
